Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.amenity.kindergarten
source: Kindergarten
af: Kleuterskool
az: Uşaq bağçası
be: Дзіцячы сад
ca: Escola bressol
cs: Mateřská škola
da: Børnehave
el: Νηπιαγωγείο
et: Lasteaed
eu: Haurtzaindegia
fa: مهدکودک
fi: Päiväkoti
fr: Crèche
gl: Escola infantil
he: גן ילדים
hu: Óvoda
hy: Մանկապարտեզ
id: Taman kanak-kanak
is: Leikskóli
it: Scuola materna
ja: 幼稚園
ko: 유치원
lo: ໂຮງຮຽນອະນຸບານ
lt: Vaikų darželis
nl: Kleuterschool
pl: Przedszkole
pt_br: Jardim de infância
ro: Grădiniță
ru: Детсад
sl: Vrtec
sq: Kopsht fëmijësh
sr: Вртић
tr: Anaokulu
uk: Дитячий садок

# type.amenity.library
source: Library
af: Biblioteek
az: Kitabxana
be: Бібліятэка
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
et: Raamatukogu
eu: Liburutegia
fa: کتابخانه
fi: Kirjasto
fr: Bibliothèque
gl: Biblioteca
he: ספריה
hu: Könyvtár
hy: Գրադարան
id: Perpustakaan
is: Bókasafn
it: Biblioteca
ja: 図書館
ko: 도서관
lo: ຫໍສະໝຸດ
lt: Biblioteka
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ro: Bibliotecă
ru: Библиотека
sl: Knjižnica
sq: Bibliotekë
sr: Библиотека
tr: Kütüphane
uk: Бібліотека

# type.amenity.loading_dock
source: Loading Dock
af: Laaidok
az: Yükləmə dok
be: Пагрузная платформа
ca: Moll de càrrega
cs: Nakládací stanice
da: Læsserampe
de: Laderampe
el: Αποβάθρα φόρτωσης
et: Laoestakaad
eu: Kargatzeko kaia
fa: اسکله بارگیری
fi: Lastauslaituri
fr: Quai de chargement
gl: Peirao de carga
he: מתחם העמסה
hu: Rakodórámpa
hy: Բեռնման հարթակ
id: Dok pemuatan
is: Hleðslupallur
it: Bacino di carico
ja: 発送センター
ko: 하역장
lo: ທ່າຂຶ້ນສິນຄ້າ
lt: Pakrovimo rampa
nl: Laad-dock
pl: Dok przeładunkowy
pt_br: Doca de carregamento
ro: Încărcare doc
ru: Погрузочный док
sl: Nakladalna ploščad
sq: Platformë ngarkimi
sr: Утоварна станица
tr: Yükleme Alanı
uk: Завантажувальна платформа

# type.amenity.marketplace
source: Marketplace
af: Mark
az: Bazar
be: Рынак
ca: Mercat
cs: Tržiště
da: Markedsplads
de: Marktplatz
el: Αγορά
et: Turg
eu: Merkatua
fa: فروشگاه
fi: Kauppatori
fr: Marché
gl: Mercado
he: זירת מסחר
hu: Piac
hy: Շուկա
id: Pasar
is: Markaður
it: Mercato
ja: 市場
ko: 시장
lo: ຕະຫຼາດ
lt: Turgavietė
nl: Markt
pl: Targ
pt_br: Mercado
ro: Magazin
ru: Рынок
sl: Tržnica
sq: Treg
sr: Пијаца
tr: Pazaryeri
uk: Ринкова площа

# type.amenity.motorcycle_parking
source: Motorcycle Parking
af: Motorfietsparkering
az: Motosiklet parkı
be: Паркоўка для матацыклаў
ca: Aparcament de motocicletes
cs: Parkování pro motocykly
da: Motorcykelparkering
de: Motorrad-Parkplatz
el: Χώρος στάθμευσης μοτοσικλετών
et: Mootorrataste parkla
eu: Motoentzako aparkalekua
fa: پارکینگ موتورسیکلت
fi: Moottoripyörien pysäköinti
fr: Parking moto
gl: Aparcamento de motocicletas
he: חניית אופנועים
hu: Motorkerékpár-parkoló
hy: Մոտոցիկլետների կայանատեղի
id: Tempat Parkir Sepeda Motor
is: Mótorhjólastæði
it: Parcheggio moto
ja: バイク駐輪場
ko: 오토바이 주차
lo: ບ່ອນຈອດລົດຈັກ
lt: Motociklų stovėjimo aikštelė
nl: Parking Motorfietsen
pl: Parking motocyklowy
pt_br: Estacionamento de motos
ro: Parcare de motociclete
ru: Мотопарковка
sl: Parkirišče za motorje
sq: Parkim motorësh
sr: Паркинг за мотоцикле
tr: Motosiklet Parkı
uk: Парковка для мотоциклів

# type.amenity.nightclub
source: Nightclub
af: Nagklub
az: Gecə klubu
be: Начны клуб
ca: Club nocturn
cs: Noční klub
da: Natklub
de: Nachtclub
el: Νυχτερινό κέντρο διασκέδασης
et: Ööklubi
eu: Diskoteka
fa: کلوپ شبانه
fi: Yökerho
fr: Discothèque
gl: Discoteca
he: מועדון לילה
hu: Éjszakai mulató, night club, diszkó
hy: Գիշերային ակումբ
id: Kelab malam
is: Næturklúbbur
it: Locale notturno
ja: ナイトクラブ
ko: 나이트 클럽
lo: ໄນຄັບ
lt: Naktinis klubas
nl: Nachtclub
pl: Klub nocny
pt_br: Boate
ro: Club de noapte
ru: Ночной клуб
sl: Nočni klub
sq: Klub nate
sr: Ноћни клуб
tr: Gece Kulübü
uk: Нічний клуб

# type.amenity.nursing_home
source: Nursing Home
af: Ouetehuis
az: Qocalar evi
be: Дом састарэлых
ca: Residència d’ancians
cs: Dům s pečovatelskou službou
da: Plejehjem
de: Pflegeheim
el: Γηροκομείο
et: Hooldekodu
eu: Zaharren egoitza
fa: خانه سالمندان
fi: Hoitokoti
fr: Maison de retraite
gl: Residencia de anciáns
he: בית אבות
hu: Idősek otthona
hy: Ծերանոց
id: Panti Jompo
is: Hjúkrunarheimili
it: Casa di riposo
ja: 養護施設
ko: 요양원
lo: ສະຖານສົງເຄາະຄົນຊະລາ
lt: Senelių namai
nl: Bejaardentehuis
pl: Dom opieki
pt_br: Casa de repouso
ro: Centru de îngrijire
ru: Дом престарелых
sl: Dom za ostarele
sq: Shtëpi pleqsh
sr: Старачки дом
tr: Huzurevi
uk: Будинок для людей похилого віку

# type.amenity.parking
source: Parking
af: Parkering
az: Parkinq
be: Паркоўка
ca: Aparcament
cs: Parkoviště
da: Parkering
de: Parkplatz
el: Χώρος στάθμευσης
et: Parkla
eu: Aparkalekua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
gl: Aparcamento
he: חנייה
hu: Parkoló
hy: Կայանատեղի
id: Parkir
is: Bílastæði
it: Parcheggio
ja: 駐車場
ko: 주차
lo: ບ່ອນຈອດລົດ
lt: Automobilių stovėjimo aikštelė
nl: Parkeerplaats
pt_br: Estacionamento
ro: Parcare
ru: Парковка
sl: Parkirišče
sq: Parkim
sr: Паркинг
tr: Otopark
uk: Парковка

# type.amenity.parking.fee
source: Parking
af: Parkering
az: Parkinq
be: Паркоўка
ca: Aparcament
cs: Parkoviště
da: Parkering
de: Parkplatz
el: Χώρος στάθμευσης
et: Parkla
eu: Aparkalekua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
gl: Aparcamento
he: חנייה
hu: Fizetős parkoló
hy: Կայանատեղի
id: Parkir
is: Bílastæði
it: Parcheggio
ja: 駐車場
ko: 주차
lo: ບ່ອນຈອດລົດ (ເສຍຄ່າ)
lt: Automobilių stovėjimo aikštelė
nl: Parkeerplaats
pt_br: Estacionamento
ro: Parcare
ru: Парковка
sl: Parkirišče
sq: Parkim
sr: Паркинг
tr: Otopark
uk: Парковка

# type.amenity.parking.multi.storey
source: Multi Storey Parking
af: Parkade
az: Çoxmərtəbəli avtomobil dayanacağı
be: Шматпавярховая паркоўка
ca: Edifici d’aparcament
cs: Vícepodlažní parkoviště
da: Parkering i flere etager
de: Parkhaus
el: Πολυώροφος χώρος στάθμευσης
et: Mitmekorruseline parkimismaja
eu: Solairu anitzeko aparkalekua
fa: ﻪﻘﺒﻃ ﺪﻨﭼ ﮓﻨﯿﮐﺭﺎﭘ
fi: Parkkitalo
fr: Stationnement à plusieurs étages
gl: Edificio de aparcamento
he: חניון רב קומות
hu: Parkolóház
hy: Բազմահարկ կայանատեղի
id: Parkir Bertingkat
is: Margra hæða bílastæði
it: Parcheggio multipiano
ja: 立体駐車場
ko: 다층 주차장
lo: ອາຄານຈອດລົດຫຼາຍຊັ້ນ
lt: Daugiaaukštė stovėjimo aikštelė
nl: Parkeren met meerdere verdiepingen
pl: Parking wielopoziomowy
pt_br: Edifício-garagem
ro: Parcare cu mai multe etaje
ru: Многоэтажная парковка
sl: Parkirna hiša
sq: Parkim shumëkatësh
sr: Вишеспратни паркинг
tr: Çok Katlı Otopark
uk: Багатоповерховий паркінг

# type.amenity.parking.multi.storey.fee
source: Multi Storey Parking
af: Parkade
az: Çoxmərtəbəli avtomobil dayanacağı
be: Шматпавярховая паркоўка
ca: Edifici d’aparcament
cs: Vícepodlažní parkoviště
da: Parkering i flere etager
de: Parkhaus
el: Πολυώροφος χώρος στάθμευσης
et: Mitmekorruseline parkimismaja
eu: Solairu anitzeko aparkalekua
fa: ﻪﻘﺒﻃ ﺪﻨﭼ ﮓﻨﯿﮐﺭﺎﭘ
fi: Parkkitalo
fr: Stationnement à plusieurs étages
gl: Edificio de aparcamento
he: חניון רב קומות
hu: Fizetős parkolóház
hy: Բազմահարկ կայանատեղի
id: Parkir Bertingkat
is: Margra hæða bílastæði
it: Parcheggio multipiano
ja: 立体駐車場
ko: 다층 주차장
lo: ອາຄານຈອດລົດຫຼາຍຊັ້ນ
lt: Daugiaaukštė stovėjimo aikštelė
nl: Parkeren met meerdere verdiepingen
pl: Parking wielopoziomowy
pt_br: Edifício-garagem
ro: Parcare cu mai multe etaje
ru: Многоэтажная парковка
sl: Parkirna hiša
sq: Parkim shumëkatësh
sr: Вишеспратни паркинг
tr: Çok Katlı Otopark
uk: Багатоповерховий паркінг

# type.amenity.parking.no.access
source: Private Parking
af: Privaat parkering
az: Şəxsi Parkinq
be: Прыватная паркоўка
ca: Aparcament privat
cs: Soukromé parkoviště
da: Privat parkering
de: Privatparkplatz
el: Ιδιωτικός χώρος στάθμευσης
et: Privaatne parkla
eu: Aparkaleku pribatua
fa: ﯽﺻﺎﺼﺘﺧﺍ ﮓﻨﯿﮐﺭﺎﭘ
fi: Yksityinen pysäköinti
fr: Stationnement privé
gl: Aparcamento privado
he: חנייה פרטית
hu: Nem használható parkoló
hy: Մասնավոր կայանատեղի
id: Parkir pribadi
is: Einkabílastæði
it: Parcheggio privato
ja: 専用駐車場
ko: 전용 주차장
lo: ບ່ອນຈອດລົດສ່ວນຕົວ
lt: Privati stovėjimo aikštelė
nl: Privé parkeerplaats
pl: Parking prywatny
pt_br: Estacionamento privado
ro: Parcare privată
ru: Частная парковка
sl: Zasebno parkirišče
sq: Parkim privat
sr: Приватни паркинг
tr: Özel Otopark
uk: Приватна парковка

# type.amenity.parking.permissive
source: Private Parking
af: Privaat parkering
az: Şəxsi Parkinq
be: Прыватная паркоўка
ca: Aparcament privat
cs: Soukromé parkoviště
da: Privat parkering
de: Privatparkplatz
el: Ιδιωτικός χώρος στάθμευσης
et: Privaatne parkla
eu: Aparkaleku pribatua
fa: ﯽﺻﺎﺼﺘﺧﺍ ﮓﻨﯿﮐﺭﺎﭘ
fi: Yksityinen pysäköinti
fr: Stationnement privé
gl: Aparcamento privado
he: חנייה פרטית
hu: Megtűrt használatú magánparkoló
hy: Մասնավոր կայանատեղի
id: Parkir pribadi
is: Einkabílastæði
it: Parcheggio privato
ja: 専用駐車場
ko: 전용 주차장
lo: ບ່ອນຈອດລົດສ່ວນຕົວ
lt: Privati stovėjimo aikštelė
nl: Privé parkeerplaats
pl: Parking prywatny
pt_br: Estacionamento privado
ro: Parcare privată
ru: Частная парковка
sl: Zasebno parkirišče
sq: Parkim privat
sr: Приватни паркинг
tr: Özel Otopark
uk: Приватна парковка

# type.amenity.parking.private
source: Private Parking
af: Privaat parkering
az: Şəxsi Parkinq
be: Прыватная паркоўка
ca: Aparcament privat
cs: Soukromé parkoviště
da: Privat parkering
de: Privatparkplatz
el: Ιδιωτικός χώρος στάθμευσης
et: Privaatne parkla
eu: Aparkaleku pribatua
fa: ﯽﺻﺎﺼﺘﺧﺍ ﮓﻨﯿﮐﺭﺎﭘ
fi: Yksityinen pysäköinti
fr: Stationnement privé
gl: Aparcamento privado
he: חנייה פרטית
hu: Magánparkoló
hy: Մասնավոր կայանատեղի
id: Parkir pribadi
is: Einkabílastæði
it: Parcheggio privato
ja: 専用駐車場
ko: 전용 주차장
lo: ບ່ອນຈອດລົດສ່ວນຕົວ
lt: Privati stovėjimo aikštelė
nl: Privé parkeerplaats
pl: Parking prywatny
pt_br: Estacionamento privado
ro: Parcare privată
ru: Частная парковка
sl: Zasebno parkirišče
sq: Parkim privat
sr: Приватни паркинг
tr: Özel Otopark
uk: Приватна парковка

# type.amenity.parking.park_and_ride
source: Park And Ride Parking
af: Parkeer-en-ry-parkering
az: Avtomobil dayanacağı
be: Паркоўка для пасажыраў
ca: Aparcament d’enllaç
cs: Parkoviště P+R
da: Parkering
de: P+R-Parkplatz
el: Χώρος στάθμευσης
et: Pargi ja reisi teenuse parkla
eu: Aparkalekua
fa: پارکینگ
fi: Liityntäpysäköinti
fr: Parking relais
gl: Aparcamento disuasorio
he: חניית חנה וסע
hu: P+R Parkoló
hy: Կայանիր և գնա (Park and Ride)
id: Parkir
is: Bílastæði með samgöngutengingu
it: Parcheggio di interscambio
ja: 駐車場
ko: 주차
lo: ບ່ອນຈອດແລ້ວຕໍ່ລົດໂດຍສານ
lt: „Statyk ir važiuok“ aikštelė
nl: Parkeerplaats P+R
pl: Parking "Parkuj i Jedź"
pt_br: Estacionamento Park & Ride
ro: Parcare
ru: Парковка
sl: Parkirišče P+R
sq: Parkim Park & Ride
sr: Паркирај и вози паркинг
tr: Otopark
uk: Парковка

# type.amenity.parking.underground
source: Underground Parking
af: Ondergrondse parkering
az: Yeraltı dayanacaq
be: Падземны паркінг
ca: Aparcament subterrani
cs: Podzemní parkoviště
da: Underjordisk parkering
de: Tiefgarage
el: Υπόγειος χώρος στάθμευσης
et: Maa-alune parkla
eu: Lurpeko Aparkalekua
fa: ﯽﻨﯿﻣﺯ ﺮﯾﺯ ﮓﻨﯿﮐﺭﺎﭘ
fi: Maanalainen pysäköinti
fr: Stationnement souterrain
gl: Aparcamento subterráneo
he: חנייה תת קרקעית
hu: Mélygarázs
hy: Ստորգետնյա կայանատեղի
id: Parkir bawah tanah
is: Bílastæði neðanjarðar
it: Parcheggio sotterraneo
ja: 地下駐車場
ko: 지하주차장
lo: ບ່ອນຈອດລົດໃຕ້ດິນ
lt: Požeminė stovėjimo aikštelė
nl: Ondergrondse parking
pl: Parking podziemny
pt_br: Estacionamento subterrâneo
ro: Parcare subterană
ru: Подземный паркинг
sl: Podzemno parkirišče
sq: Parkim nëntokësor
sr: Подземни паркинг
tr: Yeraltı Otoparkı
uk: Підземний паркінг

# type.amenity.parking.underground.fee
source: Underground Parking
af: Ondergrondse parkering
az: Yeraltı dayanacaq
be: Падземны паркінг
ca: Aparcament subterrani
cs: Podzemní parkoviště
da: Underjordisk parkering
de: Tiefgarage
el: Υπόγειος χώρος στάθμευσης
et: Maa-alune parkla
eu: Lurpeko Aparkalekua
fa: ﯽﻨﯿﻣﺯ ﺮﯾﺯ ﮓﻨﯿﮐﺭﺎﭘ
fi: Maanalainen pysäköinti
fr: Stationnement souterrain
gl: Aparcamento subterráneo
he: חנייה תת קרקעית
hu: Fizetős mélygarázs
hy: Ստորգետնյա կայանատեղի
id: Parkir bawah tanah
is: Bílastæði neðanjarðar
it: Parcheggio sotterraneo
ja: 地下駐車場
ko: 지하주차장
lo: ບ່ອນຈອດລົດໃຕ້ດິນ
lt: Požeminė stovėjimo aikštelė
nl: Ondergrondse parking
pl: Parking podziemny
pt_br: Estacionamento subterrâneo
ro: Parcare subterană
ru: Подземный паркинг
sl: Podzemno parkirišče
sq: Parkim nëntokësor
sr: Подземни паркинг
tr: Yeraltı Otoparkı
uk: Підземний паркінг

# type.amenity.parking.underground.private
source: Private Underground Parking
az: Şəxsi yeraltı dayanacaq
be: Прыватны падземны паркінг
ca: Aparcament subterrani privat
cs: Soukromé podzemní parkoviště
da: Privat underjordisk parkering
de: Private Tiefgarage
el: Ιδιωτικός υπόγειος χώρος στάθμευσης
et: Privaatne maa-alune parkla
eu: Lurpeko aparkaleku pribatua
fa: پارکینگ زیرزمینی اختصاصی
fi: Yksityinen maanalainen pysäköintialue
fr: Parking privé souterrain
gl: Aparcamento subterráneo privado
he: חנייה תת קרקעית פרטית
hu: Privát mélygarázs
hy: Ստորգետնյա մասնավոր կայանատեղի
id: Parkir bawah tanah pribadi
is: Einkabílastæði neðanjarðar
it: Parcheggio privato sotterraneo
ja: 専用地下駐車場
ko: 전용 지하 주차장
lo: ບ່ອນຈອດລົດໃຕ້ດິນສ່ວນຕົວ
lt: Privati požeminė stovėjimo aikštelė
nl: Ondergronds privéparkeren
pl: Prywatny parking podziemny
pt_br: Estacionamento subterrâneo privativo
ro: Parcare subterană privată
ru: Частная подземная парковка
sl: Zasebno podzemno parkirišče
sq: Parkim privat nëntokësor
sr: Приватни подземни паркинг
tr: Özel Yeraltı Otoparkı
uk: Приватний підземний паркінг

# type.amenity.parking.street_side
source: Street-Side Parking
az: Küçə kənarında dayanacaq
be: Паркоўка з боку вуліцы
ca: Aparcament al carrer
cs: Parkování na straně ulice
da: Parkering på gadesiden
de: Parkbucht
el: Στάθμευση στην πλευρά του δρόμου
et: Tänavaäärne parkimine
eu: Kale alboko aparkalekua
fa: پارکینگ کنار خیابان
fi: Kadunvarsipysäköinti
fr: Stationnement latéral sur voie
gl: Aparcamento en cálea
he: חנייה בצד הרחוב
hu: Utcai parkolás
hy: Փողոցային կայանատեղի
id: Parkir di tepi jalan
is: Bílastæði meðfram götu
it: Parcheggio laterale alla strada
ja: 路上駐車
ko: 노상 주차장
lo: ບ່ອນຈອດລົດແຄມທາງ
lt: Stovėjimas gatvėje
nl: Parkeren aan de straatkant
pl: Parking od strony ulicy
pt_br: Estacionamento ao lado da rua
ro: Parcare pe partea stradală
ru: Придорожная парковка
sl: Parkiranje ob cesti
sq: Parkim në rrugë
sr: Паркинг поред пута
tr: Sokak Kenarı Otopark
uk: Парковка з боку вулиці

# type.amenity.parking.street_side.fee
source: Street-Side Parking
az: Küçə kənarında dayanacaq
be: Паркоўка з боку вуліцы
ca: Aparcament al carrer
cs: Parkování na straně ulice
da: Parkering på gadesiden
de: Parkbucht
el: Στάθμευση στην πλευρά του δρόμου
et: Tänavaäärne parkimine
eu: Kale alboko aparkalekua
fa: پارکینگ کنار خیابان
fi: Kadunvarsipysäköinti
fr: Stationnement latéral sur voie
gl: Aparcamento en cálea
he: חנייה בצד הרחוב
hu: Fizetős utcai parkolás
hy: Փողոցային կայանատեղի
id: Parkir di tepi jalan
is: Bílastæði meðfram götu
it: Parcheggio laterale alla strada
ja: 路上駐車
ko: 노상 주차장
lo: ບ່ອນຈອດລົດແຄມທາງ
lt: Stovėjimas gatvėje
nl: Parkeren aan de straatkant
pl: Parking od strony ulicy
pt_br: Estacionamento ao lado da rua
ro: Parcare pe partea stradală
ru: Придорожная парковка
sl: Parkiranje ob cesti
sq: Parkim në rrugë
sr: Паркинг поред пута
tr: Sokak Kenarı Otopark
uk: Парковка з боку вулиці

# type.amenity.parking.street_side.private
source: Private Street-Side Parking
az: Şəxsi küçə kənarında dayanacaq
be: Прыватная паркоўка з боку вуліцы
ca: Aparcament privat al carrer
cs: Soukromé parkování na ulici
da: Privat gade sideparkering
de: Private Parkbucht
el: Ιδιωτικός δρόμος πλευρικός χώρος στάθμευσης
et: Privaatne tänavaäärne parkimine
eu: Kale alboko aparkaleku pribatua
fa: پارکینگ کنار خیابان خصوصی
fi: Yksityinen kadunvarsipysäköinti
fr: Stationnement latéral sur voie privée
gl: Aparcamento na rúa privado
he: חנייה פרטית בצד הרחוב
hu: Privát utcai parkolás
hy: Փողոցային մասնավոր կայանատեղի
id: Parkir sisi jalan pribadi
is: Einkabílastæði meðfram götu
it: Strada privata parcheggio laterale
ja: プライベート・ストリート・サイド・パーキング
ko: 전용 노상 주차장
lo: ບ່ອນຈອດລົດແຄມທາງສ່ວນຕົວ
lt: Privatus stovėjimas gatvėje
nl: Prive straat parkeren aan de zijkant
pl: Prywatna ulica parking boczny
pt_br: Estacionamento ao lado da rua privativo
ro: Privat parcare laterală pe stradă
ru: Частная придорожная парковка
sl: Zasebno parkiranje ob cesti
sq: Parkim privat në rrugë
sr: Приватни паркинг поред пута
tr: Özel Sokak Kenarı Otopark
uk: Приватна парковка з боку вулиці

# type.amenity.parking.lane
source: Lane Parking
az: Zolaqlı parkinq
be: Завулак паркоўкі
ca: Aparcament de carril
cs: Parkovací pruh
da: Parkering på kørebane
de: Fahrspur parken
el: Λωρίδα στάθμευσης
et: Teeäärne parkimisrada
eu: Erreiaren aparkalekua
fa: پارکینگ لاین
fi: Pysäköintikaista
fr: Stationnement le long de la voie
gl: Aparcamento en carril
he: חנייה בנתיב
hu: Sávos parkolás
hy: Գծանշված կայանատեղի
id: Parkir jalur
is: Bílastæði meðfram akrein
it: Parcheggio in corsia
ja: レーンパーキング
ko: 차선 주차
lo: ບ່ອນຈອດລົດຕາມເລນ
lt: Stovėjimo juosta
nl: Rijbaan parkeren
pl: Parking na pasie ruchu
pt_br: Estacionamento na rua
ro: Parcare pe bandă
ru: Парковочная полоса
sl: Parkiranje na pasu
sq: Parkim në korsi
sr: Линијски паркинг
tr: Şerit Park
uk: Парковка по смугах

# type.amenity.parking.lane.fee
source: Lane Parking
az: Zolaqlı parkinq
be: Завулак паркоўкі
ca: Aparcament de carril
cs: Parkovací pruh
da: Parkering på kørebane
de: Fahrspur parken
el: Λωρίδα στάθμευσης
et: Teeäärne parkimisrada
eu: Erreiaren aparkalekua
fa: پارکینگ لاین
fi: Pysäköintikaista
fr: Stationnement le long de la voie
gl: Aparcamento en carril
he: חנייה בנתיב
hu: Fizetős sávos parkolás
hy: Գծանշված կայանատեղի
id: Parkir jalur
is: Bílastæði við hlið akreinar
it: Parcheggio in corsia
ja: レーンパーキング
ko: 차선 주차
lo: ບ່ອນຈອດລົດຕາມເລນ
lt: Stovėjimo juosta
nl: Rijbaan parkeren
pl: Parking na pasie ruchu
pt_br: Estacionamento na rua
ro: Parcare pe bandă
ru: Парковочная полоса
sl: Parkiranje na pasu
sq: Parkim në korsi
sr: Линијски паркинг
tr: Şerit Park
uk: Парковка по смугах

# type.amenity.parking.lane.private
source: Private Lane Parking
az: Şəxsi zolaqlı parkinq
be: Прыватная паркоўка
ca: Aparcament de carril privat
cs: Soukromý parkovací pruh
da: Privat vej parkering
de: Privatspur parken
el: Ιδιωτική λωρίδα στάθμευσης
et: Privaatne teeäärne parkimisrada
eu: Errei pribatuko aparkalekua
fa: پارکینگ لاین خصوصی
fi: Yksityinen pysäköintikaista
fr: Stationnement sur voie privée
gl: Aparcamento en carril privado
he: חנייה פרטית בנתיב
hu: Privát sávos parkolás
hy: Գծանշված մասնավոր կայանատեղի
id: Parkir jalur pribadi
is: Einkabílastæði við hlið akreinar
it: Parcheggio in corsia privata
ja: 専用レーン駐車場
ko: 전용 차선 주차
lo: ບ່ອນຈອດລົດຕາມເລນສ່ວນຕົວ
lt: Privati stovėjimo juosta
nl: Privé parkeerplaats
pl: Parking na prywatnym pasie ruchu
pt_br: Estacionamento na rua privativo
ro: Parcare pe alee privată
ru: Частная парковочная полоса
sl: Zasebno parkiranje na pasu
sq: Parkim privat në korsi
sr: Приватни линијски паркинг
tr: Özel Şerit Parkı
uk: Автостоянка на окремій смузі

# type.amenity.parking_entrance
source: Parking Entrance
af: Parkeeringang
az: Dayanacaq girişi
be: Уваход на паркоўку
ca: Entrada a l’aparcament
cs: Vjezd na parkoviště
da: Parkeringsindgang
de: Parkplatzeinfahrt
el: Είσοδος στάθμευσης
et: Parkla sissepääs
eu: Aparkalekuaren sarrera
fa: ﮓﻨﯿﮐﺭﺎﭘ ﯼﺩﻭﺭﻭ
fi: Pysäköinnin sisäänkäynti
fr: Entrée parking
gl: Entrada ao aparcamento
he: כניסה לחנייה
hu: Parkolóház bejárata
hy: Կայանատեղիի մուտք
id: Pintu masuk parkir
is: Aðgangur að bílastæði
it: Ingresso parcheggio
ja: 駐車場入口
ko: 주차장 입구
lo: ທາງເຂົ້າບ່ອນຈອດລົດ
lt: Įvažiavimas į aikštelę
nl: Parkeeringang
pl: Wjazd na parking
pt_br: Entrada do estacionamento
ro: Intrare parcare
ru: Въезд на парковку
sl: Uvoz v parkirišče
sq: Hyrje parkimi
sr: Улаз на паркинг
tr: Otopark Girişi
uk: Вхід на паркінг

# type.amenity.parking_entrance.private
source: Private Parking Entrance
az: Şəxsi parkinq girişi
be: Уваход на прыватную паркоўку
ca: Entrada a l’aparcament privat
cs: Soukromý vchod na parkoviště
da: Privat indgang til parkering
de: Private Parkplatzeinfahrt
el: Ιδιωτική είσοδος στάθμευσης
et: Privaatse parkla sissepääs
eu: Aparkaleku pribatuaren sarrera
fa: ورودی پارکینگ اختصاصی
fi: Yksityisen pysäköintialueen sisäänkäynti
fr: Entrée parking privé
gl: Entrada ao aparcamento privado
he: כניסה פרטית לחנייה
hu: Privát parkolóház bejárata
hy: Կայանատեղիի մասնավոր մուտք
id: Pintu masuk parkir pribadi
is: Aðgangur að einkabílastæði
it: Ingresso al parcheggio privato
ja: 専用駐車場入り口
ko: 전용 주차장 입구
lo: ທາງເຂົ້າບ່ອນຈອດລົດສ່ວນຕົວ
lt: Privatus įvažiavimas į aikštelę
nl: Eigen parkeerplaats ingang
pl: Prywatne wejście na parking
pt_br: Entrada para estacionamento privativo
ro: Intrare privată pentru parcare
ru: Въезд на частную парковку
sl: Zasebni uvoz v parkirišče
sq: Hyrje parkimi privat
sr: Улаз на приватни паркинг
tr: Özel Otopark Girişi
uk: Приватний під'їзд для паркування

# type.amenity.parking_entrance.permissive
source: Parking Entrance
af: Parkeeringang
az: Dayanacaq girişi
be: Уваход на паркоўку
ca: Entrada a l’aparcament
cs: Vjezd na parkoviště
da: Parkeringsindgang
de: Parkplatzeinfahrt
el: Είσοδος στάθμευσης
et: Parkla sissepääs
eu: Aparkalekuaren sarrera
fa: ﮓﻨﯿﮐﺭﺎﭘ ﯼﺩﻭﺭﻭ
fi: Pysäköinnin sisäänkäynti
fr: Entrée parking
gl: Entrada ao aparcamento
he: כניסה לחנייה
hu: Megtűrt módon használható parkolóház bejárata
hy: Կայանատեղիի մուտք
id: Pintu masuk parkir
is: Aðgangur að bílastæði
it: Ingresso parcheggio
ja: 駐車場入口
ko: 주차장 입구
lo: ທາງເຂົ້າບ່ອນຈອດລົດ
lt: Įvažiavimas į aikštelę
nl: Parkeeringang
pl: Wjazd na parking
pt_br: Entrada do estacionamento
ro: Intrare parcare
ru: Въезд на парковку
sl: Uvoz v parkirišče
sq: Hyrje parkimi
sr: Улаз на паркинг
tr: Otopark Girişi
uk: Вхід на паркінг

# type.amenity.parking_space
source: Parking Space
af: Parkeerplek
az: Park sahəsi
be: Парковачнае месца
ca: Plaça d’aparcament
cs: Prostor pro parkování
da: Parkeringsplads
de: Parkplatz
el: Χώρος στάθμευσης
et: Parkimiskoht
eu: Aparkaleku
fa: جای پارک
fi: Pysäköintiruutu
fr: Place de stationnement
gl: Praza de aparcamento
he: מקום חנייה
hu: Parkolóhely
hy: Կայանման տեղ
id: Tempat parkir
is: Bílastæðarými
it: Posteggio singolo
ja: 駐車スペース
ko: 주차장
lo: ຊ່ອງຈອດລົດ
lt: Stovėjimo vieta
nl: Parkeerplek
pl: Miejsce parkingowe
pt_br: Lugar de estacionamento
ro: Loc de parcare
ru: Парковочное место
sl: Parkirno mesto
sq: Vend parkimi
sr: Паркинг место
tr: Park Alanı
uk: Паркувальне місце

# type.amenity.parking_space.permissive
source: Parking Space
af: Parkeerplek
az: Park sahəsi
be: Парковачнае месца
ca: Plaça d’aparcament
cs: Prostor pro parkování
da: Parkeringsplads
de: Parkplatz
el: Χώρος στάθμευσης
et: Parkimiskoht
eu: Aparkaleku
fa: جای پارک
fi: Pysäköintiruutu
fr: Place de stationnement
gl: Praza de aparcamento
he: מקום חנייה
hu: Megtűrt módon használható parkolóhely
hy: Կայանման տեղ
id: Tempat parkir
is: Bílastæði
it: Posteggio singolo
ja: 駐車スペース
ko: 주차장
lo: ຊ່ອງຈອດລົດ
lt: Stovėjimo vieta
nl: Parkeerplek
pl: Miejsce parkingowe
pt_br: Lugar de estacionamento
ro: Loc de parcare
ru: Парковочное место
sl: Parkirno mesto
sq: Vend parkimi
sr: Паркинг место
tr: Park Alanı
uk: Паркувальне місце

# type.amenity.parking_space.private
source: Parking Space
af: Parkeerplek
az: Park sahəsi
be: Парковачнае месца
ca: Plaça d’aparcament
cs: Prostor pro parkování
da: Parkeringsplads
de: Parkplatz
el: Χώρος στάθμευσης
et: Parkimiskoht
eu: Aparkaleku
fa: جای پارک
fi: Pysäköintiruutu
fr: Place de stationnement
gl: Praza de aparcamento
he: מקום חנייה
hu: Privát parkolóhely
hy: Կայանման տեղ
id: Tempat parkir
is: Bílastæði
it: Posteggio singolo
ja: 駐車スペース
ko: 주차장
lo: ຊ່ອງຈອດລົດ
lt: Stovėjimo vieta
nl: Parkeerplek
pl: Miejsce parkingowe
pt_br: Lugar de estacionamento
ro: Loc de parcare
ru: Парковочное место
sl: Parkirno mesto
sq: Vend parkimi
sr: Паркинг место
tr: Park Alanı
uk: Паркувальне місце
