Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.station.subway.catania
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.changchun
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.chengdu
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.chicago
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.chongqing
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.dalian
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.delhi
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.dnepro
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.dubai
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.ekb
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.fukuoka
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.glasgow
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.guangzhou
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.hamburg
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.helsinki
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.hiroshima
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.hongkong
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.isfahan
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.istanbul
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.izmir
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.kazan
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.kharkiv
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.kiev
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.kobe
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.kolkata
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.kunming
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.kyoto
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.la
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.lausanne
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.lille
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.lima
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.lisboa
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.london
source: Underground Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Stanice metra
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
he: Subway Station
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.lyon
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.madrid
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.malaga
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.manila
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.maracaibo
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро
