Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# tell_friends
source: Tell a Friend
ar: أخبر صديق
bg: Кажи на приятел
cs: Sdílet s přáteli
da: Sig det videre til en ven
de: Einem Freund empfehlen
el: Πείτε το σε ένα φίλο
es: Enviar a un amigo
fa: به یک دوست بگویید
fi: Kerro kaverille
fr: Recommander à un ami
hu: Mondja el egy ismerősének
id: Beri Tahu Teman
it: Dillo a un amico
ja: 友達に教える
ko: 친구에게 알려주기
nb: Fortell en venn
nl: Vertel een Vriend
pl: Powiadom znajomego
pt: Indique a um amigo
ro: Spuneți unui prieten
ru: Рассказать друзьям
sk: Povedať priateľovi
sv: Tipsa en vän
th: บอกเพื่อน
tr: Arkadaşınıza söyleyin
uk: Розповісти другу
vi: Giới thiệu với Bạn bè
zh_hans: 告诉朋友
zh_hant: 告訴朋友

# tell_friends_text
source: Hi! Install MAPS.ME!
ar: مرحبًا! تثبيت MAPS.ME!
bg: Здравей! Инсталирай Organic Maps!
cs: Ahoj! Naisntalujte si MAPS.ME!
da: Hej! Installer MAPS.ME!
de: Hallo! Installiere dir MAPS.ME!
el: Γεια σας! Εγκαταστήστε το MAPS.ME!
es: ¡Hola! ¡Instala MAPS.ME!
fa: سلام! MAPS.ME را نصب کنید.
fi: Hei, asenna MAPS.ME!
fr: Salut! Installe MAPS.ME!
hu: Szia! Telepítsd a MAPS.ME alkalmazást!
id: Hai! Instal MAPS.ME yuk!
it: Ciao! Installa MAPS.ME!
ja: こんにちは！MAPS.ME をインストールしましょう！
ko: 안녕하세요! MAPS.ME를 설치하세요!
nb: Hei! Installer MAPS.ME!
nl: Hallo! Installeer MAPS.ME!
pl: Cześć! Zainstaluj MAPS.ME!
pt: Olá! Instale o MAPS.ME!
ro: Bună! Instalați MAPS.ME!
ru: Привет! Установи MAPS.ME!
sk: Ahoj! Nainštaluj si aplikáciu MAPS.ME
sv: Hej! Installera MAPS.ME!
th: สวัสดี! ติดตั้ง MAPS.ME กันเถอะ!
tr: Merhaba! MAPS.ME'yi hemen yükle!
uk: Привіт! Встанови MAPS.ME!
vi: Xin chào! Hãy cài đặt MAPS.ME!
zh_hans: 您好！安装 MAPS.ME！
zh_hant: 嗨！安裝 MAPS.ME！

# about_description
source: MAPS.ME is an essential offline application for travelling. MAPS.ME is based on OpenStreetMap data and allows editing it.
ar: MAPS.ME هو تطبيق أساسي للسفر بدون اتصال بالإنترنت. يعتمد برنامج MAPS.ME على بيانات OpenStreetMap ويتيح تحريرها.
bg: Organic Maps е офлайн приложение за пътуване. Organic Maps се основава на данни от OpenStreetMap и позволява тяхното редактиране.
cs: MAPS.ME je základní aplikace pro každého cestovatele. MAPS.ME je založena na datech z OpenStreetMap a umožňuje je upravovat.
da: MAPS.ME er en essentiel offline-app for rejsende. MAPS.ME er baseret på data fra OpenStreetMap, og gør det muligt at redigere disse data.
de: MAPS.ME ist eine wichtige Offline-App zum Reisen. MAPS.ME basiert auf OpenStreetMap-Daten und ermöglicht das Bearbeiten dieser.
el: Το MAPS.ME είναι η απαραίτητη εφαρμογή γα ταξίδια που λειτουργεί εκτός σύνδεσης. Το MAPS.ME βασίζεται σε δεδομένα OpenStreetMap και σας επιτρέπει να τα επεξεργαστείτε.
es: MAPS.ME es una aplicación esencial offline para viajar. MAPS.ME se basa en datos de OpenStreetMap y permite editarla.
et: Organic Maps on kiire ja tasuta võrguühenduseta kaartide rakendus ilma reklaamide ja jälgimiseta. Kaardid põhinevad vabatahtlike loodud OpenStreetMap.org-i andmetel, nii et saate kaardistamise vigu parandada ja ise funktsioone lisada. Organic Maps on avatud lähtekoodiga projekt, mille on loonud entusiastid oma vabast ajast. Teie tagasiside ja toetus on väga teretulnud!
eu: Organic Maps lineaz kanpoko mapa aplikazio doako eta irekia da. Iragarkirik ez. Ez dago jarraipenik. Mapan errore bat ikusten baduzu, konpondu OpenStreetMap-en. Proiektua zaleek sortu dute gure aisialdian, beraz, zure iritzia eta laguntza behar dugu.
fa: MAPS.ME یک نرم افزار افلاین مخصوص سفر است. MAPS.ME بر پایه دیتای OpenStreetMap است و به شما اجازه ویرایش در ان را می دهد.
fi: MAPS.ME on ehdoton offline-sovellus matkoja varten. MAPS.ME perustuu OpenStreetMap-dataan ja sallii sen muokkauksen.
fr: MAPS.ME est une application hors ligne essentielle pour les voyages. MAPS.ME se base sur les données OpenStreetMap et permet de les modifier.
hu: A MAPS.ME egy nélkülözhetetlen alkalmazás utazáshoz. A MAPS.ME az OpenStreetMap adataira épül, és lehetővé teszi ezek szerkesztését.
id: MAPS.ME adalah aplikasi offline yang sangat berguna untuk bepergian. MAPS.ME didasarkan pada data OpenStreetMap dan memungkinkan kita untuk mengeditnya.
it: MAPS.ME è un'applicazione offline essenziale per chi ama viaggiare. MAPS.ME si basa sui dati OpenStreetMap e consente di apportare modifiche.
ja: MAPS.ME は旅に必要不可欠なオフラインアプリケーションです。MAPS.ME は OpenStreetMap データに基づいており、データを編集することができます。
ko: MAPS.ME는 여행용 필수 오프라인 응용 프로그램입니다. MAPS.ME는 OpenStreetMap 데이터를 기반으로 하며 이 데이터 편집을 허용합니다.
mr: Organic Maps हे एक विनामूल्य, जलद व ऑफलाईन नकाशांचे ऍप आहे जिथे जाहिरातीही नसतात व तुम्ही माहिती देखील गोळा केला जात नाही. हे नकाशे OpenStreetMap ह्या जनयोगदान प्रकल्पावर आधारित असल्याने नकाशातील त्रुट्या सुधारणे, नवीन ठिकाण जोडणे हे आपण स्वतः करू शकता. Organic Maps हा काही उत्साही लोकांनी त्यांच्या ऐत्यावेळात निर्माण केलेला मुक्त स्त्रोत स्वरूपाचा प्रकल्प आहे. तुमचा पाठिंबा व अभिप्राय बहुमोल आहे.
nb: MAPS.ME er en offline app for reising. MAPS.ME bygger på OpenStreetMap-data og tillater redigering av den.
nl: MAPS.ME is een essentiële offline applicatie om te reizen. MAPS.ME is gebaseerd op OpenStreetMap gegevens en laat bewerking toe.
pl: MAPS.ME to niezbędna aplikacja do podróży działająca w trybie offline. MAPS.ME opiera się o dane OpenStreetMap oraz umożliwia ich edycję.
pt: O MAPS.ME é uma aplicação offline essencial para viajar. O MAPS.ME baseia-se nos dados do OpenStreetMap e permite editá-los.
ro: MAPS.ME este o aplicație offline esențială când călătoriți. MAPS.ME utilizează datele OpenStreeMap și permite editarea acestora.
ru: MAPS.ME — незаменимое приложение для путешествий, работающее без подключения к интернету. MAPS.ME использует данные OpenStreetMap и позволяет их улучшать.
sk: MAPS.ME je offine aplikácia na cestovanie. Základom aplikácie MAPS.ME sú dáta OpenStreetMap, pričom aplikácia nám ich umožňuje upravovať.
sv: MAPS.ME är en offline-applikation som du behöver när du reser. MAPS.ME baseras på OpenStreetMap-data och tillåter redigering i den.
th: MAPS.ME เป็นแอปพลิเคชั่นออฟไลน์ที่จำเป็นสำหรับการท่องเที่ยว MAPS.ME นั้นใช้งานบนพื้นฐานของข้อมูล OpenStreetMap และใช้แก้ไขได้ด้วย
tr: MAPS.ME, seyahatler için vazgeçilmez bir çevrimdışı uygulamadır. MAPS.ME, OpenStreetMap verilerine dayanmakta ve bu verilerin düzenlenmesini sağlamaktadır.
uk: MAPS.ME — це додаток must-have для мандрівників. У MAPS.ME використовуються офлайн-дані OpenStreetMap, які можна редагувати.
vi: MAPS.ME là một ứng dụng ngoại tuyến thiết yếu khi đi du lịch. MAPS.ME được dựa trên dữ liệu của OpenStreetMap và cho phép bạn hiệu chỉnh nó.
zh_hans: MAPS.ME 是一款基本的离线旅行应用。MAPS.ME 基于 OpenStreetMap 数据并且允许对其进行编辑。
zh_hant: MAPS.ME 是一款基本離線旅遊應用程式。MAPS.ME 以 OpenStreetMap 數據為基礎，並允許對其進行編輯。

# allow_statistics_hint
source: Collecting anonymous usage statistics helps us improve the app.
ar: تجميح إحصائيات الاستخدام يساعد في تحسين التطبيق.
cs: Shromažďování anonymních statistik využívání nám pomáhá zlepšovat aplikaci.
da: Indsamling af anonym anvendelsesstatistik hjælper os med at forbedre appen.
de: Das Erfassen von anonymen Nutzungsstatistiken hilft uns beim Verbessern der App.
el: Η συλλογή ανώνυμων στατιστικών στοιχείων μας βοηθά να βελτιώσουμε την εφαρμογή.
es: La recopilación de estadísticas de uso anónimas nos ayuda a mejorar la aplicación.
fa: جمع اوری داده های ناشناس به ما در بهتر کردن این اپلیکیشن کمک می کند.
fi: Anonyymien käyttötilastojen kerääminen auttaa meitä kehittämään sovellusta.
fr: La collecte des statistiques d’utilisation anonymes nous permet d’améliorer l’application.
hu: A névtelen használati statisztikák gyűjtésével segít nekünk az alkalmazás tökéletesítésében.
id: Mengumpulkan statistik penggunaan anonim membantu kami meningkatkan aplikasi ini.
it: La raccolta di statistiche di utilizzo anonime ci aiuta a migliorare l'app.
ja: 収集した匿名の使用統計データは当社がアプリを改善するために役立ちます。
ko: 익명의 사용 통계를 수집하면 앱을 개선하는 데 도움이 됩니다.
nb: Anonyms innsamling av brukerstatistikk hjelper oss med å forbedre appen.
nl: Het verzamelen van anonieme gebruiksstatistieken helpt ons de app verbeteren.
pl: Zbieranie zanonimizowanych statystyk użytkowania pomaga nam poprawiać aplikację.
pt: A recolha de estatísticas de utilização anónimas ajuda-nos a melhorar a app.
ro: Colectarea statisticilor de utilizare anonime ne ajută să îmbunătățim aplicația.
ru: Сбор анонимной статистики помогает нам совершенствовать приложение.
sk: Zhromažďovanie anonymných štatistických údajov o používaní nám umožňuje vylepšovať aplikáciu.
sv: Genom att samla in anonym användningsstatistik kan vi förbättra appen.
th: การเก็บรวบรวมสถิติการใช้งานแบบไม่ระบุตัวตนจะช่วยให้เราปรับปรุงแอปได้ดียิ่งขึ้น
tr: Anonim kullanım istatistiklerinin toplanması uygulamanın geliştirilmesi konusunda bize yardımcı olacak.
uk: Збір анонімної статистики про використання додатку допомагає нам вдосконалити додаток.
vi: Việc thu thập số liệu sử dụng ẩn danh giúp chúng tôi cải thiện ứng dụng.
zh_hans: 收集匿名使用统计数据有助于我们改进应用。
zh_hant: 收集匿名使用統計資訊有助於我們改善應用程式。

source: General settings
ar: إعدادات عامة
bg: Общи настройки
cs: Obecná nastavení
da: Generelle indstillinger
de: Allgemeine Einstellungen
el: Γενικές ρυθμίσεις
es: Ajustes generales
et: Üldseaded
eu: Doikuntza orokorrak
fa: تنظیمات عمومی
fi: Yleiset asetukset
fr: Paramètres généraux
hu: Általános beállítások
id: Setelan umum
it: Impostazioni generali
ja: 一般設定
ko: 일반 설정
mr: सामान्य सेटिंग
nb: Generelle innstillinger
nl: Algemene instellingen
pl: Ustawienia ogólne
pt: Configurações gerais
ro: Setări generale
ru: Общие настройки
sk: Všeobecné nastavenia
sv: Allmänna inställningar
th: การตั้งค่าทั่วไป
tr: Genel ayarlar
uk: Загальні налаштування
vi: Thiết lập chung
zh_hans: 常规设置
zh_hant: 一般設定

# date
source: Date %d
ar: التاريخ %d
cs: Datum %d
da: Dato %d
de: Datum %d
el: Ημερομηνία %d
es: Fecha %d
fa: تاریخ %d
fi: Päivämäärä %d
hu: Dátum %d
id: Tanggal %d
it: Data %d
ja: 日付 %d
ko: 날짜 %d
nb: Dato %d
nl: Datum %d
pl: Data %d
pt: Data %d
ro: Data %d
ru: Дата %d
sk: Dátum %d
sv: Datum %d
th: วันที่ %d
tr: Tarih %d
uk: Дата %d
vi: Ngày %d
zh_hans: 日期 %d
zh_hant: 日期 %d

source: Something is not working
ar: شيء ما لا يعمل
cs: Něco nefunguje
da: Der er noget der ikke fungerer
de: Etwas funktioniert nicht
el: Κάτι δεν λειτουργεί
es: Algo no funciona
fa: یه چیزی درست کار نمی کنه
fi: Jokin ei toimi
fr: Quelque chose ne fonctionne pas
hu: Valami nem működik
id: Ada yang tidak berfungsi
it: Qualcosa non funziona
ja: 動作が変です
ko: 문제가 발생했습니다.
nb: Noe fungerer ikke som det skal
nl: Er werkt iets niet
pl: Coś nie działa
pt: Algo não está a funcionar
ro: Ceva nu funcționează corect
ru: Что-то не работает
sk: Niečo nefunguje
sv: Något fungerar inte
th: มีบางอย่างไม่ทำงาน
tr: Bir şey çalışmıyor
uk: Щось пішло не так
vi: Có một vấn đề nào đó
zh_hans: 某些地方出错了
zh_hant: 某些地方出錯了

source: Accept
ar: قبول
bg: Приемане
cs: Přijmout
da: Accepter
de: Annehmen
el: Συμφωνώ
es: Aceptar
et: Nõustu
eu: Onartzeko
fa: موافقم
fi: Hyväksy
fr: Accepter
hu: Elfogadja
id: Terima
it: Accetta
ja: 了解
ko: 동의
mr: स्वीकारा
nb: Godta
nl: Aanvaarden
pl: Zaakceptuj
pt: Aceitar
ro: Acceptați
ru: Принять
sk: Prijať
sv: Acceptera
th: ยอมรับ
tr: Kabul
uk: Прийняти
vi: Chấp nhận
zh_hans: 接受
zh_hant: 接受

source: Decline
ar: رفض
bg: Отказване
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Διαφωνώ
es: Declinar
et: Keeldu
eu: Gainbehera
fa: کاهش
fi: Hylkää
fr: Refuser
hu: Elutasítja
id: Tolak
it: Rifiuta
ja: 拒否
ko: 거부
mr: नाकारा
nb: Avvis
nl: Weigeren
pl: Odrzuć
pt: Declinar
ro: Refuzați
ru: Отклонить
sk: Odmietnuť
sv: Neka
th: ปฏิเสธ
tr: Ret
uk: Відхилити
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

# whats_new_route_profile_title
source: Better to go about than to fall into the ditch
ar: الأفضل العثور على حل بدلا من السقوط في خندق
cs: Nejlepší je vyřešit to jednou pro vždy
da: Spring over hvor gærdet er lavest
de: Am besten den leichtesten Weg gehen
el: Καλύτερα να ξέρεις παρά να εμπιστεύεσαι
es: Más vale rodear que no ahogar
fa: Better go about than fall into the ditch
fi: Parempi katsoa kuin katua
fr: C'est en se bougeant que l'on trouve des solutions
hu: Az árkot jobb megkerülni, mint beleesni
id: Jalan-jalan dengan lebih aman dan nyaman
it: Meglio è tornar indietro, che correr male avanti
ja: 時は金なり。古きを捨て新しきを得よう。
ko: 문제가 있으면 계속 어려움을 겪는 것보다 그만두는 게 낫습니다.
nb: Range vegen vert ikkje rett om det er mange som går han
nl: Beter ten halve gekeerd, dan ten hele gedwaald
pl: Kto drogi prostuje, ten w domu nie nocuje
pt: Circular é viver
ro: Mai bine căutați soluții decât să greșiți
ru: Умный в гору не пойдет
sk: Radšej dlhšia cesta, ale bezpečná
sv: Genvägar är senvägar
th: ทำให้มันจบดีกว่าปล่อยให้มันรบกวนอยู่
tr: Düz yoldan gitmek çukura düşmekten daha iyidir
uk: Мудрий в гори б не звернув, мудрий гори б обминув
vi: Đi đường vòng vẫn tốt hơn là rơi xuống hố
zh_hans: 与其循规蹈矩，不如奋起改变
zh_hant: 與其長年勞而無功，不如奮起振作

# whats_new_route_profile_message
source: For pedestrian and bike routes we now display the elevation profile.
ar: بالنسبة لمسارات المشاة والدراجات نحن الآن نعرض تشكيل الارتفاع.
cs: U pěších a cyklistických tras nyní zobrazujeme výškový profil.
da: Vi viser nu højdeprofilen for fodgænger- og cykelruter.
de: Für Fußgänger- und Fahrradrouten zeigen wir nun das Höhenprofil an.
el: Για διαδρομές πεζών και ποδηλατών, υπάρχει πλέον διαθέσιμο προφίλ υψόμετρου.
es: Ahora se muestra el perfil de elevación en los itinerarios pedestres y en bicicleta.
fi: Näytämme nyt maaston korkeuden kävely- ja pyöräilyreittejä varten.
fr: Pour les routes pédestres et cyclables nous affichons maintenant le profil d'élévation.
hu: A gyalogos és kerékpáros utakat most már emelkedési profillal jelenítjük meg.
id: Untuk rute pejalan kaki dan sepeda, kami kini menampilkan profil elevasi.
it: Per gli itinerari pedonali e ciclabili, è ora visualizzato il profilo altimetrico.
ja: 歩行者とバイク用のルートに高度プロファイルが表示されるようになりました。
ko: 보행자 및 자전거 도로를 위해 이제 고도 단면을 표시합니다.
nb: Vi viser nå høydeprofilen med tanke på gå- og sykkelruter.
nl: Voor wandel- en fietsroutes geven we nu het hoogteprofiel weer.
pl: Dla tras pieszych i rowerowych pokazujemy teraz też profil wysokościowy.
pt: Nas rotas para peões e ciclovias apresentamos agora o perfil de elevação.
ro: Pentru rutele pentru pietoni și bicicliști, afișam acum profilul de elevație.
ru: На пеших и веломаршрутах отображается профиль рельефа.
sk: Pre pešie trasy a cyklotrasy sa odteraz zobrazuje aj výškový profil.
sv: För gångvägar och cykelturer visar vi nu höjdprofilen.
th: สำหรับเส้นทางคนเดินเท้าและจักรยาน ตอนนี้เราแสดงโปรไฟล์ระดับความสูงแล้ว
tr: Yürüyüş ve bisiklet yolları şimdi yükseklik profilli olarak görüntüleniyor.
uk: Для пішохідних і велосипедних маршрутів тепер відображається профіль рельєфу.
vi: Đối với các đường đi bộ và đi xe đạp, chúng tôi hiện đã hiển thị mặt cắt tầng.
zh_hans: 对于行人和自行车路线，我们现在显示纵剖面。
zh_hant: 對於行人和自行車路線，我們現在顯示海拔剖面圖。

# whats_new_booking_improve_title
source: Save when booking hotels
ar: توفير عند حجز الفنادق
cs: Ušetřete při rezervaci hotelů
da: Spar penge når du bestiller hotelværelser
de: Beim Buchen von Hotels sparen
el: Εξοικονομήστε χρήματα όταν κάνετε κράτηση σε ξενοδοχεία
es: Ahorrar al reservar hoteles
fi: Säästä hotellivarauksissa
fr: Économisez de l'argent en réservant des hôtels
hu: Takarékoskodjon szálláshely foglalásakor
id: Berhemat saat memesan hotel
it: Risparmia alla prenotazione degli hotel
ja: ホテル予約時に節約しましょう
ko: 호텔 예약 시 절약
nb: Spar penger når du bestiller hotell
nl: Bespaar op het boeken van hotels
pl: Oszczędzaj przy rezerwacji hotelów
pt: Poupe nas reservas de hotéis
ro: Economisiți bani când rezervați hoteluri
ru: Экономь на бронировании отеля
sk: Ušetriť pri rezervácii hotelov
sv: Spara pengar när du bokar hotell
th: ประหยัดเมื่อจองโรงแรม
tr: Otel rezervasyonlarınızdan tasarruf edin
uk: Заощаджуйте на бронюванні готелів
vi: Tiết kiệm khi đặt khách sạn
zh_hans: 优惠预订酒店
zh_hant: 優惠預訂飯店

# whats_new_booking_improve_message
source: Search results for hotels now contain the price category. We also added more than 110,000 hotels.
ar: تحتوي نتائج البحث عن الفنادق الآن على فئة السعر. وأضفنا أيضًا أكثر من 110000 فندق.
cs: Výsledky hledání hotelů nyní obsahují cenové kategorie. Také jsme přidali více než 110 000 hotelů.
da: Søgeresultater for hoteller viser nu også priskategorien. Vi har desuden tilføjet mere end 110.000 hoteller.
de: Suchergebnisse für Hotels enthalten jetzt die Kategorie Preis. Außerdem haben wir über 110.000 Hotels hinzugefügt.
el: Τα αποτελέσματα αναζήτησης για ξενοδοχεία περιέχουν πλέον κατηγορία τιμής. Προσθέσαμε επίσης περισσότερα από 110.000 ξενοδοχεία.
es: La búsqueda de resultados de hoteles ahora contiene la categoría de precios. Hemos añadido más de 110 000 hoteles.
fi: Hotellien hakutuloksissa näkyy nyt hintakategoria. Lisäsimme myös yli 110 000 hotellia.
fr: Les résultats des recherches d'hôtels comprennent maintenant la catégorie de prix. Nous avons aussi ajouté plus de 110.000 hôtels.
hu: A szálláshely keresési eredménye már tartalmazza az árkategóriát. Emellett kiegészítettük több mint 110.000 szálláshellyel.
id: Hasil pencarian untuk hotel kini disertai kategori harga. Kami juga menambahkan lebih dari 110.000 hotel.
it: I risultati della ricerca per gli hotel contengono ora la categoria di prezzo. Inoltre, abbiamo aggiunto più di 110.000 hotel.
ja: ホテルの検索結果に価格のカテゴリーが表示されるようになりました。 さらに、 110,000 軒を超えるホテルを追加しました。
ko: 이제 가격 범주를 포함하는 호텔에 대한 결과를 검색하세요. 또한 110,000곳 이상의 호텔이 추가되었습니다.
nb: Søkeresultatene for hoteller inneholder nå priskategori. Vi har også lagt til flere enn 110.000 hoteller.
nl: Zoekresultaten voor hotels bevatten nu de prijscategorie. We hebben ook meer dan 110.000 hotels toegevoegd.
pl: Wyniki wyszukiwania hoteli zawierają teraz kategorię cenową. Dodaliśmy też ponad 110 000 hoteli.
pt: Agora, os resultados da pesquisa de hotéis contêm a categoria de preços. Adicinámos mais de 110.000 hotéis.
ro: Rezultatele de căutare pentru hoteluri conțin acum categoria de preț. Am mai adăugat și peste 110.000 de hoteluri.
ru: Результаты поиска отелей на карте показывают ценовую категорию. Отелей для бронирования стало на 110 000 больше.
sk: Výsledky vyhľadávania hotelov odteraz obsahujú aj cenové kategórie. Tiež sme pridali viac ako 110 000 hotelov.
sv: Sökresultat för hotell innehåller nu priskategorin. Vi har även lagt till över 110 000 hotell.
th: การค้นหาโรงแรมตอนนี้มีหมวดหมู่ราคาแล้ว เรายังได้เพิ่มโรงแรมเข้ามากว่า 110,000 โรงแรมอีกด้วย
tr: Artık otel arama sonuçlarında fiyat kategorisi de gösteriliyor. Ve 110,000'den fazla oteli sistemimize ekledik.
uk: В результатах пошуку готелів на карті відображається цінова категорія. Крім того, тепер у нашій базі даних з'явилося 110 000 нових готелів.
vi: Kết quả tìm kiếm cho khách sạn giờ đã có bậc giá cả. Chúng tôi cũng đã bổ sung hơn 110.000 khách sạn.
zh_hans: 酒店的搜索结果现在包含价格类别。 我们还添加了超过 110,000 家酒店。
zh_hant: 飯店搜尋結果現在還包含價格類別。 我們還加入了超過 110,000 間飯店。

# placepage_hotel_facilities
source: Facilities
ar: مرافق
cs: Vybavení
da: Faciliteter
de: Ausstattung
el: Παροχές
es: Instalaciones
fi: Palvelut
fr: Installations
hu: Létesítmények
id: Fasilitas
it: Servizi
ja: 施設
ko: 시설
nb: Fasiliteter
nl: Faciliteiten
pl: Obiekty hotelowe
pt: Instalações
ro: Facilităţi
ru: Удобства
sk: Zariadenia
sv: Faciliteter
th: สิ่งอำนวยความสะดวก
tr: Tesisler
uk: Зручності
vi: Cơ sở
zh_hans: 设施
zh_hant: 設施

# placepage_hotel_nearby
source: Nearby
ar: قريبة
cs: Nedaleké
da: I nærheden
de: In der Nähe
el: Σε κοντινή απόσταση
es: Cercano
fi: Lähellä
fr: À proximité
hu: Közeli
id: Dekat
it: Nelle vicinanze
ja: 近隣
ko: 근처
nb: I nærheten
nl: In de buurt
pl: W pobliżu
pt: Nas proximidades
ro: În apropiere
ru: Рядом
sk: V blízkosti
sv: I närheten
th: บริเวณใกล้เคียง
tr: Yakınlarda
uk: Поблизу
vi: Gần đây
zh_hans: 附近
zh_hant: 附近

# taxi_order
source: Order a taxi
ar: طلب تاكسي
cs: Objednat taxi
da: Bestil en taxa
de: Taxi rufen
el: Παραγγελία ταξί
es: Pedir un taxi
fa: سفارش تاکسی
fi: Taksin tilaaminen
fr: Commander un taxi
hu: Taxi rendelés
id: Pesan taksi
it: Prenota un taxi
ja: タクシーを呼ぶ
ko: 택시 주문
nb: Bestill drosje
nl: Bestel een taxi
pl: Zamów taksówkę
pt: Chamar um táxi
ro: Comandați un taxi
ru: Заказать такси
sk: Objednať taxík
sv: Beställ en taxi
th: เรียกแท็กซี่
tr: Taksi çağır
uk: Замовлення таксі
vi: Đặt xe taxi
zh_hans: 预订出租车
zh_hant: 訂一部計程車

# taxi_wait
source: Expected in %s
ar: متوقع في %s
cs: Očekávaný příjezd za %s
da: Forventes om %s
de: Erwartet in %s
el: Χρόνος αναμονής %s
es: Se espera en %s
fa: انتظار می رود در %s
fi: Saapumiseen arviolta %s
fr: Attendu dans %s
hu: Várható %s
id: Diharapkan dalam %s
it: Atteso in %s
ja: %s 後に到着予定
ko: %s 예상
nb: Forventet om %s
nl: Verwacht binnen %s
pl: Szacunkowo przybędzie za %s
pt: Esperado em %s
ro: Așteptat în %s
ru: Ожидание %s
sk: Očakávaný príjazd o %s
sv: Förväntas om %s
th: คาดว่าภายใน %s
tr: %s içinde bekleniyor
uk: Очікується через %s
vi: Sẽ đến trong %s
zh_hans: 预计 %s后到达
zh_hant: 預計 %s 內到達

# taxi_not_found
source: Couldn't find a taxi nearby
ar: لا يمكن العثور على تاكسي قريب
cs: Nelze najít taxi v okolí
da: Kunne ikke finde en taxi i nærheden
de: Es konnte kein Taxi in der Nähe gefunden werden
el: Δε βρέθηκε ταξί σε κοντινή απόσταση
es: No se puede encontrar un taxi cerca
fa: تاکسی در نزدیکی شما یافت نشد
fi: Läheltä ei löytynyt taksia
fr: Impossible de trouver un taxi à proximité
hu: Nem talált taxit a közelben
id: Tidak dapat menemukan taksi di dekat lokasi
it: Impossibile trovare un taxi nelle vicinanze
ja: 近隣にタクシーは見つかりませんでした
ko: 근처에서 택시를 찾을 수 없음
nb: Kunne ikke finne drosje i nærheten
nl: Kon geen taxi vinden in de buurt
pl: Nie można znaleźć taksówki w pobliżu
pt: Não consegui encontrar um táxi nas proximidades
ro: Nu am găsit niciun taxi în apropiere
ru: Не удалось найти такси поблизости
sk: V okolí sa nepodarilo nájsť žiaden taxík
sv: Hittade ingen taxi i närheten
th: ไม่พบแท็กซี่ในบริเวณใกล้เคียง
tr: Yakın hiç taksi bulunamadı
uk: Не вдалося знайти таксі поблизу
vi: Không thể tìm thấy một taxi ở gần đây
zh_hans: 无法在附近找到出租车
zh_hant: 無法在附近找到計程車

# taxi_no_providers
source: Taxi is not available here
ar: التاكسي غير متوفر هنا
cs: Taxi zde není k dispozici
da: Taxi ikke tilgængelig her
de: Taxi ist hier nicht verfügbar
el: Δεν υπάρχει διαθέσιμο ταξί εδώ
es: El servicio de taxi no está disponible aquí
fa: سرویس دهنده ای در نزدیکی شما موجود نیست
fi: Taksi ei ole saatavilla täällä
fr: Taxi pas disponible ici
hu: Itt nincs taxi
id: Taksi tidak tersedia di sini
it: Taxi non disponibile qui
ja: ここには利用可能なタクシーがありません
ko: 여기서 택시를 이용할 수 없습니다.
nb: Drosje ikke tilgjengelig her
nl: Taxi hier niet beschikbaar
pl: Taksówka niedostępna w tym miejscu
pt: O serviço de táxi não está disponível aqui
ro: Serviciul de taxi nu este disponibil aici
ru: Такси не доступно в данном регионе
sk: Taxík to nie je k dispozícii
sv: Taxi är inte tillgängligt här
th: ไม่มีแท็กซี่ที่นี่
tr: Bu bölgede hiç taksi yok
uk: Сервіс таксі недоступний у цій місцевості
vi: Không thể gọi taxi ở đây
zh_hans: 这里无法预约出租车
zh_hant: 此處不提供計程車服務

# install_app
source: Install
ar: تثبيت
cs: Instalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
fa: نصب
fi: Asenna
fr: Installer
hu: Telepítés
id: Pasang
it: Installa
ja: インストール
ko: 설치
nb: Installer
nl: Installeer
pl: Zainstaluj
pt: Instalar
ro: Instalați
ru: Установить
sk: Nainštalovať
sv: Installera
th: ติดตั้ง
tr: Kur
uk: Встановити
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝

# booking_filters
source: Filter
ar: عامل التصفية
cs: Filtr
el: Φίλτρο
es: Filtrar
fa: فیلتر
fi: Suodatin
fr: Filtrer
hu: Szűrő
it: Filtro
ja: フィルター
ko: 필터
pl: Filtr
pt: Filtrar
ro: Filtrare
ru: Фильтр
th: ตัวกรอง
tr: Filtre
uk: Фільтр
vi: Bộ lọc
zh_hans: 筛选器
zh_hant: 篩選條件

# booking_filters_reset
source: Reset
ar: إعادة تعيين
da: Nulstil
de: Zurücksetzen
el: Μηδενισμός
es: Restablecer
fa: بازنشانی
fi: Palauta
fr: Réinitialiser
hu: Alaphelyzetbe állítás
id: Atur ulang
it: Reimposta
ja: リセット
ko: 재설정
nb: Tilbakestille
nl: Resetten
pl: Resetuj
pt: Redefinir
ro: Resetare
ru: Сбросить
sk: Obnoviť
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設
