Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.man_made.wastewater_plant
source: Wastewater Treatment Plant
af: Watersuiweringsaanleg
az: Çirkab Su Zavodu
be: Ачышчальныя збудаванні сцёкавых вод
ca: Estació de tractament d’aigües residuals
cs: Čistírna odpadních vod
de: Kläranlage
el: Μονάδα επεξεργασίας λυμάτων
et: Reoveepuhasti
fa: تصفیه‌خانه فاضلاب
fr: Station d'épuration
gl: Planta de tratamento de augas residuais
he: מפעל טיפול בשפכים
hu: Szennyvíztisztító telep
hy: Կեղտաջրերի մաքրման կայան
is: Vatnshreinsistöð
it: Impianto di trattamento delle acque reflue
ja: 下水処理場
lo: ໂຮງບຳບັດນໍ້າເສຍ
lt: Nuotekų valymo įrenginiai
nl: Waterzuiveringsinstallatie
pl: Oczyszczalnia ścieków
pt_br: Estação de tratamento de esgoto
ru: Очистные сооружения
sl: Čistilna naprava
sq: Impiant trajtimi ujërash të zeza
sr: Пречишћивач отпадних вода
tr: Atık Su Arıtma Tesisi
uk: Очистні споруди

# type.man_made.water_tap
source: Water Tap
af: Waterkraan
az: Su kranı
be: Вадзяны кран
ca: Aixeta d’aigua
cs: Vodovodní kohoutek
da: Vandhane
de: Wasserhahn
el: Βρύση νερού
et: Avalik veekraan
eu: Ura hartzea
fa: شیراب
fi: Vesihana
fr: Robinet d'eau
gl: Toma de auga
he: ברז מים
hu: Vízcsap
hy: Ջրի ծորակ
id: Keran Air
is: Vatnshani
it: Rubinetto dell'acqua
ja: 給水栓
ko: 수도꼭지
lo: ກ໊ອກນໍ້າ
lt: Vandens čiaupas
nl: Waterkraan
pl: Kran z wodą
pt_br: Torneira de água
ro: Robinet cu apă
ru: Водопроводный кран
sl: Pipa za vodo
sq: Rubinet uji
sr: Јавна чесма
tr: Su Musluğu
uk: Водопровідний кран

# type.man_made.water_tap.drinking_water_no
source: Water Tap
af: Waterkraan
az: Su kranı
be: Вадзяны кран
ca: Aixeta d’aigua
cs: Vodovodní kohoutek
da: Vandhane
de: Wasserhahn
el: Βρύση νερού
et: Pole joogivesi
eu: Ura hartzea
fa: شیراب
fi: Vesihana
fr: Robinet d'eau
gl: Toma de auga
he: ברז מים
hu: Vízcsap (nem ivóvíz)
hy: Ջրի ծորակ
id: Keran Air
is: Vatnshani
it: Rubinetto dell'acqua
ja: 給水栓
ko: 수도꼭지
lo: ກ໊ອກນໍ້າ
lt: Vandens čiaupas
nl: Waterkraan
pl: Kran z wodą
pt_br: Torneira de água
ro: Robinet cu apă
ru: Водопроводный кран
sl: Pipa za vodo
sq: Rubinet uji
sr: Јавна чесма
tr: Su Musluğu
uk: Водопровідний кран

# type.man_made.water_tower
source: Water Tower
af: Watertoring
az: Su qalası
be: Воданапорная вежа
ca: Torre d’aigua
cs: Vodárna
da: Vandtårn
de: Wasserturm
el: Υδατόπυργος
et: Veetorn
eu: Ur depositua
fa: منبع اب
fi: Vesitorni
fr: Château d'eau
gl: Depósito de auga
he: מגדל מים
hu: Víztorony
hy: Ջրաշտարակ
id: Menara air
is: Vatnsturn
it: Cisterna per acqua
ja: 給水塔
ko: 급수탑
lo: ຫໍນໍ້າ
lt: Vandens bokštas
nl: Watertoren
pl: Wieża wodna
pt_br: Torre de água
ro: Turn de apă
ru: Водонапорная башня
sl: Vodni stolp
sq: Kullë uji
sr: Водоторањ
tr: Su Kulesi
uk: Водонапірна вежа

# type.man_made.water_well
source: Water Well
af: Waterput
az: Su quyusu
be: Калодзеж
ca: Pou d’aigua
cs: Studna
da: Brønd
de: Brunnen
el: Πηγάδι νερού
et: Veekaev
eu: Ur putzua
fa: چاه اب
fi: Kaivo
fr: Puits à eau
gl: Pozo
he: באר מים
hu: Kút
hy: Ջրհոր
id: Sumur air
is: Vatnsbrunnur
it: Pozzo d'acqua
ja: 井戸
ko: 우물
lo: ນໍ້າສ້າງ
lt: Šulinys
nl: Waterput
pl: Studnia
pt_br: Poço de água
ro: Puț de apă
ru: Колодец
sl: Vodnjak
sq: Pus uji
sr: Бунар
tr: Su Kuyusu
uk: Криниця

# type.man_made.water_well.drinking_water_no
source: Water Well
af: Waterput
az: Su quyusu
be: Калодзеж
ca: Pou d’aigua
cs: Studna
da: Brønd
de: Brunnen
el: Πηγάδι νερού
et: Pole joogivesi
eu: Ur putzua
fa: چاه اب
fi: Kaivo
fr: Puits à eau
gl: Pozo
he: באר מים
hu: Kút (nem ivóvíz)
hy: Ջրհոր
id: Sumur air
is: Vatnsbrunnur
it: Pozzo d'acqua
ja: 井戸
ko: 우물
lo: ນໍ້າສ້າງ
lt: Šulinys
nl: Waterput
pl: Studnia
pt_br: Poço de água
ro: Puț de apă
ru: Колодец
sl: Vodnjak
sq: Pus uji
sr: Бунар
tr: Su Kuyusu
uk: Криниця

# type.man_made.windmill
source: Windmill
af: Windmeule
az: Yel dəyirmanı
be: Вятрак
ca: Molí de vent
cs: Větrný mlýn
da: Vindmølle
de: Windmühle
el: Ανεμόμυλος
et: Tuuleveski
eu: Haize-errota
fa: توربین بادی
fi: Tuulimylly
fr: Moulin à vent
gl: Muíño
he: טחנת רוח
hu: Szélmalom
hy: Հողմաղաց
id: Kincir angin
is: Vindmylla
it: Mulino a vento
ja: 風車
ko: 풍차
lo: ກັງຫັນລົມ
lt: Vėjo malūnas
nl: Windmolen
pl: Młyn wiatrowy
pt_br: Moinho de vento
ro: Moară de vânt
ru: Ветряная мельница
sl: Mlin na veter
sq: Mulli ere
sr: Ветрењача
tr: Yel Değirmeni
uk: Вітряний млин

# type.man_made.works
source: Industrial Works
af: Fabriek
az: Sənaye İşləri
be: Прамысловыя работы
ca: Fàbrica
cs: Průmysl
de: Fabrik
el: Εργοστάσιο βιομηχανίας
et: Tehas
fa: تأسیسات صنعتی
fr: Ouvrages industriels
gl: Fábrica
he: עבודות תעשיה
hu: Gyár, üzem
hy: Գործարան
is: Iðnaðarsvæði
it: Fabbrica
ja: 工場
lo: ໂຮງງານອຸດສາຫະກຳ
lt: Gamykla
nl: Fabriek
pl: Fabryka
pt_br: Fábrica
ru: Промышленное производство
sl: Industrijski obrat
sq: Uzinë
sr: Фабрика
tr: Sanayi İşleri
uk: Промислове виробництво

# type.military
source: Military
af: Militêr
az: Hərbi
be: Ваенныя
ca: Militar
cs: Armáda
de: Militärisches Objekt
el: Στρατιωτικό
et: Militaarobjekt
fa: ارتش
fr: Armée
gl: Militar
he: צבאי
hu: Katonai
hy: Ռազմական
is: Hernaðar
it: Forze armate
ja: 軍事
lo: ການທະຫານ
lt: Karinis objektas
nl: Militair
pl: Wojskowe
pt_br: Militar
ru: Военные объекты
sl: Vojaški objekt
sq: Ushtria
sr: Војска
tr: Askeri
uk: Військові об'єкти

# type.military.bunker
source: Bunker
az: Sığınacaq
be: Бункер
ca: Búnquer
cs: Bunkr
el: Στρατιωτική αποθήκη
et: Punker
eu: Bunkerra
fa: پناهگاه
fi: Bunkkeri
fr: Casemate
gl: Búnker
he: בונקר צבאי
hy: Բունկեր
is: Sprengjubyrgi
ja: 掩蔽壕
ko: 벙커
lo: ບັງເກີ
lt: Bunkeris
pl: Bunkier
pt_br: Búnquer
ro: Buncăr
ru: Бункер
sr: Бункер
tr: Sığınak
uk: Бункер

# type.mountain_pass
source: Mountain Pass
af: Bergpas
az: Boğaz
be: Перавал
ca: Coll de muntanya
cs: Horské sedlo
de: Gebirgspass
el: Ορεινό πέρασμα
et: Mäekuru
fa: گردنه کوهستانی
fr: Col de montagne
gl: Porto de montaña
hu: Hágó
hy: Լեռնանցք
is: Fjallaskarð
it: Passo
lo: ຊ່ອງເຂົາ
lt: Kalnų perėja
nl: Bergpas
pl: Przełęcz górska
pt_br: Passo de Montanha
ru: Перевал
sl: Gorski prelaz
sq: Qafë mali
sr: Планински превој
tr: Boğaz
uk: Перевал

# type.natural
source: Nature
af: Natuur
az: Təbiət
be: Прырода
ca: Natura
cs: Příroda
da: Natur
de: Natur
el: Φύση
et: Loodus
eu: Natura
fa: طبیعت
fi: Luonto
gl: Natureza
he: טבע
hu: Természet
hy: Բնություն
id: Alam
is: Náttúra
it: Natura
ja: 自然
ko: 자연
lo: ທຳມະຊາດ
lt: Gamta
nl: Natuur
pl: Natura
pt_br: Natureza
ro: Natură
ru: Природа
sl: Narava
sq: Natyra
sr: Природа
tr: Doğa
uk: Природа

# type.natural.bare_rock
source: Bare Rock
af: Kaal rots
az: Çılpaq qaya
be: Каменная парода
ca: Roca nua
cs: Holá skála
da: Blottet klippe
de: Felsgestein
el: Γυμνός βράχος
et: Paljand
eu: Harkaitz biluzi
fa: سنگ برهنه
fi: Avokallio
fr: Zone rocheuse
gl: Roca ispe
he: סלע חשוף
hu: Csupasz szikla
hy: Մերկ ժայռ
id: Batuan telanjang
is: Berar klappir
it: Roccia nuda
ja: 岩肌
ko: 베어 락
lo: ລານຫີນ
lt: Uola
nl: Kale rots
pl: Odkryte skały
pt_br: Zona rochosa
ro: Piatră goală
ru: Каменная порода
sl: Gola skala
sq: Shkëmb i zhveshur
sr: Камењар
tr: Çıplak Kaya
uk: Кам'яна порода

# type.natural.shingle
source: Shingle
af: Gordelroos
az: Şingle
be: Галька
ca: Còdol
cs: Oblázky
da: Småsten
de: Kieselsteine
el: Βότσαλα
et: Kiviklibu
eu: Harri koskor
fa: سنگریزه ها
fi: Pebbles
fr: Galets
gl: Seixos
he: אבנים
hu: Kavicsok
hy: Խիճ
id: Kerikil
is: Möl
it: Ciottoli
ja: 小石
ko: 페블
lo: ຫີນມົນແຄມຫາດ
lt: Akmenukai
nl: Kiezels
pl: Kamyki
pt_br: Seixos
ro: Pietriș
ru: Галька
sl: Prodišče
sq: Zall
sr: Шљунак
tr: Çakıl Taşları
uk: Галька

# type.natural.scree
source: Scree
be: Камяністая асып
ca: Tartera
cs: Kamenité sutě
da: Stenet skrænt
de: Steiniges Geröll
el: Σάρα
et: Rusukalle
eu: Srika
fa: اسکری
fi: Kivinen rapakivi
fr: Éboulis pierreux
gl: Pedregal
he: דרדרת
hu: Köves törmelék
hy: Փլվածք
id: Scree berbatu
is: Skriða
it: Ghiaia pietrosa
ja: がれ
ko: 스토니 스크리
lo: ເສດຫີນເທິງພູ
lt: Akmenuoti skardžiai
nl: Puinhelling
pl: Kamienisty piarg
pt_br: Pedregulho pedregoso
ro: Grohotiș
ru: Каменистая осыпь
sl: Melšče
sq: Humbëtirë
sr: Камени крш
tr: Kayşat
uk: Кам'янистий осип

# type.natural.bay
source: Bay
af: Baai
be: Заліў
ca: Badia
cs: Záliv
da: Bugt
de: Bucht
el: Κόλπος
et: Laht
eu: Badia
fa: خلیج
fi: Lahti
fr: Baie
gl: Baía
he: מפרץ
hu: Öböl
hy: Ծովածոց
id: Teluk
is: Flói
it: Baia
ja: 港湾
ko: 만
lo: ອ່າວ
lt: Įlanka
nl: Baai
pl: Zatoka
pt_br: Baía
ro: Golf
ru: Залив
sl: Zaliv
sq: Gji
sr: Залив
tr: Koy
uk: Затока

# type.natural.beach
source: Beach
af: Strand
az: Çimərlik
be: Пляж
ca: Platja
cs: Pláž
da: Strand
de: Strand
el: Παραλία
et: Rand
eu: Hondartza
fa: ساحل
fi: Ranta
fr: Plage
gl: Praia
he: חוף
hu: Strand
hy: Լողափ
id: Pantai
is: Strönd
it: Spiaggia
ja: ビーチ
ko: 바닷가
lo: ຫາດຊາຍ
lt: Paplūdimys
nl: Strand
pl: Plaża
pt_br: Praia
ro: Plajă
ru: Пляж
sl: Plaža
sq: Plazh
sr: Плажа
tr: Plaj
uk: Пляж

# type.natural.beach.sand
source: Sandy Beach
af: Sandstrand
az: Qum çimərliyi
be: Пяшчаны пляж
ca: Platja de sorra
cs: Písečná pláž
da: Sandet strand
de: Sandstrand
el: Αμμουδιά
et: Liivarand
eu: Hondartza hondartza
fa: ساحل شنی
fi: Hiekkaranta
fr: Plage de sable
gl: Praia de area
he: חוף חולי
hu: Homokos part
hy: Ավազե լողափ
id: Pantai berpasir
is: Sandfjara
it: Spiaggia sabbiosa
ja: 砂浜
ko: 모래 사장
lo: ຫາດຊາຍ
lt: Smėlio paplūdimys
nl: Zandstrand
pl: Piaszczysta plaża
pt_br: Praia de areia
ro: Plaja nisipoasa
ru: Песчаный пляж
sl: Peščena plaža
sq: Plazh ranor
sr: Пешчана плажа
tr: Kum Plajı
uk: Піщаний пляж

# type.natural.beach.gravel
source: Gravel Beach
af: Gruisstrand
az: Çakıl çimərliyi
be: Галечны пляж
ca: Platja de grava
cs: Štěrková pláž
da: Grus Strand
de: Kiesstrand
el: Παραλία Χαλίκι
et: Kruusarand
eu: Legar Hondartza
fa: ساحل شن
fi: Soraranta
fr: Plage de gravier
gl: Praia de grava
he: חוף חצץ
hu: Kavicsos strand
hy: Խճաքարե լողափ
id: Pantai Kerikil
is: Malarströnd
it: Spiaggia di ghiaia
ja: グラベルビーチ
ko: 자갈 해변
lo: ຫາດຫີນແຮ່
lt: Žvyro paplūdimys
nl: Kiezelstrand
pl: Żwirowa plaża
pt_br: Praia de Cascalho
ro: Plaja cu pietriș
ru: Галечный пляж
sl: Prodnata plaža
sq: Plazh me guralecë
sr: Шљунковита плажа
tr: Çakıl Plajı
uk: Гальковий пляж

# type.natural.cape
source: Cape
af: Kaap
az: Burun
be: Мыс
ca: Cap
cs: Mys
da: Tange
de: Kap
el: Ακρωτήρι
et: Neem
eu: Lurmuturra
fa: دماغه
fi: Niemeke
fr: Cap
gl: Cabo
he: לשון יבשה
hu: Hegytető
hy: Հրվանդան
id: Tanjung
is: Höfði
it: Capo
ja: 岬
ko: 곶
lo: ແຫຼມ
lt: Kyšulys
nl: Kaap
pl: Przylądek
pt_br: Cabo
ro: Mantie
ru: Мыс
sl: Rt
sq: Kep
sr: Рт
tr: Burun
uk: Мис

# type.natural.cave_entrance
source: Cave Entrance
af: Grotingang
az: Mağara
be: Пячора
ca: Entrada de cova
cs: Jeskyně
da: Hule
de: Höhleneingang
el: Είσοδος σπηλαίου
et: Koopa sissepääs
eu: Haitzuloa
fa: غار
fi: Luola
fr: Grotte
gl: Cova
he: כניסה למערה
hu: Barlangbejárat
hy: Քարանձավի մուտք
id: Gua
is: Hellismunni
it: Grotta
ja: 洞窟
ko: 동굴
lo: ປາກຖໍ້າ
lt: Urvo įėjimas
nl: Grot
pl: Jaskinia
pt_br: Entrada da Caverna
ro: Peșteră
ru: Пещера
sl: Vhod v jamo
sq: Hyrje shpelle
sr: Пећина
tr: Mağara
uk: Печера

# type.natural.cliff
source: Cliff
af: Krans
az: Uçurum
be: Уцёс
ca: Penya-segat
cs: Útes
da: Klippe
de: Klippe
el: Γκρεμός
et: Kalju
eu: Labar
fa: پرتگاه
fi: Jyrkänne
fr: Falaise
gl: Cantil
he: צוק
hu: Szikla
hy: Ժայռ
id: Tebing
is: Klettar
it: Falesia
ja: 崖
ko: 절벽
lo: ໜ້າຜາ
lt: Skardis
nl: Klif
pl: Klif
pt_br: Falésia
ro: Faleză
ru: Утёс
sl: Klif
sq: Shkëmb
sr: Литица
tr: Uçurum
uk: Урвище

# type.natural.earth_bank
source: Earth Bank
af: Grondwal
az: Uçurum
be: Абрыў
ca: Talús de terra
cs: Útes
da: Jordbanken
de: Steilabhang
el: Γκρεμός
et: Nõlv
eu: Labarra
fa: صخره
fi: Kallio
fr: Falaise
gl: Noiro de terra
he: צוּק
hu: Földtöltés
hy: Հողաթումբ
id: Jurang
is: Barð
it: Scogliera
ja: 崖
ko: 낭떠러지
lo: ຄັນດິນ
lt: Pylimas
nl: Klif
pl: Żleb
pt_br: Talude de terra
ro: Faleza
ru: Обрыв
sl: Zemeljski nasip
sq: Brevore dheu
sr: Насип
tr: Toprak Kayması
uk: Обрив

# type.man_made.embankment
source: Embankment
af: Ophoging
az: Set
be: Насып
ca: Terraplè
cs: Násyp
da: Dæmning
de: Damm
el: Ανάχωμα
et: Muldkeha
eu: Lubeta
fa: خاک‌ریز
fi: Pengerrys
fr: Talus
gl: Terraplén
he: סוֹלְלָה
hu: Töltés
hy: Պատնեշ
id: Tanggul
is: Stallur
it: Rilevato
ja: 盛土
ko: 둑
lo: ຄູກັ້ນນໍ້າ
lt: Krantinė
nl: Baanlichaam
pl: Nasyp
pt_br: Talude
ro: Rambleu
ru: Насыпь
sl: Nasip
sq: Argjinaturë
sr: Насип
tr: Bent
uk: Насип

# type.natural.coastline
source: Coastline
af: Kuslyn
az: Sahil xətti
be: Узбярэжжа
ca: Costa
cs: Pobřeží
da: Kyst
de: Küste
el: Ακτογραμμή
et: Rannajoon
eu: Itsasertz
fa: کناره
fi: Rannikko
fr: Littoral
gl: Costa
he: קו החוף
hu: Tengerpart
hy: Ափագիծ
id: Pesisir
is: Strandlengja
it: Costa
ja: 海岸線
ko: 연안
lo: ແນວຊາຍຝັ່ງ
lt: Kranto linija
nl: Kustlijn
pl: Linia brzegowa
pt_br: Linha costeira
ro: Relief litoral
ru: Береговая линия
sl: Obala
sq: Vijë bregdetare
sr: Обала
tr: Kıyı Şeridi
uk: Берегова лiнiя

# type.natural.desert
source: Desert
af: Woestyn
be: Пустыня
cs: Poušť
da: Ørken
de: Wüste
el: Έρημος
et: Kõrb
eu: Basamortua
fa: ﺮﯾﻮﮐ
fi: Aavikko
fr: Désert
gl: Deserto
he: מדבר
hu: Sivatag
hy: Անապատ
id: Gurun
is: Eyðimörk
it: Deserto
ja: 荒野
ko: 사막
lo: ທະເລຊາຍ
lt: Dykuma
nl: Woestijn
pl: Pustynia
pt_br: Deserto
ru: Пустыня
sl: Puščava
sq: Shkretëtirë
sr: Пустиња
tr: Çöl
uk: Пустиня

# type.natural.geyser
source: Geyser
af: Geiser
az: Geyzer
be: Гейзер
ca: Guèiser
cs: Gejzír
da: Gejser
de: Geysir
el: Θερμοπίδακας
et: Geiser
eu: Geyserra
fa: چشمه آب گرم
fi: Geysir
gl: Géiser
he: גייזר
hu: Gejzír
hy: Գեյզեր
id: Geiser
is: Goshver
ja: 間欠泉
ko: 간헐천
lo: ນໍ້າພຸຮ້ອນ
lt: Geizeris
nl: Geiser
pl: Gejzer
pt_br: Gêiser
ro: Gheizer
ru: Гейзер
sl: Gejzir
sq: Gejzer
sr: Гејзир
tr: Gayzer
uk: Гейзер

# type.natural.glacier
source: Glacier
af: Gletser
az: Buzlaq
be: Ледавік
ca: Glacera
cs: Ledovec
da: Gletsjer
de: Gletscher
el: Παγετώνας
et: Liustik
eu: Glaziarra
fa: یخچال طبیعی
fi: Jäätikkö
gl: Glaciar
he: קרחון
hu: Gleccser
hy: Սառցադաշտ
id: Gletser
is: Jökull
it: Ghiacciaio
ja: 氷河
ko: 빙하
lo: ທານນໍ້າແຂງ
lt: Ledynas
nl: Gletsjer
pl: Lodowiec
pt_br: Geleira
ro: Ghețar
ru: Ледник
sl: Ledenik
sq: Akullnaje
sr: Глечер
tr: Buzul
uk: Льодовик

# type.natural.grassland
source: Grassland
af: Grasland
az: Campo
be: Луг
ca: Herbassar
cs: Louky a pastviny
da: Græsslette
de: Grasland
el: Βοσκότοπος
et: Rohumaa
eu: Belartza
fa: علفزار
fi: Nurmi
fr: Pelouse
gl: Herbal
he: שטחי דשא
hu: Füves puszta
hy: Մարգագետին
id: Padang rumput
is: Gresja
it: Prateria
ja: 草原
ko: 초원
lo: ທົ່ງຫຍ້າທຳມະຊາດ
lt: Ganykla
nl: Grasland
pl: Formacje trawiaste
pt_br: Pastagem
ro: Pajiști
ru: Луг
sl: Travišče
sq: Kullotë
sr: Пашњак
tr: Otlak
uk: Луг

# type.natural.heath
source: Heath
af: Heide
az: Buş
be: Пустка
ca: Landa
cs: Vřesoviště
da: Hede
de: Heide
el: Ρείκι
et: Nõmm
eu: Zakardi
fa: خلنگزار
fi: Nummi
fr: Lande
gl: Brezal
he: עֲרָבָה
hu: Fenyér
hy: Մացառուտ
id: Lahan kosong
is: Heiði
it: Landa
ja: ヒース
ko: 히스
lo: ທົ່ງໄມ້ພຸ່ມ
lt: Tyruliai
nl: Heide
pl: Wrzosowisko
pt_br: Charneca
ro: Landă
ru: Пустошь
sl: Resava
sq: Tokë barishtore
sr: Пуста земља
tr: Çalı
uk: Пустище

# type.natural.hot_spring
source: Hot Spring
af: Warmwaterbron
az: Spa
be: Геатэрмальная крыніца
ca: Font termal
cs: Termální pramen
da: Varm kilde
de: Thermalquelle
el: Θερμή πηγή
et: Kuumaveeallikas
eu: Ur termal
fa: چشمه آب‌گرم
fi: Kuuma lähde
fr: Source chaude
gl: Augas termais
he: מעיין חם
hu: Melegvizű forrás
hy: Տաք աղբյուր
id: Mata air panas
is: Heit uppspretta
it: Sorgente calda
ja: 温泉
ko: 온천
lo: ນໍ້າພຸຮ້ອນ
lt: Karštoji versmė
nl: Hete bron
pl: Gorące źródło
pt_br: Nascente de água quente
ro: Izvor termal
ru: Горячий источник
sl: Vroči izvir
sq: Burim termal
sr: Термални извор
tr: Kaplıca
uk: Горяче джерело

# type.natural.water.lake
source: Lake
af: Meer
az: Məqsəd
be: Возера
ca: Llac
cs: Jezero
da: Sø
de: See
el: Λίμνη
et: Järv
eu: Lakua
fa: دریاچه
fi: Järvi
fr: Lac
gl: Lago
he: אגם
hu: Tó
hy: Լիճ
id: Danau
is: Stöðuvatn
it: Lago
ja: 湖
ko: 호수
lo: ໜອງ/ບຶງ
lt: Ežeras
nl: Meer
pl: Jezioro
pt_br: Lago
ro: Lac
ru: Озеро
sl: Jezero
sq: Liqen
sr: Језеро
tr: Göl
uk: Озеро

# type.natural.water.lock
source: Lock Chamber
af: Slotkamer
az: Kilid otağı
be: Шлюзавая камера
ca: Resclosa
cs: Zámková komora
da: Låsekammer
de: Schleusenkammer
el: Θάλαμος κλειδαριάς
et: Lüüs
eu: Sarraila Ganbera
fa: ﻞﻔﻗ ﻕﺎﺗﺍ
fi: Lukko kammio
fr: Écluse
gl: Esclusa
he: תא מנעול
hu: Zsilipkamra
hy: Շլյուզ
id: Ruang Kunci
is: Skipastigahólf
it: Camera di blocco
ja: ロックチャンバー
ko: 잠금 챔버
lo: ປະຕູນໍ້າ
lt: Šliuzas
nl: Slotkamer
pl: Komora zamka
pt_br: Câmara de Eclusa
ro: Camera de blocare
ru: Шлюзовая камера
sl: Zapornica
sq: Dhomë bllokimi
sr: Преводница
tr: Savak Haznesi
uk: Замкова камера

# type.natural.water.pond
source: Pond
af: Poel
az: Gölməçə
be: Сажалка
ca: Estany
cs: Rybník
da: Dam
de: Teich
el: Δεξαμενή
et: Tiik
eu: Urmaela
fa: تالاب
fi: Lampi
fr: Étang
gl: Estanque
he: בריכה
hu: Tavacska
hy: Լճակ
id: Kolam
is: Tjörn
it: Stagno
ja: 池
ko: 연못이
lo: ໜອງນໍ້າ
lt: Tvenkinys
nl: Plas
pl: Staw
pt_br: Lagoa
ro: Heleșteu
ru: Пруд
sl: Ribnik
sq: Pellg
sr: Језерце
tr: Gölet
uk: Ставок

# type.natural.water.reservoir
source: Reservoir
az: Su anbarı
be: Вадасховішча
ca: Embassament
cs: Nádrž
el: Ταμιευτήρας
et: Veehoidla
eu: Urtegia
fa: مخزن
fi: Säiliö
fr: Réservoir
gl: Encoro
he: מאגר מים
hu: Víztározó
hy: Ջրամբար
id: Waduk
is: Uppistöðulón
it: Serbatoio
ja: 貯水池
ko: 저수지
lo: ອ່າງເກັບນໍ້າ
lt: Vandens saugykla
pl: Zbiornik
pt_br: Reservatório
ro: Rezervor
ru: Водохранилище
sl: Zadrževalnik
sq: Rezervuar
sr: Резервоар
tr: Rezervuar
uk: Водосховище

# type.natural.water.basin
source: Basin
af: Vanggebied
az: Hövzə
be: Рэзервуар
ca: Conca
cs: Vodní nádrž
da: Vandbassin
de: Wasserbecken
el: Λεκανοπέδιο
et: Kogumisbassein
eu: Arroa
fa: حوضه آب
fi: Vesisäiliö
fr: Réservoir
gl: Cuenca
he: אגן מים
hu: Vízgyűjtő
hy: Ավազան
id: Sebuah baskom air
is: Lægð
it: Bacino d'acqua
ja: 水地
ko: 저수지
lo: ແອ່ງນໍ້າ
lt: Baseinas
nl: Waterbassin
pl: Zbiornik
pt_br: Reservatório
ro: Bazin de apă
ru: Резервуар
sl: Bazen
sq: Bazen
sr: Природни базен
tr: Havza
uk: Резервуар

# type.natural.water.river
source: River
af: Rivier
az: Çay
be: Рака
ca: Riu
cs: Řeka
da: Flod
de: Fluss
el: Ποταμός
et: Jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
gl: Río
he: נהר
hu: Folyó
hy: Գետ
id: Sungai
is: Á
it: Fiume
ja: 河川
ko: 강
lo: ແມ່ນໍ້າ
lt: Upė
nl: Rivier
pl: Rzeka
pt_br: Rio
ro: Râu
ru: Река
sl: Reka
sq: Lumë
sr: Река
tr: Nehir
uk: Річка

# type.natural.land
source: Land
az: Torpaq
be: Суша
ca: Terreny
cs: Země
el: Στεριά
et: Maa
eu: Lur lehor
fa: خشکی
fi: Maa
fr: Terrain
gl: Terra
he: ארץ
hu: Föld
hy: Ցամաք
id: Daratan
it: Terra
ja: 陸地
ko: 땅
lo: ພື້ນດິນ
lt: Sausuma
pl: Grunt
pt_br: Campo
ro: Teren
ru: Суша
sl: Zemljišče
sq: Tokë
sr: Земљиште
tr: Arazi
uk: Суша

# type.natural.meadow
source: Meadow
af: Weiland
az: Çəmən
be: Луг
ca: Prat de dall
cs: Louka
da: Eng
de: Wiese
el: Λιβάδι
et: Heinamaa
eu: Belardi
fa: چمنزار
fi: Niitty
fr: Prairie
gl: Prado
he: אָחוּ
hu: Rét
hy: Մարգագետին
id: Padang rumput
is: Skógarlundur
it: Prato
ja: 牧草地
ko: 초지
lo: ທົ່ງຫຍ້າ
lt: Pievos
nl: Weiland
pl: Łąka
pt_br: Pradaria
ro: Fâneață
ru: Луг
sl: Travnik
sq: Lëndinë
sr: Ливада
tr: Çayır
uk: Луг

# type.natural.orchard
source: Orchard
af: Boord
az: Meyvə bağı
be: Сад
ca: Verger
cs: Sad
da: Frugthave
de: Obstplantage
el: Οπωρώνας
et: Viljapuuaed
eu: Baratzea
fa: باغ میوه
fi: Hedelmänviljely
fr: Verger
gl: Horto froiteiro
he: פרדס
hu: Gyümölcsöskert
hy: Պտղատու այգի
id: Kebun
is: Trjágarður
it: Frutteto
ja: 果樹園
ko: 과수원
lo: ສວນໝາກໄມ້
lt: Sodas
nl: Boomgaard
pl: Sad
pt_br: Pomar
ro: Livadă
ru: Сад
sl: Sadovnjak
sq: Pemëtore
sr: Воћњак
tr: Meyve Bahçesi
uk: Сад

# type.natural.peak
source: Peak
af: Piek
az: Pik
be: Вяршыня
ca: Cim
cs: Hora
da: Bjerg
de: Gipfel
el: Κορυφή
et: Mäetipp
eu: Goiena
fa: قله
fi: Huippu
fr: Sommet
gl: Cima
he: פסגה
hu: Csúcs
hy: Գագաթ
id: Puncak
is: Tindur
it: Monte
ja: 山頂
ko: 산
lo: ຈອມພູ
lt: Viršūnė
nl: Top
pl: Szczyt
pt_br: Pico
ro: Munte
ru: Гора
sl: Vrh
sq: Majë
sr: Врх
tr: Zirve
uk: Гора

# type.natural.saddle
source: Mountain Saddle
af: Bergsaal
az: Dağ yəhəri
be: Седлавіна
ca: Sella de muntanya
cs: Sedlo
da: Bjergsadel
de: Bergsattel
el: Σέλα Βουνού
et: Mäesadul
eu: Mendiko jarlekua
fa: زین کوه
fi: Vuoristo satula
fr: Col de montagne
gl: Colado
he: אוכף הרים
hu: Hegynyereg
hy: Թամբարդ
id: Pelana Gunung
is: Fjallsröðull
it: Sella
ja: 鞍部
ko: 산 안장
lo: ກິ່ວພູ
lt: Balnas
nl: Bergzadel
pl: Siodło
pt_br: Sela da Montanha
ro: Sela da Montanha
ru: Седловина
sl: Gorsko sedlo
sq: Qafë mali
sr: Планинско седло
tr: Dağ Eyeri
uk: Сідловина

# type.natural.rock
source: Rock
af: Klip
az: Qaya
be: Камень
ca: Roca
cs: Hornina
da: Bjergart
de: Fels
el: Πέτρωμα
et: Kaljurahn
eu: Arroka
fa: سنگ
fi: Kivi
fr: Rocher
gl: Roca
he: סלע
hu: Szikla
hy: Քար
id: Batu
is: Klettar
it: Roccia
ja: 岩
ko: 암석
lo: ໂງ່ນຫີນ
lt: Akmuo
nl: Steen
pl: Skała
pt_br: Rochedo
ro: Rocă
ru: Камень
sl: Skala
sq: Shkëmb
sr: Камен
tr: Kaya
uk: Камiнь

# type.natural.scrub
source: Scrub
af: Ruigte
az: Kollar
be: Зараснікі
ca: Matoll
cs: Křoviny
da: Kratbevokset område
de: Dickicht
el: Θαμνώδης περιοχή
et: Võsa
eu: Sastrakak
fa: بوته زار
fi: Tiheiköt
fr: Fourré
gl: Matogueiras
he: עשביה
hu: Cserjés
hy: Թփուտ
id: Semak
is: Runnar
it: Boscaglia
ja: 雑木林
ko: 관목지
lo: ປ່າເລົ່າ
lt: Krūmynai
nl: Kreupel bos
pl: Zarośla
pt_br: Matagal
ro: Boschet
ru: Заросли
sl: Grmičevje
sq: Shkurre
sr: Шикара
tr: Çalılık
uk: Зарості

# type.natural.spring
source: Natural Spring
af: Bron
az: Bahar
be: Крыніца
ca: Font natural
cs: Pramen
da: Kilde
de: Quelle
el: Πηγή νερού
et: Looduslik allikas
eu: Udaberria
fa: چشمه
fi: Lähde
fr: Source
gl: Manancial
he: מעיין
hu: Természetes forrás
hy: Բնական աղբյուր
id: Mata air
is: Náttúruleg lind
it: Sorgente
ja: 泉
ko: 샘
lo: ນ້ຳອອກຮູ
lt: Šaltinis
nl: Bron
pl: Źródło
pt_br: Nascente
ro: Izvor
ru: Родник
sl: Naravni izvir
sq: Burim natyror
sr: Извор
tr: Pınar
uk: Джерело

# type.natural.spring.drinking_water_no
source: Natural Spring
af: Bron
az: Bahar
be: Крыніца
ca: Font natural
cs: Pramen
da: Kilde
de: Quelle
el: Πηγή νερού
et: Vesi pole joodav
eu: Udaberria
fa: چشمه
fi: Lähde
fr: Source
gl: Manancial
he: מעיין
hu: Természetes forrás
hy: Բնական աղբյուր
id: Mata air
is: Náttúruleg lind
it: Sorgente
ja: 泉
ko: 샘
lo: ນ້ຳອອກຮູ
lt: Šaltinis
nl: Bron
pl: Źródło
pt_br: Nascente
ro: Izvor
ru: Родник
sl: Naravni izvir
sq: Burim natyror
sr: Извор
tr: Pınar
uk: Джерело

# type.natural.strait
source: Strait
af: Seestraat
az: Boğaz
be: Праліў
ca: Estret
cs: Průliv
da: Stræde
de: Meerenge
el: Πορθμός
et: Väin
eu: Estua
fa: تنگه
fi: Salmi
fr: Détroit
gl: Estreito
he: מצר ים
hu: Szoros
hy: Նեղուց
id: Selat
is: Sund
it: Stretto
ja: 海峡
ko: 해협
lo: ຊ່ອງແຄບ
lt: Sąsiauris
nl: Zeestraat
pl: Cieśnina
pt_br: Estreito
ro: Strâmtoare
ru: Пролив
sl: Ožina
sq: Ngushticë
sr: Теснац
tr: Boğaz
uk: Протока

# type.natural.tree_row
source: Tree Row
af: Boomry
az: Ağac cərgəsi
be: Шэраг дрэў
ca: Fila d’arbres
cs: Řada stromů
da: Trærækker
de: Baumreihe
el: Σειρά δέντρων
et: Puude rida
eu: Zuhaitz ilara
fa: ردیف درخت
fi: Puurivi
fr: Rangée d'arbres
gl: Fila de árbores
he: שורת עצים
hu: Fasor
hy: Ծառաշարք
id: Baris pohon
is: Trjáröð
it: Fila di alberi
ja: 並木
ko: 나무 행
lo: ແຖວຕົ້ນໄມ້
lt: Medžių eilė
nl: Bomenrij
pl: Rząd drzew
pt_br: Linha de árvores
ro: Rândul de copaci
ru: Ряд деревьев
sl: Drevored
sq: Rresht pemësh
sr: Дрворед
tr: Ağaç Sırası
uk: Ряд дерев

# type.natural.vineyard
source: Vineyard
af: Wingerd
az: Bond
be: Вінаграднік
ca: Vinyar
cs: Vinice
da: Vingård
de: Weinberg
el: Αμπελώνας
et: Viinamarjaistandus
eu: Mahasti
fa: تاکستان
fi: Viinitila
fr: Vignoble
gl: Viña
he: כרם
hu: Szőlőskert
hy: Խաղողի այգի
id: Kebun anggur
is: Vínekra
it: Vigneto
ja: ブドウ園
ko: 포도원
lo: ສວນອະງຸ່ນ
lt: Vynuogynas
nl: Wijngaard
pl: Winnica
pt_br: Vinha
ro: Vie
ru: Виноградник
sl: Vinograd
sq: Vresht
sr: Виноград
tr: Bağ
uk: Виноградник
