Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Back
ar: رجوع
bg: Назад
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fa: بازگشت
fi: Takaisin
fr: Retour
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wróć
pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Cancel
ar: إلغاء
bg: Отмяна
cs: Zrušit
da: Afbryd
de: Abbrechen
el: Άκυρο
es: Cancelar
et: Tühista
eu: Utzi
fa: لغو
fi: Peruuta
fr: Annuler
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소하기
mr: रद्द करा
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Huỷ bỏ
zh_hans: 取消
zh_hant: 取消

source: Cancel Download
ar: إلغاء التنزيل
bg: Отмяна на изтегляне
cs: Zrušit stahování
da: Annuller download
de: Herunterladen abbrechen
el: Ακύρωση λήψης
es: Cancelar descarga
et: Tühista allalaadimine
eu: Utzi deskargatzea
fa: لغو دانلود
fi: Peruuta lataus
fr: Annuler le téléchargement
hu: Letöltés megszakítása
id: Batalkan Pengunduhan
it: Annulla il download
ja: ダウンロードをキャンセル
ko: 다운로드 취소하기
mr: डाउनलोड रद्द करा
nb: Avbryt nedlasting
nl: Download annuleer
pl: Anuluj pobieranie
pt: Cancelar Descarga
ro: Anulare descărcare
ru: Отменить загрузку
sk: Zrušiť sťahovanie
sv: Avbryt nedladdning
th: ยกเลิกการดาวน์โหลด
tr: İndirme İşlemini İptal Et
uk: Вiдмiнити завантаження
vi: Huỷ bỏ Tải xuống
zh_hans: 取消下载
zh_hant: 取消下載

source: Delete
ar: حذف
bg: Изтриване
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
eu: Kendu
fa: حذف
fi: Poista
fr: Supprimer
hu: Törlés
id: Hapus
it: Cancella
ja: 削除
ko: 삭제하기
mr: हटवा
nb: Slett
nl: Verwijder
pl: Usuń
pt: Eliminar
ro: Ștergere
ru: Удалить
sk: Zmazať
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Do not ask me again
ar: لا تسئلني مرة أخرى
cs: Už se neptat
da: Spørg mig ikke igen
de: Nicht mehr fragen
es: No volver a preguntar
fa: دوباره نپرس
fi: Älä kysy uudelleen
fr: Ne plus me demander
hu: Ne kérdezze többször
id: Jangan tanyai saya lagi
it: Non me lo chiedere di nuovo
ja: 以後、このメッセージを表示しない
ko: 또 묻지 마세요.
nb: Ikke spør meg igjen
nl: Nooit meer vragen
pl: Nie pytaj ponownie
pt: Não volte a perguntar-me
ro: Nu mă mai întreba
ru: Больше не спрашивать
sk: Už sa nepýtať
sv: Fråga mig inte igen
th: อย่าถามฉันอีก
tr: Bunu tekrar sorma
uk: Більше не питати
vi: Không hỏi tôi một lần nữa
zh_hans: 不要再问我
zh_hant: 不再詢問

# do_nothing
source: Continue
ar: استمرار
cs: Pokračovat
da: Fortsæt
de: Herunterladen fortsetzen
es: Seguir descarga
fa: ادامه
fi: Jatka
fr: Continuer
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 何もしない
ko: 아무것도 하지 마세요
nb: Ikke spør meg igjen
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuare
ru: Продолжить загрузку
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити завантаження
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Download Maps
ar: تنزيل الخرائط
bg: Изтегляне на карти
cs: Stáhnout mapy
da: Download kort
de: Karten herunterladen
el: Λήψη χαρτών
es: Descargar mapas
et: Lae kaarte
eu: Deskargatu mapak
fa: دانلود نقشه ها
fi: Lataa karttoja
fr: Télécharger des cartes
hu: Térképek letöltése
id: Unduh Peta
it: Scarica le mappe
ja: マップをダウンロード
ko: 지도 다운로드받기
mr: नकाशे डाउनलोड करा
nb: Last ned kart
nl: Gedownloade Kaarten
pl: Pobierz mapy
pt: Descarregar mapas
ro: Descărcare hărți
ru: Загрузить карты
sk: Stiahnuť mapy
sv: Ladda ner kartor
th: ดาวน์โหลดแผนที่
tr: Haritaları İndir
uk: Завантажити карти
vi: Tải xuống Bản đồ
zh_hans: 下载地图
zh_hant: 下載地圖

# download_x_kb
source: Download %qu kB
ar: التنزيل %qu كيلو بايت
cs: Stáhnout %qu kB
de: Herunterladen %qu kB
es: Descargar %qu kB
fa: دانلود شد %qu کیلوبایت
fi: Lataa %qu Kt
fr: Télécharger %qu ko
hu: %qu kB letöltése
id: Unduh %qu kB
it: Scarica %qu kB
ja: %quをダウンロード
ko: %qu 다운로드하기
nb: Last ned %qu kB
pl: Pobierz %qu kB
pt: Descarregar %qu kB
ro: Descărcare %qu kB
ru: Загрузить %qu кБ
sk: Stiahnuť %qu kB
sv: Ladda ner %qu kB
th: ดาวน์โหลด %qu กิโลไบต์
tr: %qu kB indir
uk: Завантажити %qu кБ
vi: Tải xuống %qu kB
zh_hans: 下载 %qu kB
zh_hant: 下載 %qu kB

# download_x_mb
source: Download %qu MB
ar: التنزيل %qu ميجا بايت
cs: Stáhnout %qu MB
de: Herunterladen %qu MB
es: Descargar %qu MB
fa: دانلود شد %qu مگابایت
fi: Lataa %qu Mt
fr: Télécharger %qu Mo
hu: %qu MB letöltése
id: Unduh %qu MB
it: Scarica %qu MB
ja: %quをダウンロード
ko: %qu 다운로드하기
nb: Last ned %qu MB
pl: Pobierz %qu MB
pt: Descarregar %qu MB
ro: Descărcare %qu MB
ru: Загрузить %qu МБ
sk: Stiahnuť %qu MB
sv: Ladda ner %qu MB
th: ดาวน์โหลด %qu เมกกะไบต์
tr: %qu MB indir
uk: Завантажити %qu МБ
vi: Tải xuống %qu MB
zh_hans: 下载 %qu MB
zh_hant: 下載 %qu MB

# download_has_failed
source: Download has failed. Touch to try again.
ar: فشلت عملية التنزيل، انقر مرة أخرى لإعداة المحاولة
bg: Изтеглянето се провали. Натиснете, за да опитате отново.
cs: Stahování selhalo, zkuste to znovu.
da: Der skete en fejl ved download, tryk for at prøve igen.
de: Herunterladen fehlgeschlagen. Antippen für einen neuen Versuch.
el: Η λήψη απέτυχε. Αγγίξτε για να προσπαθήσετε ξανά.
es: Error durante la descarga, iniciar otra vez
fa: دانلود ناموفق بود . برای تلاش مجدد لمس کنید
fi: Lataus epäonnistui, yritä uudelleen koskettamalla
fr: Échec lors du téléchargement. Toucher de nouveau pour un essai de plus.
hu: Letöltés sikertelen. Kérjük próbálja újra!
id: Pengunduhan gagal, sentuh untuk mencoba sekali lagi
it: Download fallito, tocca di nuovo per un altro tentativo
ja: ダウンロードが失敗しました。もう一度試すには画面をタッチしてください。
ko: 다운로드에 실패하였습니다. 다시 두드려 시도하여 주십시요.
nb: Nedlastingen mislyktes – trykk på nytt for å prøve en gang til
nl: Download is afgebroken, klik om nog een keer te proberen
pl: Nie udało się pobrać. Proszę nacisnąć, aby spróbować ponownie.
pt: A descarga falhou, toque novamente para tentar uma vez mais.
ro: Descărcarea a eșuat. Atingeți pentru a încerca din nou.
ru: Ошибка загрузки. Нажмите, чтобы повторить попытку
sk: Sťahovanie zlyhalo, skúste to znova.
sv: Nedladdningen misslyckades, tryck för att försöka igen
th: การดาวน์โหลดล้มเหลว แตะอีกครั้งเพื่อลองใหม่
tr: İndirme işlemi başarısız oldu, bir kez daha denemek için tekrar dokunun
uk: Помилка завантаження. Натисніть, щоб повторити спробу
vi: Tải xuống thất bại, hãy chạm lại để thử một lần nữa
zh_hans: 下载失败，重新轻触再试一次
zh_hant: 下載失敗，輕觸以再試一次

# downloaded_x_y_touch_to_delete
source: Downloaded (%1$qu %2$@), touch to delete
ar: تم تنزيل (%1$qu %2$@)، المس لحذفها
cs: Staženo (%1$qu %2$@), klepněte pro smazání.
da: Downloaded (%1$qu %2$@), tryk for at slette
de: Heruntergeladen (%1$qu %2$@). Antippen, um zu löschen
es: Descargado (%1$qu %2$@), apreté para eliminar
fa: دانلودشده (%1$qu %2$@), برای حذف لمس کنید
fi: Ladattu (%1$qu %2$@), poista koskettamalla
fr: Téléchargé (%1$qu %2$@), toucher pour supprimer
hu: Letöltve (%1$qu %2$@), érintse meg a törléshez
id: Telah mengunduh (%1$qu %2$@), sentuh untuk menghapus
it: Scaricato (%1$qu %2$@), tocca per annullare
ja: (%1$qu %2$@)をダウンロードしました。削除するには画面をタッチしてください。
ko: (%1$qu %2$@)가 다운로드 되었습니다, 두드려 삭제하십시요.
nb: Lastet ned (%1$qu %2$@) – trykk for å slette
nl: (%1$qu %2$@) gedownload, klik om te verwijderen
pl: Pobrano (%1$qu %2$@). Proszę nacisnąć, aby usunąć.
pt: (%1$qu %2$@) descarregados, toque para eliminar.
ro: Descărcat (%1$qu %2$@). Atingeți pentru a șterge.
ru: Загружено (%1$qu %2$@), нажмите для удаления
sk: Stiahnuté (%1$qu %2$@), stlačte pre vymazanie.
sv: Nedladdad (%1$qu %2$@), tryck för att ta bort
th: ดาวน์โหลดแล้ว (%1$qu %2$@), แตะเพื่อลบ
tr: (%1$qu %2$@) indirildi, silmek için dokunun
uk: Завантажено (%1$qu %2$@), натисніть для видалення
vi: Đã tải xuống (%1$qu %2$@), chạm để xóa
zh_hans: 下载了(%1$qu %2$@)，轻触删除
zh_hant: 已下載的 (%1$qu %2$@), 輕觸以刪除

# downloading_x_touch_to_cancel
source: Downloading %qu%%, touch to cancel
ar: جاري التنزيل %qu%%، انقر للإلغاء
cs: Stahování %qu%%, klepněte pro zrušení.
da: Downloader %qu%%, tryk for at afbryde
de: Herunterladen %qu%%. Antippen, um abzubrechen
es: Descarga %qu%%, presionar para cancelar
fa: درحال دانلود %qu%%, برای لغو لمس کنید
fi: Ladataan %qu%%, peruuta koskettamalla
fr: Téléchargement de %qu%%, toucher pour annuler
hu: %qu%% töltése, leállításhoz érintse meg.
id: Sedang mengunduh %qu%%, sentuh untuk membatalkan
it: Download di %qu%%, tocca per annullare
ja: %qu%%をダウンロード中です。キャンセルするには画面をタッチしてください。
ko: %qu%%를 다운로드 중, 두드려 취소하십시요
nb: Laster ned %qu%% – trykk for å avbryte
nl: %qu%% downloaden, klik om te annuleren
pl: Pobieranie %qu%%. Proszę nacisnąć, aby anulować.
pt: A descarregar %qu%%, toque para cancelar.
ro: Se descarcă %qu%%. Atingeți pentru a anula.
ru: Загружается %qu%%, нажмите, чтобы прервать
sk: Sťahovanie %qu%%, stlačte pre zrušenie.
sv: Laddar ner %qu%%, tryck för att avbryta
th: กำลังดาวน์โหลด %qu%%, แตะเพื่อยกเลิก
tr: %qu%% indiriliyor, iptal etmek için dokunun
uk: Завантажується %qu%%, натисніть, щоб перервати
vi: Đang tải xuống %qu%%, chạm để hủy bỏ
zh_hans: 下载%qu%%，轻触取消
zh_hant: 正在下載 %qu%%, 輕觸以取消

source: Downloading…
ar: جاري التنزيل…
bg: Теглене…
cs: Stahování…
da: Downloader…
de: Wird heruntergeladen…
el: Λήψη…
es: Descargando…
et: Allalaadimine…
eu: Deskargatzen…
fa: درحال دانلود
fi: Ladataan…
fr: Téléchargement…
hu: Letöltés…
id: Sedang mengunduh…
it: In fase di download…
ja: ダウンロード中…
ko: 다운로드 중…
mr: डाउनलोड करत आहे…
nb: Laster ned …
nl: Downloaden…
pl: Pobieranie…
pt: A descarregar…
ro: Se descarcă…
ru: Загружается…
sk: Sťahovanie…
sv: Laddar ner…
th: กำลังดาวน์โหลด…
tr: İndiriliyor…
uk: Завантажується…
vi: Đang tải xuống…
zh_hans: 下载…
zh_hant: 下載中…

source: Get it now
ar: احصل عليه الآن
cs: Získat nyní
da: Få det nu
de: Installieren
es: Instalar
fa: هم اکنون دریافت کنید
fi: Hanki nyt
fr: Obtenez-la maintenant
hu: Telepítés most
id: Dapatkan sekarang
it: Prendila ora
ja: 今すぐ入手
ko: 지금 가져오기
nb: Hent nå
nl: Installeren
pl: Pobierz
pt: Instale agora
ro: Obțineți acum
ru: Установить
sk: Získať teraz
sv: Skaffa det nu
th: รับมันตอนนี้
tr: Hemen al
uk: Встановити
vi: Tải xuống ngay
zh_hans: 现在就获取它
zh_hant: 馬上取得

# share_on_facebook_text
source: Thank you for using MAPS.ME! Do you like the app? Tell your friends about it! This is the best thanks you could give us.
ar: شكرا لاستخدامك MAPS.ME! هل يعجبك التطبيق؟ أخبر أصدقاءك عن التطبيق! سيكون ذلك هو غاية الامتنان بالنسبة لنا.
cs: Děkujeme, že používáte MAPS.ME! Líbí se Vám tato aplikace? Řekněte o ní svým přátelům! To bude pro nás nejlepší vyjádření vděčnosti.
da: Tak for at du bruger MAPS.ME! Kan du lide appen? Fortæl dine venner om den! Det vil vi være så glade for.
de: Danke, dass Sie MAPS.ME nutzen! Gefällt Ihnen die App? Erzählen Sie Ihren Freunden davon! Das ist der beste Dank für uns.
el: Σας ευχαριστούμε που χρησιμοποιείτε το MAPS.ME! Σας αρέσει η εφαρμογή; Πείτε το στους φίλους σας! Είναι ότι καλύτερο μπορείτε να κάνετε για εμάς.
es: ¡Gracias por utilizar MAPS.ME! ¿Te gusta la aplicación? ¡Habla de la aplicación a tus amigos! Sería la mejor muestra de gratitud para nosotros.
fa: ایا از کارکرد این اپلیکیشن رضایت دارید؟ درمورد این اپلیکیشن به دوستانتان بگویید! این بهترین تشکر از ماست.!MAPS.MEباتشکر از شما برای استفاده از
fi: Kiitos kun käytät MAPS.ME:tä! Pidätkö sovelluksesta? Kerro kavereillesi siitä! Se on meille paras mahdollinen kiitos.
fr: Merci d’avoir utilisé MAPS.ME ! Vous aimez cette application ? Parlez-en à vos amis ! Ce serait la meilleure preuve de gratitude à notre égard.
hu: Köszönjük, hogy a MAPS.ME-t használja! Kedveli az appot? Akkor számoljon be a barátainak róla. Ez lenne a legnagyobb hála, amit adhat nekünk.
id: Terima kasih karena menggunakan MAPS.ME! Apakah Anda suka aplikasi ini? Beri tahukan kepada teman-teman Anda! Ini akan menjadi ungkapan terima kasih yang terbaik bagi kami.
it: Grazie per aver utilizzato MAPS.ME! Ti piace l’app? Dillo ai tuoi amici! Questo è il miglior segno di gratitudine.
ja: MAPS.MEをご利用いただきありがとうございます! このアプリが好きですか? お友達にも教えてあげてください! アプリを広めていただければ大変嬉しく思います。
ko: MAPS.ME를 사용해 주셔서 감사합니다! 앱을 좋아하십니까? 이 앱에 대해 친구들에게 널리 알려 주십시오! 그러면 저희는 매우 감사할 것입니다.
nb: Tusen takk for at du bruker MAPS.ME! Liker du appen? Fortell vennene dine om den! Det er den beste takken vi kan få.
nl: Bedankt om MAPS.ME te gebruiken! Vindt u de app leuk? Vertel uw vrienden erover! Dit is voor ons het beste dankgebaar.
pl: Dziękujemy za korzystanie z MAPS.ME! Czy podoba Ci się nasza aplikacja? Opowiedz o niej swoim znajomym! W taki sposób najlepiej nam podziękujesz.
pt: Obrigado por usar MAPS.ME! Gosta do aplicativo? Conte para seus amigos! Será a melhor forma de nos agradecer.
ro: Vă mulțumim că folosiți MAPS.ME! Vă place aplicația? Spuneți-le prietenilor despre ea! Aceasta va fi cea mai mare mulțumire pentru noi.
ru: Спасибо, что пользуетесь MAPS.ME! Нравится приложение? Расскажите о нём своим друзьям. Это будет лучшей благодарностью для нас.
sk: Ďakujeme, že používate MAPS.ME! Páči sa vám táto aplikácia? Povedzte o nej svojim priateľom! Bude to pre nás najlepšia odmena.
sv: Tack för att du använder MAPS.ME! Gillar du appen? Berätta för dina vänner om den! Det skulle vara höjden av tacksamhet för oss.
th: ขอบพระคุณสำหรับการใช้ MAPS.ME! คุณชอบแอปหรือไม่? บอกเพื่อนของคุณเกี่ยวกับมัน! นี่จะเป็นการขอบคุณที่ดีที่สุดสำหรับเรา
tr: MAPS.ME’yi kullandığınız için teşekkür ederiz! Uygulamayı beğendiniz mi? Bundan arkadaşlarınıza bahsedin! Bundan büyük memnuniyet duyarız.
uk: Дякуємо за використання MAPS.ME! Чи подобається вам ця програма? Розкажіть своїм друзям про неї! Це буде найкраща подяка для нас.
vi: Cám ơn bạn đã sử dụng MAPS.ME! Bạn thích ứng dụng chứ? Kể cho bạn bè về ứng dụng này! Đây sẽ là sự biết ơn tuyệt vời nhất đối với chúng tôi.
zh_hans: 感谢您使用 MAPS.ME！您喜欢此应用吗？告诉您的好友们吧！这会是对我们最好的感谢。
zh_hant: 感謝您使用 MAPS.ME！您喜歡此應用程式嗎？告訴好友們吧！這會是對我們最好的感謝。

source: Kilometres
ar: كيلومتر
bg: Километри
cs: Kilometry
da: Kilometre
de: Kilometer
el: Χιλιόμετρα
es: Kilómetros
et: Kilomeetrid
eu: Kilometroak
fa: کیلومتر
fi: Kilometrit
fr: kilomètres
hu: Kilométer
id: Kilometer
it: Chilometri
ja: キロメートル
ko: 킬로미터
mr: किलोमीटर
nb: Kilometer
nl: Kilometers
pl: Kilometry
pt: Quilómetros
ro: Kilometri
ru: Километры
sk: Kilometre
sv: Kilometer
th: กิโลเมตร
tr: Kilometre
uk: Кілометри
vi: Kilômét
zh_hans: 千米
zh_hant: 公里

source: Leave a Review
ar: اترك تعليق
bg: Напишете отзив
cs: Zpětná vazba
da: Lav en bedømmelse
de: Bericht abgeben
el: Αφήστε μια κριτική
es: Escribir una opinión
et: Jäta arvamus
eu: Idatzi iritzia
fa: نظر خود را بیان کنید
fi: Jätä arviointi
fr: Laisser une critique
hu: Ajánlás írása
id: Tulis Ulasan
it: Lascia una recensione
ja: 評価する
ko: 평 남기기
mr: अभिप्राय द्या
nb: Legg inn en vurdering
nl: Laat een review achter
pl: Napisz recenzję
pt: Deixe uma revisão
ro: Scrieți o recenzie
ru: Написать отзыв
sk: Spätná väzba
sv: Skriv en recension
th: ให้คำวิจารณ์
tr: Bir Yorum Bırak
uk: Написати відгук
vi: Để lại Đánh giá
zh_hans: 发表评论
zh_hant: 撰寫評論

source: Maps
ar: الخرائط
bg: Карти
cs: Mapy
da: Kort
de: Karten
el: Χάρτες
es: Mapas
fa: نقشه ها
fi: Kartat
fr: Cartes
hu: Térképek
id: Peta
it: Mappe
ja: マップ
ko: 지도
nb: Kart
nl: Kaarten
pl: Mapy
pt: Mapas
ro: Hărţi
ru: Карты
sk: Mapy
sv: Kartor
th: แผนที่
tr: Haritalar
uk: Карти
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖

# downloader_maps
source: Maps:
ar: الخرائط:
cs: Mapy:
da: Kort:
de: Karten:
el: Χάρτες:
es: Mapas:
fa: :نقشه ها
fi: Kartat:
fr: Cartes :
hu: Térképek:
id: Peta:
it: Mappe:
ja: マップ：
ko: 지도:
nb: Kart:
nl: Kaarten:
pl: Mapy:
pt: Mapas:
ro: Hărţi:
ru: Карты:
sk: Mapy:
sv: Kartor:
th: แผนที่:
tr: Haritalar:
uk: Карти:
vi: Bản đồ:
zh_hans: 地图：
zh_hant: 地圖：

# marked_for_downloading
source: Marked for downloading, touch to cancel
ar: تم تحديد العنصر لتنزيله، انقر للإلغاء
cs: Připraveno pro stažení, klepněte pro zrušení.
da: Markeret til download, tryk for at afbryde
de: Zum Herunterladen vorgemerkt. Antippen, um abzubrechen
es: Marcado para descarga, presionar para cancelar
fi: Merkitty ladattavaksi, peruuta koskettamalla
fr: Marqué pour le téléchargement, toucher pour annuler
hu: Letöltésre kijelölve, elvetéshez érintse meg
id: Ditandai untuk pengunduhan, sentuh untuk membatalkan
it: Contrassegnato per il download, tocca per cancellare
ja: ダウンロードを開始します。キャンセルするには画面をタッチしてください。
ko: 다운로드로 표시하였습니다. 두드려 취소하십시요.
nb: Merket for nedlasting – trykk for å avbryte
nl: Geselecteerd om te downloaden, raak aan om te annuleren
pl: Oznaczono do pobrania. Proszę nacisnąć, aby anulować
pt: Marcado para descarga, toque para cancelar
ro: Marcat pentru descărcare. Atingeți pentru a anula.
ru: Поставлено в очередь на загрузку, нажмите для отмены
sk: Pripravené k stiahnutiu, stlačte pre zrušenie.
sv: Markerad för nedladdning, tryck för att avbryta
th: ทำเครื่องหมายสำหรับการดาวน์โหลดแล้ว แตะเพื่อยกเลิก
tr: İndirmek üzere işaretlendi, iptal etmek için dokunun
uk: Поставлено в чергу на завантаження, натисніть для скасування
vi: Đã đánh dấu để tải xuống, chạm để hủy bỏ
zh_hans: 标记为下载,轻触取消
zh_hant: 標記為下載，輕觸以取消

source: Miles
ar: ميل
bg: Мили
cs: Míle
da: Mil
de: Meilen
el: Μίλια
es: Milla
et: Miilid
eu: Milia
fa: مایل
fi: Mailit
hu: Mérföld
id: Mil
it: Miglia
ja: マイル
ko: 마일
mr: मैल
nl: Mijlen
pl: Mile
pt: Milhas
ro: Mile
ru: Мили
sk: Míle
sv: Mil
th: ไมล์
tr: Mil
uk: Милі
vi: Dặm
zh_hans: 英里
zh_hant: 英哩

# core_my_position
source: My Position
ar: موقعي
bg: Мое местоположение
cs: Moje poloha
da: Min position
de: Mein Standort
el: Η θέση μου
es: Mi posición
et: Minu asukoht
eu: Nire posizioa
fa: مکان من
fi: Sijaintini
fr: Ma position
hu: Saját helyzet
id: Posisi Saya
it: La mia posizione
ja: 現在地
ko: 나의 위치
mr: माझे स्थान
nb: Min posisjon
nl: Mijn Locatie
pl: Moje położenie
pt: A minha posição
ro: Poziția mea
ru: Мое местоположение
sk: Moja poloha
sv: Min position
th: ตำแหน่งของฉัน
tr: Konumum
uk: Моє місце розташування
vi: Vị trí của Tôi
zh_hans: 我的位置
zh_hant: 我的位置

# free_disk_space_for_country_x
source: Please free some space on your device first in order to download %@
ar: الرجاء إخلاء بعض المساحة في ذاكرة جهازك أولا لكي تتمكن من تنزيل %@
cs: Prosím, uvolněte nějaké místo ve svém zařízení, než začnete stahovat %@
da: Frigør venligst noget plads på din telefon først for at downloade %@
de: Kein Speicherplatz vorhanden. Löschen Sie bitte unnötige Karten oder Apps, um %@ herunterzuladen.
es: No hay espacio suficiente para realizar la descarga %@
fa: لطفا مقداری از فضای ذخیره سازی تلفن همراهتان را جهت دانلود خالی نمایید %@
fi: Vapauta tilaa laitteellasi ladataksesi tiedoston %@
fr: Veuillez d'abord libérer de l'espace sur votre appareil afin de télécharger %@
hu: Kérjük szabadítson fel helyet az eszközön, hogy le tudja tölteni %@-t
id: Mohon bebaskan ruang pada perangkat Anda terlebih dahulu untuk mengunduh %@
it: Cortesemente libera spazio sul tuo dispositivo prima per poter scaricare %@
ja: %@をダウンロードするため、デバイスの空き容量を確認してください
ko: 먼저 귀하의 장치에 어느 정도의 공간을 확보하여 %@를 다운로드하여 주십시요.
nb: Frigjør plass på enheten først for å laste ned %@
nl: Maak ruimte vrij op uw apparaat om %@ te kunnen downloaden
pl: Aby pobrać %@, musisz najpierw zwolnić nieco miejsca na swoim urządzeniu.
pt: Por favor liberte primeiro algum espaço no seu dispositivo para descarregar %@
ro: Vă rugăm să eliberați niște spațiu pe dispozitivul dvs. mai întâi, pentru a descărca %@.
ru: Нет свободного места. Пожалуйста, удалите ненужные карты или приложения, чтобы загрузить %@
sk: Prosím, uvoľnite nejaké miesto vo svojom zariadení, kým začnete sťahovať %@
sv: Frigör mer utrymme på din enhet först för att kunna ladda ner %@
th: โปรดเพิ่มพื้นที่บนอุปกรณ์ของคุณก่อนเพื่อดาวน์โหลด %@
tr: %@ indirmek için lütfen ilk önce cihazınızda biraz alan boşaltın
uk: Немає вільного місця. Будь ласка, видаліть непотрібні карти або програми, щоб завантажити %@
vi: Bạn vui lòng giải phóng dung lượng trên thiết bị của mình để có thể tải xuống %@
zh_hans: 请在设备上先释放一些空间以便下载%@
zh_hant: 如要下載%@ ，請先釋放一些空間！

source: Remind me later
ar: ذكرني لاحقاً
cs: Upozornit mě později
da: Påmind mig senere
de: Später erinnern
el: Υπενθύμιση αργότερα
es: Recordarme mas tarde
fa: بعدا یاداوری کن
fi: Muistuta myöhemmin
fr: Me le rappeler plus tard
hu: Emlékeztessen később
id: Ingatkan saya lagi nanti
it: Ricordamelo in seguito
ja: 後で通知
ko: 이후에 기억시키기
nb: Minn meg på det senere
nl: Herinner me later
pl: Przypomnij później
pt: Lembrar-me mais tarde
ro: Amintește-mi mai târziu
ru: Напомнить позже
sk: Upozorniť ma neskôr
sv: Påminn mig senare
th: เตือนฉันในภายหลัง
tr: Daha sonra hatırlat
uk: Нагадати пізніше
vi: Nhắc tôi sau
zh_hans: 稍后提醒我
zh_hant: 稍後提醒我

source: Later
ar: لاحقا
bg: По-късно
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Luego
et: Hiljem
eu: Geroago
fa: بعداً
fi: Myöhemmin
fr: Plus tard
hu: Később
id: Nanti
it: Più tardi
ja: 次の機会に
ko: 후
mr: नंतर
nb: Senere
pl: Później
pt: Mais tarde
ro: Mai târziu
ru: Не сейчас
sk: Neskôr
sv: Senare
th: ภายหลัง
tr: Daha sonra
uk: Не зараз
vi: Để sau
zh_hans: 稍后
zh_hant: 稍後

source: Never
ar: أبدا
cs: Nikdy
da: Aldrig
de: Nie
fa: هرگز
fi: Ei koskaan
fr: Jamais
hu: Soha
id: Tidak akan pernah
it: Mai
ja: 今後表示しない
ko: 거절
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
ro: Niciodată
ru: Не показывать
sk: Nikdy
sv: Aldrig
th: ไม่ต้องเตือนอีก
tr: Asla
uk: Не показувати
vi: Không bao giờ
zh_hans: 从来不
zh_hant: 不再提醒

source: Report an issue
ar: الإبلاغ عن مشكلة
cs: Nahlásit chybu
da: Rapporter et problem
de: Problem melden
es: Reportar un problema
fa: گزارش مشکل
fi: Ilmoita virheestä
fr: Signaler un problème
hu: Hiba jelentése
id: Laporkan sebuah masalah
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고하기
nb: Rapporter et problem
nl: Meld een probleem
pl: Zgłoś błąd
pt: Relatar um problema
ro: Raportează o problemă
ru: Сообщить о проблеме
sk: Nahlásiť chybu
sv: Rapportera ett problem
th: รายงานปัญหา
tr: Bir sorunu bildir
uk: Повідомити про проблему
vi: Báo cáo một vấn đề
zh_hans: 报告问题
zh_hant: 回報問題

source: Search
ar: البحث
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
et: Otsi
eu: Bilatu
fa: جست‌وجو
fi: Haku
fr: Recherche
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색하기
mr: शोधा
nb: Søk
nl: Zoeken
pl: Wyszukaj
pt: Procura
ro: Căutare
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search Map
ar: ابحث في الخريطة
bg: Търсене в карта
cs: Prohledat mapu
da: Søg kort
de: Auf der Karte suchen
el: Αναζήτηση χάρτη
es: Buscar en el mapa
fa: جست‌وجوی نقشه
fi: Hae kartalta
fr: Rechercher sur la carte
hu: Keresés a térképen
id: Cari Peta
it: Ricerca Mappa
ja: マップを検索
ko: 지도 검색하기
nb: Søk kart
nl: Zoek Kaart
pl: Wyszukaj mapy
pt: Procurar mapa
ro: Căutare hartă
ru: Поиск на карте
sk: Prehľadať mapu
sv: Sök karta
th: ค้นหาแผนที่
tr: Haritada Ara
uk: Пошук на картi
vi: Tìm kiếm Bản đồ
zh_hans: 搜索地图
zh_hant: 搜尋地圖

source: Touch to download
ar: انقر للتنزيل
cs: Klepněte pro stažení
da: Tryk for at downloade
de: Antippen, um herunterzuladen
es: Presionar para descargar
fa: برای دانلود لمس کنید
fi: Lataa koskettamalla
fr: Toucher pour télécharger
hu: Érintse meg letöltéshez
id: Sentuh untuk mengunduh
it: Tocca per scaricare
ja: タッチしてダウンロード
ko: 두드려 다운로드하세요
nb: Trykk for å laste ned
nl: Klik om te downloaden
pl: Proszę nacisnąć, aby pobrać.
pt: Toque para descarregar
ro: Atingeți pentru a descărca.
ru: Нажмите для загрузки
sk: Stlačte pre stiahnutie
sv: Trycka för att ladda ner
th: แตะเพื่อดาวน์โหลด
tr: İndirmek için dokunun
uk: Натисніть для завантаження
vi: Chạm để tải xuống
zh_hans: 轻触下载
zh_hant: 輕觸以下載

# use_cellular_data
source: Yes
ar: نعم
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
eu: Bai
fa: بله
fi: Kyllä
fr: Oui
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 네
mr: होय
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
sk: Áno
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是
