Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.level_crossing
source: Level Crossing
af: Spoorwegoorgang
az: Səviyyə Keçid
be: Чыгуначны пераезд
ca: Pas a nivell
cs: Přejezd
da: Niveauskæring
de: Bahnübergang
el: Ισόπεδη σιδηροδρομική διάβαση
et: Raudteeületuskoht
eu: Trenbide-pasagunea
fa: تقاطع راه آهن
fi: Rautatien tasoristeys
fr: Passage à niveau
gl: Cruzamento a nivel
hu: Vasúti átjáró
hy: Երկաթուղային գծանց
id: Perlintasan Kereta Api
is: Þverun brautarteina
it: Passaggio a livello
ja: 踏切
ko: 철도 건널목
lo: ທາງຕັດຜ່ານລົດໄຟ
lt: Geležinkelio pervaža
nl: Spoorwegovergang
pl: Przejazd kolejowy
pt_br: Passagem em nível
ro: Trecere feroviară
ru: Железнодорожный переезд
sl: Nivojski prehod
sq: Kalim në nivel
sr: Пружни прелаз
tr: Hemzemin Geçit
uk: Залізничний переїзд

# type.railway.light_rail
source: Light Rail
af: Smalspoor
az: Yüngül dəmir yolu
be: Лёгкі чыгуначны транспарт
ca: Tramvia lleugera
cs: Lehká železnice
de: Stadtbahn
el: Ελαφρύς σιδηρόδρομος
et: Kergraudtee
fa: ریل سبک
fr: Métro
gl: Tren lixeiro
hu: Könnyűvasút, HÉV
hy: Թեթև ռելսային տրանսպորտ
is: Léttlest
it: Metropolitana
ja: ライトレール
lo: ລົດໄຟເບົາ
lt: Lengvasis geležinkelis
pl: Kolej lekka
pt_br: Metrô de superfície
ru: Скоростной трамвай
sl: Lahka železnica
sq: Tren i lehtë
sr: Железнички семафор
tr: Hafif Raylı
uk: Швидкістний трамвай

# type.railway.light_rail.bridge
source: Light Rail Bridge
af: Smalspoorbrug
az: Yüngül dəmir yolu
be: Мост лёгкага рэйкавага транспарту
ca: Pont de tren lleuger
cs: Most lehké železnice
de: Stadtbahnbrücke
el: Γέφυρα ελαφρύ σιδηρόδρομου
et: Kergraudtee sild
fa: پل ریل سبک
fr: Pont du train léger
gl: Puente de tren lixeiro
hu: HÉV-híd
hy: Թեթև ռելսային տրանսպորտի կամուրջ
is: Léttlestarbrú
it: Ponte metropolitana
ja: ライトレール(橋)
lo: ຂົວລົດໄຟເບົາ
lt: Lengvojo geležinkelio tiltas
nl: Lightrail-brug
pl: Most kolei lekkiej
pt_br: Metrô de superfície
ru: Скоростной трамвай
sl: Most lahke železnice
sq: Urë treni të lehtë
sr: Лака железница
tr: Hafif Raylı Köprüsü
uk: Швидкістний трамвай

# type.railway.light_rail.tunnel
source: Light Rail Tunnel
af: Smalspoortonnel
az: Yüngül dəmir yolu
be: Тунэль лёгкага рэйкавага транспарту
ca: Túnel de tren lleuger
cs: Tunel lehké železnice
de: Stadtbahntunnel
el: Σήραγγα ελαφρύ σιδηρόδρομου
et: Kergraudtee tunnel
fa: تونل ریل سبک
fr: Tunnel du métro léger
gl: Túnel de tren lixeiro
hu: HÉV-alagút
hy: Թեթև ռելսային տրանսպորտի թունել
is: Léttlestargöng
it: Tunnel metropolitana
ja: ライトレール(トンネル)
lo: ອຸມົງລົດໄຟເບົາ
lt: Lengvojo geležinkelio tunelis
pl: Tunel kolei lekkiej
pt_br: Metrô de superfície
ru: Скоростной трамвай
sl: Predor lahke železnice
sq: Tunel treni të lehtë
sr: Тунел лаке железнице
tr: Hafif Raylı Tüneli
uk: Швидкістний трамвай

# type.railway.monorail
source: Monorail
af: Enkelspoorlyn
az: Monorels
be: Манарэйка
ca: Monoraïl
cs: Jednokolejná železnice
de: Einschienenbahn
el: Μονοτρόχιος σιδηρόδροµος
et: Monorelsstee
eu: Tren monoraila
fa: مونوریل
fi: Monorail (kohorata)
gl: Tren de monorraíl
hu: Egysínű vasút
hy: Մոնոռելս
id: Monorel
is: Einteinungur
it: Monorotaia
ja: モノレール
ko: 모노레일
lo: ລົດໄຟລາງດ່ຽວ
lt: Vienbėgis geležinkelis
pl: Tory kolei jednoszynowej
pt_br: Monotrilho
ro: Cale ferată monoșină
ru: Монорельсовая железная дорога
sl: Enosmerna železnica
sr: Једношинска пруга
tr: Monoray
uk: Монорейкова залізниця

# type.railway.monorail.bridge
source: Monorail Bridge
af: Enkelspoorbrug
az: Monorels
be: Манарэйкавы мост
ca: Pont de monorail
cs: Most jednokolejné železnice
de: Einschienenbahnbrücke
el: Γέφυρα μονοτρόχιου σιδηρόδροµου
et: Monorelsstee sild
fa: پل مونوریل
fr: Monorail
gl: Puente de monorraíl
hu: Egysínű vasúti híd
hy: Մոնոռելսային կամուրջ
is: Einteinungsbrú
it: Ponte monorotaia
ja: モノレール(橋)
lo: ຂົວລົດໄຟລາງດ່ຽວ
lt: Vienbėgio geležinkelio tiltas
nl: Monorail-brug
pl: Most kolei jednoszynowej
pt_br: Monotrilho
ru: Монорельсовая железная дорога
sl: Most enosmerne železnice
sq: Urë monorail
sr: Једношински мост
tr: Monoray Köprüsü
uk: Монорейкова залізниця

# type.railway.monorail.tunnel
source: Monorail Tunnel
af: Enkelspoortonnel
az: Monorels
be: Манарэйкавы тунэль
ca: Túnel de monorail
cs: Tunel jednokolejné železnice
de: Einschienenbahntunnel
el: Σήραγγα μονοτρόχιου σιδηρόδροµου
et: Monorelsstee tunnel
fa: تونل مونوریل
fr: Monorail
gl: Túnel de monorraíl
hu: Egysínű vasúti alagút
hy: Մոնոռելսային թունել
is: Einteinungsgöng
it: Tunnel monorotaia
ja: モノレール(トンネル)
lo: ອຸມົງລົດໄຟລາງດ່ຽວ
lt: Vienbėgio geležinkelio tunelis
pl: Tunel kolei jednoszynowej
pt_br: Monotrilho
ru: Монорельсовая железная дорога
sl: Predor enosmerne železnice
sq: Tunel monorail
sr: Једношински тунел
tr: Monoray Tüneli
uk: Монорейкова залізниця

# type.railway.narrow_gauge
source: Narrow Gauge Rail
af: Smalspoorbaan
az: Dar Ölçü Dəmiryolu
be: Вузкакалейная чыгунка
ca: Ferrocarril de via estreta
cs: Úzkorozchodná železnice
de: Schmalspurbahn
el: Σιδηρόδρομος στενού εύρους
et: Kitsarööpmeline raudtee
fr: Rail à voie étroite
gl: Vía férrea estreita
hu: Keskeny nyomtávú vasút
hy: Նեղուղի երկաթգիծ
is: Lestarteinar með minna bili
it: Ferrovia a scartamento ridotto
ja: 狭軌鉄道
lo: ທາງລົດໄຟລາງແຄບ
lt: Siaurasis geležinkelis
nl: Smalspoorbaan
pl: Tory kolei wąskotorowej
pt_br: Caminho de ferro de via estreita
ru: Узкоколейка
sl: Ozkotirna železnica
sq: Hekurudhë me binarë të ngushtë
sr: Пруга уског колосека
tr: Dar Hat Rayı
uk: Вузькоколійка

# type.railway.narrow_gauge.bridge
source: Narrow Gauge Rail Bridge
af: Smalspoorbrug
az: Dar Ölçü Dəmiryolu
be: Мост вузкакалейнай чыгункі
ca: Pont ferroviari de via estreta
cs: Most úzkorozchodné železnice
de: Schmalspurbahnbrücke
el: Σιδηροδρομική γέφυρα στενής γραμμής
et: Kitsarööpmelise raudtee sild
eu: Zabalera estuko trenbide-zubia
fr: Pont ferroviaire à voie étroite
gl: Puente de vía férrea estreita
hu: Keskeny nyomtávú vasúti híd
hy: Նեղուղի երկաթգծի կամուրջ
is: Brú fyrir lestarteina með minna bili
it: Ponte ferroviario a scartamento ridotto
ja: 狭軌鉄道(橋)
lo: ຂົວທາງລົດໄຟລາງແຄບ
lt: Siaurojo geležinkelio tiltas
nl: Smalspoorbrug
pl: Most kolei wąskotorowej
pt_br: Caminho de ferro de via estreita
ru: Узкоколейка
sl: Most ozkotirne železnice
sq: Urë hekurudhore e ngushtë
sr: Железнички мост уског колосека
tr: Dar Hat Rayı Köprüsü
uk: Вузькоколійка

# type.railway.narrow_gauge.tunnel
source: Narrow Gauge Rail Tunnel
af: Smalspoortonnel
az: Dar Ölçü Dəmiryolu
be: Тунэль вузкакалейнай чыгункі
ca: Túnel ferroviari de via estreta
cs: Tunel úzkorozchodné železnice
de: Schmalspurbahntunnel
el: Σήραγγα σιδηρόδρομου στενού εύρους
et: Kitsarööpmelise raudtee tunnel
fr: Tunnel ferroviaire à voie étroite
gl: Túnel de vía férrea estreita
hu: Keskeny nyomtávú vasúti alagút
hy: Նեղուղի երկաթգծի թունել
is: Göng fyrir lestarteina með minna bili
it: Tunnel ferroviario a scartamento ridotto
ja: ja = 狭軌鉄道(トンネル)
lo: ອຸມົງທາງລົດໄຟລາງແຄບ
lt: Siaurojo geležinkelio tunelis
nl: Smalspoortunnel
pl: Tunel kolei wąskotorowej
pt_br: Caminho de ferro de via estreita
ru: Узкоколейка
sl: Predor ozkotirne železnice
sq: Tunel hekurudhor i ngushtë
sr: Тунел уског колосека
tr: Dar Hat Rayı Tüneli
uk: Вузькоколійка

# type.railway.platform
source: Railway Platform
af: Perron
az: Dəmir yolu platforması
be: Чыгуначная платформа
ca: Andana ferroviària
cs: Železniční nástupiště
de: Bahnsteig
el: Σιδηροδρομική πλατφόρμα
et: Raudteeplatvorm
fa: سکوی راه آهن
fr: Quai de gare
gl: Plataforma de vía férrea
hu: Vasúti peron
hy: Երկաթուղային պլատֆորմ
is: Brautarpallur
it: Binario
ja: プラットホーム
lo: ຊານຊາລາທາງລົດໄຟ
lt: Geležinkelio platforma
nl: Perron
pl: Peron kolejowy
pt_br: Plataforma ferroviária
ru: Железнодорожная платформа
sl: Železniški peron
sq: Platformë hekurudhore
sr: Железнички перон
tr: Demir Yolu Platformu
uk: Залізнична платформа

# type.railway.preserved
source: Preserved Rail
af: Museumspoorbaan
az: Qorunan dəmir yolu
ca: Ferrocarril preservat
cs: Zachovalá železnice
de: Museumsbahn
el: Διατηρητέος σιδηρόδρομος
et: Muuseumiraudtee
fa: ریل حفاظت‌شده
fr: Chemin de fer touristique
gl: Raíl conservado
hu: Nosztalgia-vasútvonal
hy: Պահպանվող երկաթգիծ
is: Varðveitt lestarspor
it: Ferrovia storica
ja: 保存鉄道
lo: ທາງລົດໄຟອະນຸລັກ
lt: Išsaugotas geležinkelis
nl: Museumspoorbaan
pl: Zachowane tory kolejowe
pt_br: Ferrovia preservada
ru: Законсервированная Ж/Д
sl: Ohranjena železnica
sq: Hekurudhë e ruajtur
sr: Туристичка пруга
tr: Korunmuş Ray
uk: Законсервована залізниця

# type.railway.preserved.bridge
source: Preserved Rail Bridge
af: Museumspoorbaanbrug
az: Qorunan dəmir yolu
ca: Pont ferroviari preservat
cs: Most zachovalé železnice
de: Museumsbahnbrücke
el: Γέφυρα διατηρητέου σιδηρόδρομου
et: Muuseumiraudtee sild
fa: پل ریل حفاظت‌شده
fr: Pont ferroviaire préservé
gl: Puente ferroviario conservado
hu: Nosztalgia-vasútvonal hídja
hy: Պահպանվող երկաթգծի կամուրջ
is: Varðveitt lestarbrú
it: Ponte per ferrovia storica
ja: 保存鉄道(橋)
lo: ຂົວທາງລົດໄຟອະນຸລັກ
lt: Išsaugoto geležinkelio tiltas
nl: Museumspoorbaanbrug
pl: Zachowany most kolejowy
pt_br: Ferrovia preservada
ru: Законсервированная Ж/Д
sl: Ohranjen železniški most
sq: Urë hekurudhore e ruajtur
sr: Очувани железнички мост
tr: Korunmuş Ray Köprüsü
uk: Законсервована залізниця

# type.railway.preserved.tunnel
source: Preserved Rail Tunnel
af: Museumspoorbaantonnel
az: Qorunan dəmir yolu
ca: Túnel ferroviari preservat
cs: Tunel zachovalé železnice
de: Museumsbahntunnel
el: Σήραγγα διατηρητέου σιδηρόδρομου
et: Muuseumiraudtee tunnel
fa: تونل ریل حفاظت‌شده
fr: Tunnel ferroviaire préservé
gl: Túnel ferroviario conservado
hu: Nosztalgia-vasútvonal alagútja
hy: Պահպանվող երկաթգծի թունել
is: Varðveitt lestargöng
it: Tunnel per ferrovia storica
ja: 保存鉄道(トンネル)
lo: ອຸມົງທາງລົດໄຟອະນຸລັກ
lt: Išsaugoto geležinkelio tunelis
nl: Museumspoorbaantunnel
pl: Zachowany tunel kolejowy
pt_br: Ferrovia preservada
ru: Законсервированная Ж/Д
sl: Ohranjen železniški predor
sq: Tunel hekurudhor i ruajtur
sr: Очуван железнички тунел
tr: Korunmuş Ray Tüneli
uk: Законсервована залізниця

# type.railway.rail
source: Railway
af: Spoorlyn
az: Dəmir yolu
be: Чыгунка
ca: Ferrocarril
cs: Železnice
da: Jernbane
de: Eisenbahn
el: Σιδηρόδρομος
et: Raudtee
eu: Trenbidea
fa: راه آهن
fi: Rautatie
fr: Chemin de fer
gl: Ferrocarril
hu: Vasút
hy: Երկաթուղի
id: Kereta api
is: Járnbraut
it: Binari
ja: 鉄道
ko: 철로
lo: ທາງລົດໄຟ
lt: Geležinkelio bėgiai
nl: Spoorlijn
pl: Tory kolejowe
pt_br: Ferrovia
ro: Cale ferată
ru: Железнодорожный путь
sl: Železnica
sq: Hekurudhë
sr: Пруга
tr: Demir Yolu
uk: Залізнична дорога

# type.railway.rail.highspeed
source: High-Speed Railway
az: Yüksək sürətli dəmir yolu
be: Хуткасная чыгунка
ca: Ferrocarril d’alta velocitat
cs: Vysokorychlostní železnice
da: Højhastighedsjernbane
de: Hochgeschwindigkeits-eisenbahn
el: Σιδηρόδρομος υψηλής ταχύτητας
et: Kiirraudtee
eu: Abiadura handiko trena
fa: راه آهن پرسرعت
fi: Suurnopeusrautatie
fr: Chemin de fer à grande vitesse
gl: Ferrocarril de alta velocidade
he: רכבת מהירה
hu: Nagysebességű vasút
hy: Արագընթաց երկաթուղի
id: Kereta api berkecepatan tinggi
is: Háhraðalest
it: Ferrovia ad alta velocità
ja: 高速鉄道
ko: 고속 철도
lo: ທາງລົດໄຟຄວາມໄວສູງ
lt: Greitasis geležinkelis
nl: Hogesnelheidstrein
pl: Kolej dużych prędkości
pt_br: Ferrovia de alta velocidade
ro: Calea ferată de mare viteză
ru: Высокоскоростная железная дорога
sl: Hitra železnica
sq: Hekurudhë shpejtësie të lartë
sr: Пруга велике брзине
tr: Yüksek Hızlı Demir Yolu
uk: Швидкісна залізниця

# type.railway.rail.tourism
source: Touristic Railway
az: Turizm dəmir yolu
be: Турыстычная чыгунка
ca: Ferrocarril turístic
cs: Turistická železnice
da: Turistisk jernbane
de: Touristische eisenbahn
el: Τουριστικός σιδηρόδρομος
et: Turismiraudtee
eu: Tren turistikoa
fa: راه آهن توریستی
fi: Turistinen rautatie
fr: Ligne touristique
gl: Ferrocarril turístico
he: רכבת תיירות
hu: Turisztikai vasút
hy: Զբոսաշրջային երկաթուղի
id: Kereta api wisata
is: Ferðamannalest
it: Ferrovia turistica
ja: 観光鉄道
ko: 관광 철도
lo: ທາງລົດໄຟເພື່ອການທ່ອງທ່ຽວ
lt: Turistinis geležinkelis
nl: Toeristische spoorlijn
pl: Kolej turystyczna
pt_br: Ferrovia turística
ro: Calea ferată turistică
ru: Туристическая железная дорога
sl: Turistična železnica
sq: Hekurudhë turistike
sr: Туристичка железница
tr: Turistik Demir Yolu
uk: Туристична залізниця

# type.railway.rail.main
source: Railway
az: Dəmir yolu
be: Чыгуначны
ca: Ferrocarril
cs: Železnice
da: Jernbane
de: Eisenbahn
el: Σιδηρόδρομος
et: Raudtee
eu: Trenbidea
fa: راه آهن
fi: Rautatie
fr: Chemin de fer
gl: Ferrocarril
he: מסילת רכבת
hu: Vasút
hy: Երկաթուղի
id: Kereta api
is: Járnbraut
it: Ferrovia
ja: 鉄道
ko: 철도
lo: ທາງລົດໄຟ
lt: Pagrindinis geležinkelis
nl: Spoor
pl: Kolej
pt_br: Ferrovia
ro: Calea ferată
ru: Железная дорога
sl: Železnica
sq: Hekurudhë
sr: Железница
tr: Demir Yolu
uk: Залізниця

# type.railway.rail.branch
source: Railway Branch
az: Ikinci dərəcəli dəmir yolu
be: Другасная чыгунка
ca: Ferrocarril secundari
cs: Sekundární železnice
da: Sekundær jernbane
de: Sekundärbahn
el: Παρακλάδι σιδηρόδρομου
et: Raudtee kõrvaltee
eu: Bigarren mailako trenbidea
fa: راه آهن ثانویه
fi: Toissijainen rautatie
fr: Chemin de fer secondaire
gl: Ramal ferroviario
he: רכבת משנית
hu: Vasúti mellékvonal
hy: Երկաթուղային ճյուղ
id: Kereta api sekunder
is: Járnbrautargreining
it: Ferrovia secondaria
ja: 二次鉄道
ko: 보조 철도
lo: ທາງລົດໄຟສາຍແຍກ
lt: Geležinkelio atšaka
nl: Secundaire spoorwegen
pl: Kolej drugorzędna
pt_br: Ramal ferroviário
ro: Calea ferată secundară
ru: Второстепенная железная дорога
sl: Železniški odcep
sq: Degëzim hekurudhor
sr: Секундарна железница
tr: Demir Yolu Şubesi
uk: Залізнична гілка

# type.railway.rail.utility
source: Utility Railway
az: Köməkçi dəmir yolu
be: Службова чыгунка
ca: Ferrocarril d’utilitat
cs: Užitková železnice
da: Jernbane til forsyningsselskaber
de: Versorgungseisenbahn
el: Σιδηρόδρομος κοινής ωφέλειας
et: Teenindus raudtee
eu: Erabilgarritasun trena
fa: راه آهن شهری
fi: Rautatieliikenne
fr: Train de fret
gl: Ferrocarril utilitario
he: רכבת שירות
hu: Közüzemi vasút
hy: Տեխնիկական երկաթուղի
id: Kereta api utilitas
is: Vinnujárnbraut
it: Ferrovia di utilità
ja: 実用鉄道
ko: 유틸리티 철도
lo: ທາງລົດໄຟເພື່ອການໃຊ້ສອຍ
lt: Pagalbinis geležinkelis
nl: Spoorwegen
pl: Kolej użytkowa
pt_br: Ferrovia de serviços
ro: Calea ferată utilitară
ru: Служебная железная дорога
sl: Industrijska železnica
sq: Hekurudhë shërbimi
sr: Индустријска пруга
tr: Kamu Maksatlı Demir Yolu
uk: Службова залізниця

# type.railway.rail.spur
source: Railway Spur
af: Syspoor
az: Düz dəmir yolu
be: Чыгуначны шлях
ca: Espoló de ferrocarril
cs: Železniční odbočka
da: Jernbanespor
de: Anschlussgleis
el: Σιδηροδρομική ατραπός
et: Haruraudtee
eu: Trenbide-spur
fa: خار راه آهن
fi: Rautatien varsi
fr: Embranchement ferroviaire
gl: Espolón ferroviario
he: ספר רכבת
hu: Iparvágány
hy: Երկաթուղային փակուղի
id: Pacu kereta api
is: Lestarteinastubbur
it: Sperone ferroviario
ja: 引き込み線
ko: 철도 박차
lo: ທາງລົດໄຟສາຍສັ້ນ
lt: Geležinkelio atšaka
nl: Zijspoor
pl: Ostroga kolejowa
pt_br: Ramal de inserção
ro: Pinteni de cale ferată
ru: Подъездной Ж/Д путь
sl: Železniški tir
sq: Binar anësor
sr: Железнички чвор
tr: Demir Yolu Kavşak Yayı
uk: Під'їздна залізниця

# type.railway.rail.service
source: Service Rail Track
az: Köməkçi dəmir yolu xətti
be: Дапаможны чыгуначны шлях
ca: Via ferroviària auxiliar
cs: Pomocná kolejnice
da: Ekstra jernbanespor
de: Hilfsbahngleis
el: Βοηθητική σιδηροδρομική γραμμή
et: Kõrvalraudtee
eu: Trenbide laguntzailea
fa: ریل کمکی
fi: Apukiskorata
fr: Service ferroviaire
gl: Vía férrea de manobras
he: מסילת רכבת עזר
hu: Kiegészítő sínpálya
hy: Սպասարկման երկաթգիծ
id: Jalur rel bantu
is: Þjónustulestarspor
it: Binario ausiliario
ja: 補助線路
ko: 보조 레일 트랙
lo: ລາງລົດໄຟບໍລິການ
lt: Aptarnavimo bėgiai
nl: Hulpspoor
pl: Pomocniczy tor kolejowy
pt_br: Linha de serviço
ro: Calea ferată auxiliară
ru: Вспомогательный Ж/Д путь
sl: Servisni železniški tir
sq: Binar shërbimi
sr: Помоћна железничка пруга
tr: Hizmet Rayı Hattı
uk: Допоміжна залізнична колія

# type.railway.rail.bridge
source: Railway Bridge
af: Treinbrug
az: Dəmir yolu körpüsü
be: Чыгуначны мост
ca: Pont ferroviari
cs: Železniční most
da: Jernbanebro
de: Eisenbahnbrücke
el: Σιδηροδρομική γέφυρα
et: Raudteesild
eu: Trenbide zubia
fa: پل راه آهن
fi: Rautatiesilta
fr: Pont ferroviaire
gl: Puente ferroviario
he: גשר הרכבת
hu: Vasúti híd
hy: Երկաթուղային կամուրջ
id: Jembatan kereta api
is: Járnbrautarbrú
it: Ponte ferroviario
ja: 鉄道(橋)
ko: 철도 교량
lo: ຂົວທາງລົດໄຟ
lt: Geležinkelio tiltas
nl: Treinspoorbrug
pl: Most kolejowy
pt_br: Ponte ferroviária
ro: Podul de cale ferată
ru: Железнодорожный мост
sl: Železniški most
sq: Urë hekurudhore
sr: Железнички мост
tr: Demir Yolu Köprüsü
uk: Залізничний міст

# type.railway.rail.highspeed.bridge
source: Railway Bridge
af: Treinbrug
az: Dəmir yolu körpüsü
be: Чыгуначны мост
ca: Pont ferroviari
cs: Železniční most
da: Jernbanebro
de: Eisenbahnbrücke
el: Σιδηροδρομική γέφυρα
et: Kiirraudtee sild
eu: Trenbide zubia
fa: پل راه آهن
fi: Rautatiesilta
fr: Pont ferroviaire
gl: Puente ferroviario
he: גשר הרכבת
hu: Vasúti híd
hy: Երկաթուղային կամուրջ
id: Jembatan kereta api
is: Járnbrautarbrú
it: Ponte ferroviario
ja: 鉄道(橋)
ko: 철도 교량
lo: ຂົວທາງລົດໄຟ
lt: Geležinkelio tiltas
nl: Treinspoorbrug
pl: Most kolejowy
pt_br: Ponte ferroviária
ro: Podul de cale ferată
ru: Железнодорожный мост
sl: Železniški most
sq: Urë hekurudhore
sr: Железнички мост
tr: Demir Yolu Köprüsü
uk: Залізничний міст

# type.railway.rail.tourism.bridge
source: Railway Bridge
af: Treinbrug
az: Dəmir yolu körpüsü
be: Чыгуначны мост
ca: Pont ferroviari
cs: Železniční most
da: Jernbanebro
de: Eisenbahnbrücke
el: Σιδηροδρομική γέφυρα
et: Turismiraudtee sild
eu: Trenbide zubia
fa: پل راه آهن
fi: Rautatiesilta
fr: Pont ferroviaire
gl: Puente ferroviario
he: גשר הרכבת
hu: Vasúti híd
hy: Երկաթուղային կամուրջ
id: Jembatan kereta api
is: Járnbrautarbrú
it: Ponte ferroviario
ja: 鉄道(橋)
ko: 철도 교량
lo: ຂົວທາງລົດໄຟ
lt: Geležinkelio tiltas
nl: Treinspoorbrug
pl: Most kolejowy
pt_br: Ponte ferroviária
ro: Podul de cale ferată
ru: Железнодорожный мост
sl: Železniški most
sq: Urë hekurudhore
sr: Железнички мост
tr: Demir Yolu Köprüsü
uk: Залізничний міст

# type.railway.rail.main.bridge
source: Railway Bridge
af: Treinbrug
az: Dəmir yolu körpüsü
be: Чыгуначны мост
ca: Pont ferroviari
cs: Železniční most
da: Jernbanebro
de: Eisenbahnbrücke
el: Σιδηροδρομική γέφυρα
et: Magistraalraudtee sild
eu: Trenbide zubia
fa: پل راه آهن
fi: Rautatiesilta
fr: Pont ferroviaire
gl: Puente ferroviario
he: גשר הרכבת
hu: Vasúti híd
hy: Երկաթուղային կամուրջ
id: Jembatan kereta api
is: Járnbrautarbrú
it: Ponte ferroviario
ja: 鉄道(橋)
ko: 철도 교량
lo: ຂົວທາງລົດໄຟ
lt: Geležinkelio tiltas
nl: Treinspoorbrug
pl: Most kolejowy
pt_br: Ponte ferroviária
ro: Podul de cale ferată
ru: Железнодорожный мост
sl: Železniški most
sq: Urë hekurudhore
sr: Железнички мост
tr: Demir Yolu Köprüsü
uk: Залізничний міст

# type.railway.rail.branch.bridge
source: Railway Bridge
af: Treinbrug
az: Dəmir yolu körpüsü
be: Чыгуначны мост
ca: Pont ferroviari
cs: Železniční most
da: Jernbanebro
de: Eisenbahnbrücke
el: Σιδηροδρομική γέφυρα
et: Haruraudtee sild
eu: Trenbide zubia
fa: پل راه آهن
fi: Rautatiesilta
fr: Pont ferroviaire
gl: Puente ferroviario
he: גשר הרכבת
hu: Vasúti híd
hy: Երկաթուղային կամուրջ
id: Jembatan kereta api
is: Járnbrautarbrú
it: Ponte ferroviario
ja: 鉄道(橋)
ko: 철도 교량
lo: ຂົວທາງລົດໄຟ
lt: Geležinkelio tiltas
nl: Treinspoorbrug
pl: Most kolejowy
pt_br: Ponte ferroviária
ro: Podul de cale ferată
ru: Железнодорожный мост
sl: Železniški most
sq: Urë hekurudhore
sr: Железнички мост
tr: Demir Yolu Köprüsü
uk: Залізничний міст

# type.railway.rail.utility.bridge
source: Railway Bridge
af: Treinbrug
az: Dəmir yolu körpüsü
be: Чыгуначны мост
ca: Pont ferroviari
cs: Železniční most
da: Jernbanebro
de: Eisenbahnbrücke
el: Σιδηροδρομική γέφυρα
et: Teenindusraudtee sild
eu: Trenbide zubia
fa: پل راه آهن
fi: Rautatiesilta
fr: Pont ferroviaire
gl: Puente ferroviario
he: גשר הרכבת
hu: Vasúti híd
hy: Երկաթուղային կամուրջ
id: Jembatan kereta api
is: Járnbrautarbrú
it: Ponte ferroviario
ja: 鉄道(橋)
ko: 철도 교량
lo: ຂົວທາງລົດໄຟ
lt: Geležinkelio tiltas
nl: Treinspoorbrug
pl: Most kolejowy
pt_br: Ponte ferroviária
ro: Podul de cale ferată
ru: Железнодорожный мост
sl: Železniški most
sq: Urë hekurudhore
sr: Железнички мост
tr: Demir Yolu Köprüsü
uk: Залізничний міст

# type.railway.rail.spur.bridge
source: Railway Bridge
af: Treinbrug
az: Dəmir yolu körpüsü
be: Чыгуначны мост
ca: Pont ferroviari
cs: Železniční most
da: Jernbanebro
de: Eisenbahnbrücke
el: Σιδηροδρομική γέφυρα
et: Haruraudtee sild
eu: Trenbide zubia
fa: پل راه آهن
fi: Rautatiesilta
fr: Pont ferroviaire
gl: Puente ferroviario
he: גשר הרכבת
hu: Vasúti híd
hy: Երկաթուղային կամուրջ
id: Jembatan kereta api
is: Járnbrautarbrú
it: Ponte ferroviario
ja: 鉄道(橋)
ko: 철도 교량
lo: ຂົວທາງລົດໄຟ
lt: Geležinkelio tiltas
nl: Treinspoorbrug
pl: Most kolejowy
pt_br: Ponte ferroviária
ro: Podul de cale ferată
ru: Железнодорожный мост
sl: Železniški most
sq: Urë hekurudhore
sr: Железнички мост
tr: Demir Yolu Köprüsü
uk: Залізничний міст

# type.railway.rail.service.bridge
source: Railway Bridge
af: Treinbrug
az: Dəmir yolu körpüsü
be: Чыгуначны мост
ca: Pont ferroviari
cs: Železniční most
da: Jernbanebro
de: Eisenbahnbrücke
el: Σιδηροδρομική γέφυρα
et: Teenindusraudtee sild
eu: Trenbide zubia
fa: پل راه آهن
fi: Rautatiesilta
fr: Pont ferroviaire
gl: Puente ferroviario
he: גשר הרכבת
hu: Vasúti híd
hy: Երկաթուղային կամուրջ
id: Jembatan kereta api
is: Járnbrautarbrú
it: Ponte ferroviario
ja: 鉄道(橋)
ko: 철도 교량
lo: ຂົວທາງລົດໄຟ
lt: Geležinkelio tiltas
nl: Treinspoorbrug
pl: Most kolejowy
pt_br: Ponte ferroviária
ro: Podul de cale ferată
ru: Железнодорожный мост
sl: Železniški most
sq: Urë hekurudhore
sr: Железнички мост
tr: Demir Yolu Köprüsü
uk: Залізничний міст

# type.railway.rail.tunnel
source: Railway Tunnel
af: Treintonnel
az: Dəmir yolu tuneli
be: Чыгуначны тунэль
ca: Túnel ferroviari
cs: Železniční tunel
da: Jernbanetunnel
de: Eisenbahntunnel
el: Σιδηροδρομική σήραγγα
et: Raudteetunnel
eu: Trenbide-tunela
fa: تونل راه آهن
fi: Rautatietunneli
fr: Tunnel ferroviaire
gl: Túnel ferroviario
he: מנהרת הרכבת
hu: Vasúti alagút
hy: Երկաթուղային թունել
id: Terowongan kereta api
is: Járnbrautargöng
it: Tunnel ferroviario
ja: 鉄道(鉄道)
ko: 철도 터널
lo: ອຸມົງທາງລົດໄຟ
lt: Geležinkelio tunelis
nl: Spoortunnel
pl: Tunel kolejowy
pt_br: Túnel ferroviário
ro: Tunel de cale ferată
ru: Железнодорожный туннель
sl: Železniški predor
sq: Tunel hekurudhor
sr: Железнички тунел
tr: Demir Yolu Tüneli
uk: Залізничний тунель

# type.railway.rail.highspeed.tunnel
source: Railway Tunnel
af: Treintonnel
az: Dəmir yolu tuneli
be: Чыгуначны тунэль
ca: Túnel ferroviari
cs: Železniční tunel
da: Jernbanetunnel
de: Eisenbahntunnel
el: Σιδηροδρομική σήραγγα
et: Kiirraudtee tunnel
eu: Trenbide-tunela
fa: تونل راه آهن
fi: Rautatietunneli
fr: Tunnel ferroviaire
gl: Túnel ferroviario
he: מנהרת הרכבת
hu: Vasúti alagút
hy: Երկաթուղային թունել
id: Terowongan kereta api
is: Járnbrautargöng
it: Tunnel ferroviario
ja: 鉄道(鉄道)
ko: 철도 터널
lo: ອຸມົງທາງລົດໄຟ
lt: Geležinkelio tunelis
nl: Spoortunnel
pl: Tunel kolejowy
pt_br: Túnel ferroviário
ro: Tunel de cale ferată
ru: Железнодорожный туннель
sl: Železniški predor
sq: Tunel hekurudhor
sr: Железнички тунел
tr: Demir Yolu Tüneli
uk: Залізничний тунель
