Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Rename
ar: إعادة تسمية
bg: Преименуване
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Renombrar
fa: تغیر نام
fi: Nimeä uudelleen
fr: Renommer
hu: Átnevez
id: Ubah nama
it: Rinomina
ja: 名前を変更する
ko: 다른 이름으로 변경
nb: Nytt navn
nl: Naam wijzigen
pl: Zmień nazwę
pt: Renomear
ro: Redenumire
ru: Переименовать
sk: Premenovať
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

# bottom_sheet_more
source: More…
ar: المزيد…
cs: Více…
da: Mere…
de: Mehr…
es: Más…
fa: بیشتر
fi: Lisää…
fr: Plus…
hu: Továbbiak…
id: Lainnya…
it: Altro…
ja: さらに…
ko: 기타…
nb: Mer…
nl: Meer…
pl: Więcej…
pt: Mais…
ro: Mai multe…
ru: Ещё…
sk: Viac…
sv: Mer…
th: เพิ่มเติม…
tr: Daha Fazla…
uk: Більше…
vi: Thêm…
zh_hans: 更多…
zh_hant: 更多…

# routing_planning_error
source: Route Planning Failed
ar: فشل في تخطيط المسار
bg: Неуспешно планиране на маршрут
cs: Naplánování trasy se nezdařilo
da: Ruteplanlægning mislykkedes
de: Routenplanung fehlgeschlagen
el: Ο σχεδιασμός διαδρομής απέτυχε
es: Error al planificar la ruta
et: Marsruudi planeerimine ebaõnnestus
eu: Ibilbidea planifikatzeko errorea
fa: برنامه ریزی مسیر ناموفق
fi: Reitin suunnittelu epäonnistui
fr: La planification de l'itinéraire a échoué
hu: Sikertelen útvonaltervezés
id: Sudah sampai di tujuan
it: Pianificazione del percorso fallito
ja: ルート検索に失敗
ko: 경로 계획 실패
mr: मार्ग नियोजन अयशस्वी
nb: Mislykket ruteplanlegging
nl: Routeberekening mislukt
pl: Planowanie trasy nieudane
pt: Falhou o Planeamento da Rota
ro: Planificarea rutei a eșuat
ru: Ошибка построения маршрута
sk: Plánovanie trasy zlyhalo
sv: Ruttplanering misslyckades
th: การวางแผนเส้นทางล้มเหลว
tr: Rota Planlaması Başarısız
uk: Збій планування маршруту
vi: Không thể Lập Lộ trình
zh_hans: 路线计划失败
zh_hant: 路線計劃失敗

# routing_arrive
source: Arrival at %s
ar: الوصول: %s
bg: Пристигане в %s
cs: Příjezd: %s
da: Ankomst: %s
de: Ankunft: %s
el: Άφιξη στις %s
es: Llegada: %s
et: Saabumine: %@
eu: Iritsiera: %s
fa: ورود به: %s
fi: Saavut: %s
fr: Arrivée: %s
hu: Megérkezik: %s
id: Kedatangan: %s
it: Arrivo: %s
ja: 到着予定: %s
ko: 도착: %s
mr: %s वाजता आगमन
nb: Ankomme: %s
nl: Aankomst: %s
pl: Przybycie: %s
pt: Chegada: %s
ro: Sosire: %s
ru: Прибытие в %s
sk: Pricestovať: %s
sv: Ankomst: %s
th: มาถึง: %s
tr: Varış: %s
uk: Прибуття в %s
vi: Đến: %s
zh_hans: 抵達:%s
zh_hant: 抵達:%s

# dialog_routing_download_and_update_maps
source: Download and update all map along the projected path to calculate route.
ar: لإنشاء مسار، يرجى تنزيل وتحديث جميع الخرائط على امتداد الطريق.
cs: Pro vytvoření trasy si prosím stáhněte a aktualizujte všechny mapy podél očekávané cesty.
da: For at oprette en rute skal du hente og opdatere alle kort langs ruten.
de: Zum Erstellen einer Route müssen Sie alle Karten herunterladen und aktualisieren, auf der die Route liegt.
es: Para crear una ruta, por favor, descarga y actualiza todos los mapas a lo largo de la ruta.
et: Marsruudi arvutamiseks lae alla ja värskenda kõik kavandatud teekonnale jäävad kaardid.
eu: Deskargatu eta eguneratu proiektatutako bideko mapa guztiak ibilbidea kalkulatzeko.
fi: Lataa ja päivitä kaikki kartat reitin varrella luodaksesi reitin.
fr: Pour créer un trajet, veuillez télécharger et mettre à jour toutes les cartes concernant ce trajet.
hu: Útvonal létrehozásához kérjük, töltse le és frissítse az összes térképet az útvonal mentén.
id: Untuk membuat rute, silakan unduh dan perbarui semua peta sepanjang rute.
it: Per creare un percorso, scaricare e aggiornare tutte le mappe interessate dal percorso.
ja: ルートを作成するには、ルートの通過する地図を全てダウンロード・アップデートしてください。
ko: 경로를 만들려면, 경로를 따라 모든 지도를 다운로드하고 업데이트하십시오.
mr: मार्गाची गणना करण्यासाठी प्रक्षेपित वाटेवरील सर्व नकाशा डाउनलोड आणि अद्ययावत करा.
nb: Hvis du vil oppprette en rute, last ned og oppdater alle kartene langs ruten.
nl: Om een route te maken, download en update alle kaarten rondom de route.
pl: Aby utworzyć trasę, pobierz i zaktualizuj wszystkie właściwe dla niej mapy.
pt: Para criar uma rota, por favor, baixe e atualize todos os mapas ao longo do trajeto.
ro: Pentru a crea o rută, vă rugăm să descărcați și să actualizați toate hărțile de pe parcursul rutei.
ru: Для построения маршрута загрузите и обновите все карты по пути следования.
sk: Prosím, pre vytvorenie trasy si stiahnite a aktualizujte všetky mapy pozdĺž trasy.
sv: För att skapa en rutt, ladda ner och uppdatera alla kartor längs rutten.
th: เพื่อสร้างเส้นทาง โปรดดาวน์โหลดและอัปเดตแผนที่ทั้งหมดตลอดเส้นทาง
tr: Bir rota oluşturmak için lütfen rota üzerindeki tüm haritaları indirin ve güncelleyin.
uk: Для створення маршруту, будь ласка, скачайте та обновіть всі карти за ним.
vi: Để tạo đường đi, vui lòng tải về và cập nhật tất cả bản đồ dọc theo tuyến đường.
zh_hans: 要创建路线，请下载并更新所有沿路线的地图。
zh_hant: 要建立路線，請下載並更新所有沿線的地圖。

# rate_alert_title
source: Like the app?
ar: يعجبك التطبيق؟
bg: Харесвате ли приложението?
cs: Líbí se vám aplikace?
da: Kan du lide appen?
de: Gefällt Ihnen die App?
el: Σας αρέσει η εφαρμογή;
es: ¿Te gusta la aplicación?
fa: این اپ را دوست دارید؟
fi: Pidätkö sovelluksesta?
fr: Vous aimez l’application ?
hu: Tetszik az app?
id: Suka aplikasi ini?
it: Ti piace l’app?
ja: このアプリが好きですか?
ko: 앱을 좋아하나요?
nb: Liker du appen?
nl: Vindt u de app leuk?
pl: Lubisz tę aplikację?
pt: Gosta do aplicativo?
ro: Vă place aplicația?
ru: Нравится приложение?
sk: Páči sa vám aplikácia?
sv: Gillar du appen?
th: ชอบแอปหรือไม่?
tr: Uygulamayı beğendiniz mi?
uk: Подобається програма?
vi: Bạn thích ứng dụng chứ?
zh_hans: 喜欢这个应用吗？
zh_hant: 喜歡這個應用程式嗎？

# rate_alert_default_message
source: Thank you for using MAPS.ME. Please rate the app. Your feedback helps us improve our product.
ar: شكرا لاستخدامك MAPS.ME. من فضلك، أَعْطِ تقييمك للتطبيق. ملاحظاتك تساعدنا على أن نصبح أفضل.
bg: Благодарим ви, че използвате Organic Maps. Моля, дайте оценка на приложението. Вашите отзиви ни помагат да подобрим нашия продукт.
cs: Děkujeme, že používáte MAPS.ME. Ohodnoťte, prosím, tuto aplikaci. Váš komentář nám pomůže ji ještě zlepšit.
da: Tak for at du bruger MAPS.ME. Venligst bedøm appen. Din feedback hjælper os med at blive bedre.
de: Danke, dass Sie MAPS.ME nutzen. Bitte bewerten Sie die App. Ihre Rückmeldung hilft uns, besser zu werden.
el: Σας ευχαριστούμε που χρησιμοποιείτε το MAPS.ME. Βαθμολογήστε την εφαρμογή. Τα σχόλιά σας μας βοηθάνε να βελτιώσουμε το προϊόν μας.
es: Gracias por usar MAPS.ME. Por favor, puntúa la aplicación. Tus comentarios nos ayudan a mejorar.
fa: باتشکر از شما بابت استفاده ازMAPS.ME.لطفا به این اپلیکیشن رای بدهید. بازخورد شما باعث پیشرفت اپلیکیشن ما می شود.
fi: Kiitos kun käytät MAPS.ME:tä. Voisitko myös arvostella sovelluksen? Palautteesi avulla tulemme vielä paremmiksi.
fr: Merci d’avoir utilisé MAPS.ME. Pourriez-vous, s’il vous plaît, noter cette application ? Vos commentaires nous aideront à nous améliorer.
hu: Köszönjük, hogy a MAPS.ME-t használta. Kérjük, értékelje az appot. A visszajelzéseik segítenek bennünket abban, hogy jobbá váljunk.
id: Terima kasih karena menggunakan MAPS.ME. Mohon beri peringkat untuk aplikasi ini. Masukan dari Anda membantu kami untuk menjadi lebih baik.
it: Grazie per aver utilizzato MAPS.ME. Valuta l’app. Il tuo feedback ci permette di migliorare.
ja: MAPS.MEをご使用いただきありがとうございます。アプリの評価をお願いいたします。皆様からのフィードバックはアプリの改善に役立つものです。
ko: MAPS.ME를 사용해 주셔서 감사합니다. 이 앱을 평가해 주십시오. 당신의 피드백은 이 앱을 더 낫게 만드는데 도움을 줍니다.
nb: Takk for at du bruker MAPS.ME. Vi setter stor pris på om du rangerer appen. Tilbakemeldinger hjelper oss med å bli bedre.
nl: Bedankt om MAPS.ME te gebruiken. Gelieve de app te beoordelen. Uw feedback helpt ons beter te worden.
pl: Dziękujemy za korzystanie z MAPS.ME. Prosimy wystawić aplikacji ocenę. Twoja opinia pozwoli nam udoskonalać nasze produkty.
pt: Obrigado por usar MAPS.ME. Por favor, classifique o aplicativo. Seu feedback nos ajuda a melhorar.
ro: Vă mulțumim că folosiți MAPS.ME. Vă rugăm să dați o notă aplicației. Comentariile dvs. ne ajută să devenim mai buni.
ru: Спасибо что пользуетесь картами MAPS.ME. Пожалуйста, оцените приложение. Ваши оценки и отзывы помогают нам становиться лучше.
sk: Ďakujeme, že používate MAPS.ME. Prosím, ohodnoťte aplikáciu. Vaše názory nám pomôžu zlepšiť sa.
sv: Tack för att du använder MAPS.ME. Betygsätt gärna appen. Din feedback hjälper oss att bli bättre.
th: ขอบพระคุณสำหรับการใช้ MAPS.ME โปรดให้คะแนนแอป ข้อเสนอแนะของคุณจะช่วยทำให้เราทำได้ดียิ่งขึ้น
tr: MAPS.ME’yi kullandığınız için teşekkür ederiz. Lütfen uygulamaya puan verin. Geri bildiriminiz daha iyi hale gelebilmemize yardımcı olur.
uk: Дякуємо за використання MAPS.ME. Будь ласка, дайте їй оцінку. Ваш відгук допоможе нам стати краще.
vi: Cám ơn bạn đã sử dụng MAPS.ME. Vui lòng đánh giá ứng dụng. Phản hồi của bạn giúp chúng tôi trở nên tốt hơn.
zh_hans: 感谢您使用 MAPS.ME。请，评价该应用。您的反馈帮助我们变得更好。
zh_hant: 感謝您使用 MAPS.ME。請評價此應用程式。您的回饋幫助我們改善我們的產品。

# rate_alert_five_star_message
source: Hooray! We love you, too!
ar: مرحا! نحن أيضا نحبك!
bg: Ура! Ние също ви обичаме!
cs: Hurá! Také vás zbožňujeme!
da: Hurra! Vi elsker også dig!
de: Hurra! Wir lieben Sie auch!
el: Ζήτω! Σας ευχαριστούμε πάρα πολύ!
es: ¡Genial! ¡Nosotros también te queremos!
fa: هورا ! ما هم شما را دوست داریم!
fi: Hurraa! Mekin rakastamme sinua!
fr: Super ! Nous vous aimons aussi !
hu: Hurrá! Mi is szeretjük magát!
id: Hore! Kami juga sangat menyukai Anda!
it: Hooray! Anche noi amiamo i nostri utenti!
ja: やったー! 相思相愛!
ko: 야호! 저희는 당신도 사랑합니다!
nb: Hurra! Vi elsker deg også!
nl: Hoera! Wij houden ook van u!
pl: Hurra! My też Cię uwielbiamy!
pt: Viva! Também amamos você!
ro: Ura! Și noi vă iubim!
ru: Ура! Мы вас тоже любим!
sk: Hurá! Aj my vás taky páči!
sv: Hurra! Vi älskar dig också!
th: ฮูเร่! เราก็รักคุณเช่นกัน!
tr: Yaşasın! Biz de sizi seviyoruz!
uk: Ура! Ми теж вас любимо!
vi: Hoan hô! Chúng tôi cũng yêu bạn!
zh_hans: 太棒了！我们也爱您！
zh_hant: 太棒了！我們也愛您！

# rate_alert_four_star_message
source: Thank you, we will do our best!
ar: شكرا لك، سوف نبذل قصارى جهدنا!
bg: Благодарим ви, ще се постараем!
cs: Děkujeme, budeme se snažit!
da: Mange tak, vi vil gøre vores bedste!
de: Danke, wir geben unser Bestes!
el: Σας ευχαριστούμε, θα κάνουμε το καλύτερο δυνατό!
es: ¡Gracias, haremos todo lo posible!
fa: متشکریم تلاش خود را می کنیم
fi: Kiitos, teemme parhaamme!
fr: Merci, nous ferons tout notre possible !
hu: Köszönjük, igyekszünk a legjobbunkat nyújtani!
id: Terima kasih, kami akan melakukan yang terbaik!
it: Grazie, faremo del nostro meglio!
ja: ありがとうございます。頑張ります!
ko: 감사합니다. 최선을 다할 것입니다!
nb: Tusen takk, vi skal gjøre vårt beste!
nl: Bedankt, we zullen ons best doen!
pl: Dziękujemy, zrobimy co w naszej mocy!
pt: Obrigado, faremos o melhor possível!
ro: Vă mulțumim, vom face tot ce ne stă în putință!
ru: Спасибо, мы будем стараться!
sk: Ďakujeme vám, urobíme, čo bude v našich silách!
sv: Tack, vi ska göra vårt bästa!
th: ขอบพระคุณ เราจะทำให้ดีที่สุด!
tr: Teşekkür ederiz, elimizden geleni yapacağız!
uk: Дякуємо, ми зробимо все можливе!
vi: Cám ơn, chúng tôi sẽ nỗ lực hết mình!
zh_hans: 谢谢您，我们会尽可能做好！
zh_hant: 謝謝您，我們會盡可能做好!

# rate_alert_less_than_four_star_message
source: Any idea how we can make it better?
ar: لديك أي فكرة حول كيف يمكننا أن نجعله أفضل؟
bg: Някакви идеи как да го подобрим?
cs: Nějaké nápady, co můžeme udělat lépe?
da: Har du en idé om, hvordan vi kan gøre den bedre?
de: Haben Sie eine Idee, wie wir besser werden können?
el: Έχετε κάποια ιδέα για το πώς μπορούμε να το κάνουμε καλύτερο;
es: ¿Alguna idea de cómo podemos mejorarla?
fa: ایا پیشنهاد یا ایده ای دارید که ما بتوانیم بهتر از این باشیم؟
fi: Kertoisitko missä voisimme parantaa?
fr: Avez-vous une idée de ce que nous pourrions améliorer ?
hu: Van valami ötlete, amivel jobbá tehetnénk?
id: Anda punya ide agar kami bisa membuatnya menjadi lebih baik?
it: Hai qualche idea su come migliorarla?
ja: 改善のためのアイデアはございますか?
ko: 더 낫게 만드는 아이디어가 있습니까?
nb: Noen tanker om hvordan vi kan forbedre den?
nl: Heeft u suggesties voor verbeteringen?
pl: Czy masz pomysł, w jaki sposób możemy dokonać ulepszeń?
pt: Alguma ideia sobre como podemos melhorar?
ro: Aveți vreo idee prin care putem să îmbunătățim aplicația?
ru: Расскажите, что мы могли бы улучшить?
sk: Nejaký nápad, ako ju môžeme vylepšiť?
sv: Har du någon idé om hur vi ska bli bättre?
th: มีไอเดียถึงวิธีที่จะทำให้เราสามารถทำให้มันดีขึ้นหรือไม่?
tr: Daha iyi hale getirebilmemiz için herhangi bir fikriniz var mı?
uk: Є пропозиції щодо того, як ми можемо її вдосконалити?
vi: Có bất kỳ ý tưởng nào về cách chúng tôi có thể giúp ứng dụng tốt hơn?
zh_hans: 有没有想法我们能怎么把它变得更好？
zh_hant: 有沒有想法我們能怎麽把它變得更好？

source: Categories
ar: التصنيفات
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
et: Kategooriad
eu: Kategoriak
fa: دسته بندی ها
fi: Luokat
fr: Catégories
hu: Kategóriák
id: Kategori
it: Categorie
ja: カテゴリー
ko: 범주
mr: प्रवर्ग
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: Thể loại
zh_hans: 类别
zh_hant: 類別

source: History
ar: السجل
bg: История
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
et: Ajalugu
eu: Grabatu
fa: تاریخچه
fi: Historia
fr: Historique
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ko: 내역
mr: इतिहास
nb: Historikk
nl: Geschiedenis
pl: Historia
pt: Histórico
ro: Istoric
ru: История
sk: Archív
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 記錄

# next_turn_then
source: Then
ar: ثم
cs: Poté
da: Så
de: Dann
es: Luego
fa: سپس
fi: Sitten
fr: Ensuite
hu: Aztán
id: Lalu
it: Poi
ja: その後
ko: 그런 다음
nb: Deretter
nl: Dan
pl: Potem
pt: Em seguida
ro: Apoi
ru: Далее
sk: Potom
sv: Sedan
th: จากนั้น
tr: Sonra
uk: Потім
vi: Sau đó
zh_hans: 然后
zh_hant: 然後

source: Closed
ar: مغلق
bg: Затворено
cs: Zavřeno
da: Lukket
de: Geschlossen
el: Κλειστό
es: Cerrado
et: Suletud
eu: Itxita
fa: تعطیل
fi: Suljettu
fr: Fermé
hu: Zárva
id: Tutup
it: Chiuso
ja: 閉鎖
ko: 닫음
mr: बंद
nb: Stengt
nl: Gesloten
pl: Zamknięte
pt: Fechado
ro: Închis
ru: Закрыто
sk: Zatvorené
sv: Stängt
th: ปิด
tr: Kapatıldı
uk: Зачинено
vi: Đã đóng
zh_hans: 已关闭
zh_hant: 已關閉

source: Back to %@
ar: العودة إلى %@
cs: Zpět na %@
da: Tilbage til %@
de: Zurück zu %@
el: Επιστροφή στο %@
es: Volver a %@
fa: بازگشت به %@
fi: Takaisin sovellukseen %@
fr: Revenir à %@
hu: Vissza ide %@
id: Kembali ke %@
it: Torna a %@
ja: %@に戻る
ko: %@(으)로 복귀
nb: Tilbake til %@
nl: Terug naar %@
pl: Powróć do %@
pt: Voltar para %@
ro: Înapoi la %@
ru: Назад к %@
sk: Späť do %@
sv: Tillbaka till %@
th: กลับไป %@
tr: Geri Dön %@
uk: Назад до %@
vi: Quay lại %@
zh_hans: 回到 %@
zh_hant: 返回 %@

# search_not_found
source: Oops, no results found.
ar: المعذرة، لم أعثر على أي شيء.
bg: За съжаление не са намерени резултати.
cs: Omlouvám se, nic nenalezeno.
da: Desværre, jeg fandt ikke noget.
de: Leider wurde nichts gefunden.
el: Ωχ, δεν βρέθηκαν αποτελέσματα.
es: Lo siento, no he encontrado nada.
et: Vabandust, tulemusi ei leitud.
eu: Barkatu, ez dut ezer aurkitu.
fa: متاسفانه چیزی پیدا نشد
fi: Pahoittelut, hakutuloksia ei ole.
fr: Désolé, je n'ai rien trouvé.
hu: Sajnos, semmit nem találtam.
id: Maaf, saya tidak menemukan apa pun.
it: Spiacente, non ho trovato nulla.
ja: 申し訳ありませんが該当するものは見つかりませんでした。
ko: 죄송합니다. 아무것도 찾지 못했습니다.
mr: अरेच्चा, काहीच सापडले नाही.
nb: Beklager, jeg fant ingenting.
nl: Sorry, ik heb niets gevonden.
pl: Przepraszamy, nic nie znaleziono.
pt: Lamento, mas não encontrei nada.
ro: Ne pare rău, nu s-au găsit rezultate.
ru: К сожалению, мы ничего не нашли.
sk: Ľutujeme, ale nič sme nenašli.
sv: Ledsen, jag hittade ingenting.
th: ขออภัย ฉันไม่พบสิ่งใด
tr: Üzgünüz, hiç bir şey bulamadık.
uk: На жаль, нічого не знайдено.
vi: Xin lỗi, tôi không tìm thấy kết quả nào.
zh_hans: 抱歉，没有找到任何东西。
zh_hant: 很抱歉，找不到任何東西。

# search_not_found_query
source: Try changing your search criteria.
ar: يرجى تجربة استعلام آخر.
bg: Опитайте да промените критериите за търсене.
cs: Zkuste zadat jiný hledaný výraz.
da: Prøv en anden forespørgsel.
de: Versuchen Sie bitte eine andere Suchanfrage.
el: Δοκιμάστε να αλλάξετε τα κριτήρια αναζήτησής σας.
es: Por favor, prueba con otra consulta.
et: Proovi muuta otsingutingimusi.
eu: Mesedez, saiatu beste kontsulta bat.
fa: با تغییر در معیار های جست و جو دوباره امتحان کنید
fi: Yritä jotain toista hakusanaa.
fr: Veuillez essayer un autre mot-clé.
hu: Próbáljon másik lekérdezést.
id: Silakan coba kueri lainnya.
it: Prova con un'altra ricerca.
ja: 別のクエリをお試しください。
ko: 다른 쿼리를 시도하십시오.
mr: तुमचे शोध निकष बदलण्याचा प्रयत्न करा.
nb: Vennligst prøv et annet søk.
nl: Probeer een andere zoekopdracht.
pl: Wpisz inne zapytanie.
pt: Por favor, tente outro termo de busca.
ro: Vă rugăm să încercați altă căutare.
ru: Попробуйте изменить условия поиска.
sk: Vyskúšajte, prosím, iný hľadaný výraz.
sv: Försök med en annan sökförfrågan.
th: โปรดลองใช้คำถามอื่น
tr: Lütfen başka bir sorgu girin.
uk: Спробуйте змінити запит.
vi: Vui lòng thử câu hỏi khác.
zh_hans: 请尝试其它查询。
zh_hant: 請嘗試其他搜尋字詞。

# search_not_found_map
source: Please download the map you are searching in.
ar: فضلا، قم بتنزيل الخريطة التي تبحث فيها.
cs: Stáhněte si mapu, ve které hledáte.
da: Download kortet, som du søger i.
de: Laden Sie bitte die Karte herunter, auf der Sie suchen.
es: Por favor, descarga el mapa en el que estás buscando.
fa: لطفا نقشه ای را که در ان جست و جو می کنید را دانلود کنید
fi: Lataa kartat sille alueelle jolta haet.
fr: Veuillez télécharger la carte dans laquelle vous recherchez.
hu: Töltse le azt a térképet, amelyen keres.
id: Silakan unduh peta yang Anda gunakan dalam pencarian Anda.
it: Scarica la mappa nella quale stai cercando.
ja: 検索する地図をダウンロードしてください。
ko: 검색할 지도를 다운로드하십시오.
nb: Vennligst last ned kartet du søker i.
nl: Download de kaart waarin u zoekt, alstublieft.
pl: Pobierz mapę interesującego cię obszaru.
pt: Por favor, descarregue o mapa em que está pesquisando.
ro: Vă rugăm să descărcați harta pe care doriți să căutați.
ru: Убедитесь, что карта области поиска загружена.
sk: Prosím, stiahnite si mapu, na ktorej vyhľadávate.
sv: Ladda ner kartan du söker på.
th: กรุณาดาวน์โหลดแผนที่ที่คุณกำลังค้นหา
tr: Lütfen arama yaptığınız haritayı indirin.
uk: Завантажте карту місцевості на якій шукаєте.
vi: Vui lòng tải về bản đồ mà bạn đang tìm kiếm trong đó.
zh_hans: 请下载您搜索的地图。
zh_hant: 請下載你搜尋的地圖。

# search_not_found_location
source: Download the map of your current location.
ar: قم بتنزيل الخريطة الخاصة بموقعك الجغرافي.
cs: Stáhněte si mapu své aktuální pozice.
da: Download kortet for din nuværende placering.
de: Laden Sie die Karte Ihres aktuellen Standorts herunter.
es: Descarga el mapa de tu ubicación actual.
fa: نقشه موقعیت مکانی تان را دانلود کنید
fi: Lataa nykyisen sijaintisi kartta.
fr: Téléchargez la carte de votre emplacement actuel.
hu: Töltse le a jelenlegi tartózkodási helye térképét.
id: Unduh peta dari lokasi Anda saat ini.
it: Scarica la mappa del luogo in cui ti trovi.
ja: 現在地の地図をダウンロードしてください。
ko: 현재 위치의 지도를 다운로드하십시오.
nb: Last ned kartet til din nåværende beliggenhet.
nl: Download de kaart van uw huidige locatie.
pl: Pobierz mapę swojej bieżącej lokalizacji.
pt: Descarregue o mapa da sua localização atual.
ro: Descărcați harta locului în care vă aflați acum.
ru: Скачайте карту текущего местоположения.
sk: Stiahnite si mapu svojej súčasnej polohy.
sv: Ladda ner kartan över din nuvarande position.
th: ดาวน์โหลดแผนที่ของตำแหน่งปัจจุบันของคุณ
tr: Mevcut konumunuzun haritasını indirin.
uk: Завантажте карту вашого місцезнаходження.
vi: Tải về bản đồ vị trí hiện tại của bạn.
zh_hans: 下载您当前位置的地图。
zh_hant: 下載您目前位置的地圖。

# search_history_title
source: Search History
ar: سجل البحث
bg: История на търсенията
cs: Prohledat historii
da: Søgehistorik
de: Suchverlauf
el: Ιστορικό αναζήτησης
es: Historial de búsquedas
et: Otsinguajalugu
eu: Bilaketa-historia
fa: سوابق جست وجو
fi: Hakuhistoria
fr: Historique de recherche
hu: Előző keresések
id: Riwayat Pencarian
it: Cerca nella cronologia
ja: 検索履歴
ko: 검색 기록
mr: शोध इतिहास
nb: Søkehistorikk
nl: Zoekgeschiedenis
pl: Historia wyszukiwania
pt: Histórico de Busca
ro: Istoricul căutărilor
ru: История поиска
sk: História vyhľadávania
sv: Sökhistorik
th: ประวัติการค้นหา
tr: Arama Geçmişi
uk: Історія пошуку
vi: Lịch sử tìm kiếm
zh_hans: 搜索历史
zh_hant: 搜尋歷史紀錄

# search_history_text
source: View recent searches.
ar: الوصول إلى استعلامات البحث الحديثة بسرعة.
bg: Преглед на последните търсения.
cs: Získejte rychlý přístup k hledaným výrazům.
da: Gå hurtigt ind på seneste forespørgsel.
de: Hier werden Ihre letzten Suchanfragen angezeigt.
el: Προβολή πρόσφατων αναζητήσεων.
es: Acceder rápidamente a las consultas de búsquedas recientes.
et: Vaata hiljutisi otsinguid.
eu: Ikusi azken bilaketak.
fa: مشاهده جست وجو های اخیر
fi: Siirry nopeasti aikaisempaan hakuun.
fr: Accédez rapidement aux dernières recherches.
hu: Aktuális keresés gyors elérése.
id: Akses kueri pencarian terbaru dengan cepat.
it: Accedi velocemente alle stringhe di ricerca recenti.
ja: 最近の検索クエリに素早くアクセス。
ko: 최근 검색 쿼리에 신속하게 액세스할 수 있습니다.
mr: अलीकडील शोध पहा.
nb: Vis de siste søkene raskt.
nl: Snel toegang tot recente zoekopdrachten.
pl: Uzyskaj szybki dostęp do ostatniego hasła wyszukiwania.
pt: Visualizar as buscas recentes.
ro: Accesare rapidă a căutărilor recente.
ru: Быстрый доступ к последним поисковым запросам.
sk: Rýchlo pristupujte k nedávnym hľadaným výrazom.
sv: Få snabbare åtkomst till senaste sökförfrågan.
th: เข้าถึงคำถามที่ใช้ในการค้นหาเมื่อเร็ว ๆ นี้ได้อย่างรวดเร็ว
tr: En son yapılan arama sorgularına hızlı erişim.
uk: Швидкий доступ до недавніх результатів пошуку.
vi: Truy cập nhanh chóng đến câu hỏi tìm kiếm gần đây.
zh_hans: 快速访问最近的搜索查询。
zh_hant: 檢視最近的搜尋。

# clear_search
source: Clear Search History
ar: مسح تاريخ البحث
bg: Изчистване на историята на търсенията
cs: Vymazat historii vyhledávání
da: Ryd historiksøgning
de: Suchverlauf löschen
el: Εκκαθάριση ιστορικού αναζήτησης
es: Eliminar el historial de búsqueda
et: Tühjenda otsinguajalugu
eu: Ezabatu bilaketa-historia
fa: پاک کردن سابقه جست وجو ها
fi: Poista hakuhistoria
fr: Effacer l'historique de recherche
hu: A keresési előzmények törlése
id: Bersihkan riwayat pencarian
it: Cancella сronologia ricerche
ja: 検索履歴を消去
ko: 이력 검색 지우기
mr: शोध इतिहास पुसून टाका
nb: Tøm søkehistorikk
nl: Zoekgeschiedenis wissen
pl: Wyczyść historię wyszukiwania
pt: Limpar histórico de pesquisa
ro: Ștergere istoric de căutare
ru: Очистить историю поиска
sk: Vymazať históriu vyhľadávania
sv: Rensa sökhistorik
th: ล้างการค้นหาประวัติ
tr: Arama geçmişini temizle
uk: Очистити історію пошуку
vi: Xóa Lịch sử Tìm kiếm
zh_hans: 清除历史搜索
zh_hant: 清除搜尋記錄

# showcase_settings_title
source: Show offers
ar: رؤية العروض
cs: Zobrazit nabídky
da: Vis tilbud
de: Angebote anzeigen
el: Εμφάνιση προσφορών
es: Mostrar ofertas
fa: نمایش پیشنهاد ها
fi: Näytä tarjoukset
fr: Afficher les offres
hu: Ajánlatok mutatása
id: Tampilkan penawaran
it: Mostra offerte
ja: オファーを表示
ko: 추천 보기
nb: Vis tilbud
nl: Aanbiedingen weergeven
pl: Oferty
pt: Mostrar ofertas
ro: Afișare oferte
ru: Показывать предложения
sk: Zobraziť akcie
sv: Visa erbjudanden
th: แสดงข้อเสนอ
tr: Teklifleri göster
uk: Показати пропозиції
vi: Hiển thị lời mời
zh_hans: 显示优惠
zh_hant: 顯示優惠

# p2p_route_planning
source: Route Planning
ar: تخطيط الطريق
cs: Plánování trasy
da: Ruteplanlægning
de: Routenplanung
es: Planificación de ruta
fa: برنامه ریزی مسیر
fi: Reittisuunnittelu
fr: Planification d’itinéraire
hu: Útvonaltervezés
id: Perencana Rute
it: Pianificazione percorso
ja: ルート作成
ko: 경로 계획 중
nb: Ruteplanlegging
nl: Routeberekening
pl: Planowanie trasy
pt: Planejar rota
ro: Planificare rută
ru: Планирование маршрута
sk: Plánovanie trasy
sv: Ruttplanering
th: การวางแผนเส้นทาง
tr: Rota planlama
uk: Планування маршруту
vi: Hoạch định đường đi
zh_hans: 路线计划
zh_hant: 路線計劃
