Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# whats_new_hot_offers_message
source: You can find these from the Hotels category in the search panel. The offers are marked with a percent symbol on the map and in the search results.
ar: يمكنك البحث عن العروض باستخدام فئة الفنادق في البحث. سيتم تمييز العروض بالنسبة المئوية في الخريطة وفي نتائج البحث.
cs: Hledejte je ve vyhledávání s pomocí kategorie „Hotely“. Nabídky budou označeny symbolem procenta na mapě i v seznamu.
da: Du kan søge efter dem ved at bruge hotel-kategorien under søgefunktionen. Tilbuddene er markedet med et procent-tegn på kortet og i søgeresultaterne.
de: Suchen Sie nach ihnen mithilfe der Kategorie „Hotels"" in der Suche. Die Angebote werden mit einem auf der Karte und in der Liste Prozentzeichen gekennzeichnet sein.
el: Μπορείτε να τα ψάξετε χρησιμοποιώντας την κατηγορία Ξενοδοχεία στην αναζήτηση. Οι προσφορές θα σημειώνονται με το σύμβολο επί τοις εκατό στο χάρτη και στα αποτελέσματα της αναζήτησης.
es: Puede buscarlas utilizando la categoría «Hoteles» en la búsqueda. Las ofertas estarán marcadas por el símbolo de porcentaje en el mapa y en los resultados de la búsqueda.
fa: شما می توانید آنها را از دسته هتل ها در پانل جستجو پیدا کنید. پیشنهادات با نماد درصد بر روی نقشه و در نتایج جستجو مشخص می شود.
fi: Voit etsiä niitä käyttämällä Hotellit kategoriaa haussa. Tulokset näytetään prosentti merkillä kartassa ja hakutuloksissa.
fr: Vous pouvez les rechercher en utilisant la catégorie «Hôtels» dans la recherche. Les offres seront marquées par le symbole du pourcentage sur la carte et dans les résultats de la recherche.
hu: Kereshetőek a Hotel kategóriában a kereséssel. A kedvezményes ajánlatok a térképen és a keresési eredményekben százalékjellel vannak megjelölve.
id: Anda dapat mencarinya menggunakan kategori Hotel di pencarian. Penawaran akan ditandai dengan simbol persentase di peta dan di hasil pencarian.
it: Puoi cercarli utilizzando la categoria Alberghi nella ricerca. Le offerte saranno contrassegnate dal simbolo percentuale sulla mappa e nei risultati della ricerca.
ja: これを、検索のホテルカテゴリを使用して、探すことができます。提案は地図上および検索結果の%記号でマークされています。
ko: 검색에서 호텔 범주를 사용하여 검색할 수 있습니다. 오퍼는 맵과 검색 결과에서 퍼센트 기호로 표시됩니다.
nl: U kunt deze vinden door te zoeken in de categorie Hotels. De aanbiedingen worden aangegeven door het percentage-symbool op de kaart en in de zoekresultaten.
pl: Możesz je odszukać, używając kategorii Hotele podczas wyszukiwania. Oferty będą oznaczone symbolem procentu na mapie i w wynikach wyszukiwania.
pt: Você pode procurar por eles utilizando a categoria Hotéis na pesquisa. As ofertas estarão marcadas por um símbolo de porcentagem no mapa e nos resultados de busca.
ro: Căutați-le cu ajutorul categoriei „Hoteluri” în căutare. Ofertele vor fi marcate cu o pictogramă % pe hartă și în lista.
ru: Ищите их с помощью категории «Отели» в поиске. Предложения будут обозначены значком процента на карте и в списке.
sk: Môžete ich vyhľadávať pomocou kategórie Hotely vo vyhľadávaní. Ponuky budú označené percentuálnym symbolom na mape a vo výsledkoch vyhľadávania.
sv: Du kan söka efter dem via hotellkategorin i sökrutan. Erbjudandena kommer att vara märkta med en procentsymbol (%) på kartan och i sökresultatet.
th: คุณสามารถค้นหาได้โดยใช้หมวดหมู่ โรงแรม ในการค้นหา ข้อเสนอพิเศษจะถูกทำเครื่องหมายด้วยสัญลักษณ์เปอร์เซ็นต์ในแผนที่ และในผลการค้นหา
tr: Arama bölümündeki Oteller kategorisini kullanarak ilgi çekici teklifleri bulabilirsiniz. Otel teklifleri, haritada ve arama sonuçlarında bir yüzdelik sembolü ile işaretlenir.
uk: Шукайте їх за допомогою категорії «Готелі» в пошуку. Пропозиції будуть позначені значком відсотка на карті й у списку.
vi: Bạn có thể tìm kiếm chúng bằng cách sử dụng danh mục Khách sạn trong tìm kiếm. Phiếu mua hàng sẽ được đánh dấu bằng ký hiệu phần trăm trong bản đồ và trong kết quả tìm kiếm.
zh_hans: 使用搜索中的“酒店”类别来搜索它们。将在地图和列表中以百分比图标标出建议。
zh_hant: 使用搜索中的“酒店”類別來尋找它們報價將在地圖和列表中以百分比圖標來表示。

# error_already_downloaded
source: This list has already been downloaded
ar: تم بالفعل تنزيل هذه القائمة
cs: Tento seznam byl již stažen
da: Denne liste er allerede blevet downloadet
de: Diese Liste wurde bereits heruntergeladen
el: Έχει γίνει ήδη λήψη αυτής της λίστας
es: Esta lista ya se ha descargado
fa: این لیست قبلا دانلود شده است
fi: Tämä lista on jo ladattu
fr: Cette liste a déjà été téléchargée
hu: Ezt a listát már letöltötték
id: Daftar ini sudah diunduh
it: Questa lista è già stata scaricata
ja: このリストは既にダウンロード済みです
ko: 해당 목록을 이미 다운로드 하였습니다.
nl: Deze lijst is al gedownload
pl: Ta lista została już pobrana
pt: Esta lista já foi transferida
ro: Lista aceasta a fost descărcată deja
ru: Этот список уже был загружен
sk: Tento zoznam už bol stiahnutý
sv: Den här listan har redan laddats ned
th: มีการดาวน์โหลดรายการนี้แล้ว
tr: Bu liste zaten indirildi
uk: Цей список вже завантажений
vi: Danh sách này đã được tải về
zh_hans: 这个列表已被下载
zh_hant: 這個列表已被下載

source: Guides
ar: الأدلّة
cs: Průvodci
da: Vejledninger
de: Leitfaden
el: Εγχειρίδια
es: Guías
fa: راهنما
fi: Oppaat
hu: Útmutatók
id: Panduan
it: Guide
ja: ガイド
ko: 안내
nl: Handleidingen
pl: Przewodniki
pt: Guias
ro: Ghiduri
ru: Путеводители
sk: Príručky
sv: Guider
th: คู่มือใช้งาน
tr: El kitapları
uk: Путівники
vi: Hướng dẫn
zh_hans: 导览
zh_hant: 指南

# guide_downloaded_title
source: The guide has been downloaded successfully
ar: تم تنزيل الدليل بنجاح
cs: Průvodce byl úspěšně stažen.
da: Vejledningen er blevet downloadet
de: Der Leitfaden wurde erfolgreich heruntergeladen
el: Η λήψη του εγχειριδίου πραγματοποιήθηκε με επιτυχία
es: Se ha descargado la guía correctamente
fa: راهنمای با موفقیت دانلود شده است
fi: Opas on onnistuneesti ladattu
fr: Le guide a été téléchargé avec succès
hu: Az útmutató sikeresen letöltésre került
id: Panduan telah berhasil diunduh
it: La guida è stata scaricata correttamente
ja: ガイドが正常にダウンロードされました
ko: 안내를 성공적으로 다운로드 하였습니다.
nl: De handleiding is met succes gedownload
pl: Przewodnik został pomyślnie pobrany
pt: O guia foi descarregado com sucesso
ro: Ghidul a fost descărcat cu succes
ru: Путеводитель был успешно загружен
sk: Príručka bola úspešne stiahnutá
sv: Guiden har laddats ned framgångsrikt
th: ดาวน์โหลดคู่มือใช้งานนี้สำเร็จ
tr: El kitabı başarılı bir şekilde indirildi
uk: Путівник успішно завантажено
vi: Hướng dẫn đã được tải xuống thành công
zh_hans: 导览已被成功下载
zh_hant: 指南已被成功下載

source: Download guides
ar: تنزيل الأدلة
cs: Stáhnout průvodce
da: Søgeguide
de: Reiseführer suchen
el: Κατεβάστε τα εγχειρίδια
es: Buscar guías
fa: جستجوی راهنما
fi: Lataa oppaat
fr: Télécharger les guides
hu: Útmutatók keresése
id: Unduh panduan
it: Scarica le guide
ja: ガイドをダウンロード
ko: 안내 다운로드
nl: Handleidingen downloaden
pl: Znajdź przewodniki
pt: Descarregue guias
ro: Descarcă ghiduri
ru: Найти путеводители
sk: Vyhľadať sprievodcov
sv: Hitta guider
th: ดาวน์โหลดคู่มือใช้งาน
tr: El kitaplarını indir
uk: Знайти путівники
vi: Tải xuống hướng dẫn
zh_hans: 下载导览
zh_hant: 下載指南

# guides_groups_cached
source: Downloaded guides
ar: الأدلة التي تم تنزيلها
cs: Stažení průvodci
da: Downloadede vejledninger
de: Heruntergeladene Leitfäden
el: Κατεβασμένα εγχειρίδια
es: Guías descargadas
fa: راهنما‌های دانلود شده
fi: Ladatut oppaat
fr: Guides téléchargés
hu: Letöltött útmutatók
id: Panduan yang diunduh
it: Guide scaricate
ja: ガイドをダウンロード
ko: 다운로드한 안내
nl: Gedownloade handleidingen
pl: Pobrane przewodniki
pt: Descarregar guias
ro: Ghiduri descărcate
ru: Загруженные путеводители
sk: Stiahnuté príručky
sv: Nedladdade guider
th: ดาวน์โหลดคู่มือใช้งานแล้ว
tr: İndirilen el kitapları
uk: Завантажені путівники
vi: Đã tải xuống hướng dẫn
zh_hans: 已下载的导览
zh_hant: 已下載的指南

# subtitle_error_downloading_guide
source: The guide was not downloaded
ar: لم يتم تنزيل الدليل
cs: Průvodce nebyl stažen
da: Vejledningen blev ikke downloadet
de: Der Leitfaden wurde nicht heruntergeladen
el: Το εγχειρίδιο δεν έχει ληφθεί
es: No se ha descargado la guía
fa: راهنما دانلود نشد
fi: Opasta ei ladattu
fr: Le guide n'a pas été téléchargé
hu: Az útmutató nem került letöltésre
id: Panduan itu tidak diunduh
it: La guida non è stata scaricata
ja: ガイドがダウンロードされませんでした
ko: 안내를 다운로드하지 않았습니다.
nl: De handleiding is niet gedownload
pl: Przewodnik nie został pobrany
pt: O guia não foi descarregado
ro: Ghidul nu a fost descărcat
ru: Путеводитель не был загружен
sk: Príručka nebola stiahnutá
sv: Guiden laddades inte ned
th: ไม่มีการดาวน์โหลดคู่มือใช้งาน
tr: El kitabı indirilmedi
uk: Путівник не завантажено
vi: Hướng dẫn đã không được tải xuống
zh_hans: 该导览没有被下载
zh_hant: 該指南沒有被下載

# error_already_downloaded_guide
source: This guide has already been downloaded
ar: تم بالفعل تنزيل هذا الدليل
cs: Tento průvodce byl již stažen
da: Denne vejledning er allerede blevet downloadet
de: Dieser Leitfaden wurde bereits heruntergeladen
el: Αυτό το εγχειρίδιο έχει ήδη ληφθεί
es: Ya se ha descargado esta guía
fa: این راهنمای قبلا دانلود شده است
fi: Tämä opas on jo ladattu
fr: Ce guide a déjà été téléchargé
hu: Ez az útmutató már letöltésre került
id: Panduan ini telah diunduh
it: La guida è già stata scaricata
ja: このガイドはすでにダウンロードされています
ko: 안내를 이미 다운로드하였습니다.
nl: De handleiding is reeds gedownload
pl: Ten przewodnik został już pobrany
pt: Este guia já foi descarregado
ro: Acest ghid a fost deja descărcat
ru: Этот путеводитель уже был загружен
sk: Táto príručka už bola stiahnutá
sv: Denna guide har redan laddats ned
th: มีการดาวน์โหลดคู่มือใช้งานนี้แล้ว
tr: Bu el kitabı zaten indirildi
uk: Цей путівник вже було завантажено
vi: Hướng dẫn này đã được tải xuống
zh_hans: 这个导览已被下载过了
zh_hant: 這個指南已被下載過了

# guide_downloaded_subtitle
source: Press ‘View on map’ to explore the guide
ar: اضغط "العرض على الخريطة" لاستكشاف الدليل
cs: Stiskněte „Zobrazit na mapě“ a prozkoumejte průvodce
da: Tryk på 'Se på kort' for at udforske vejledningen
de: Drücken Sie ‚Auf der Karte ansehen‘, um den Leitfaden zu erkunden
el: Πατήστε ‘Προβολή στο χάρτη’ για να δείτε το εγχειρίδιο
es: Pulsa "Ver en el mapa" para explorar la guía
fa: برای کاوش در راهنما 'نمایش بر روی نقشه' را فشار دهید
fi: Paina 'Näytä kartalla' tutkiaksesi opasta
fr: Cliquez sur « Voir sur la carte » pour explorer le guide.
hu: Az Útmutató megtekintéséhez nyomd meg a „Megtekintés a térképen” lehetőséget
id: Tekan ‘Tampilkan pada peta’ untuk menjelajahi panduan
it: Premi "Visualizza sulla mappa" per esplorare la guida
ja: [地図に表示]を押して、ガイドをご覧ください。
ko: 안내를 이용하려면 '지도 보기'를 누르세요
nl: Druk op ‘Op kaart bekijken’ om de handleiding te verkennen
pl: Naciśnij „Wyświetl na mapie”, by zapoznać się z przewodnikiem
pt: Prima 'Ver no mapa' para explorar o guia
ro: Apasă butonul „Vizualizare pe hartă” pentru a explora ghidul
ru: Нажмите «Посмотреть на карте» чтобы открыть путеводитель
sk: Stlačením tlačidla ,Zobraziť na mape' si spustíte príručku
sv: Tryck på ‘Visa på kartan’ för att utforska guiden
th: กด 'ดูบนแผนที่' เพื่อสำรวจคู่มือใช้งาน
tr: El kitabını keşfetmek için ‘Haritada görüntüle’ düğmesine bas
uk: Натисніть на "Подивитись на карті", щоб дослідити путівник
vi: Nhấn “Xem trên bản đồ” để khám phá chỉ dẫn.
zh_hans: 按‘在地图上查看’探索导览
zh_hant: 按下‘在地圖上查看’探索指南

# bookmarks_guides
source: Bookmarks and guides
ar: العلامات المرجعية والأدلة
cs: Záložky a průvodci
da: Bogmærker og vejledninger
de: Lesezeichengruppen und Leitfäden
el: Αγαπημένα και εγχειρίδια
es: Marcadores y guías
fa: نشانکها و راهنماها
fi: Kirjanmerkit ja oppaat
fr: Signets et guides
hu: Könyvjelzők és útmutatók
id: Penanda dan panduan
it: Segnalibri e guide
ja: ブックマークとガイド
ko: 북마크 및 안내
nl: Bladwijzers en handleidingen
pl: Zakładki i przewodniki
pt: Favoritos e guias
ro: Marcaje și ghiduri
ru: Метки и путеводители
sk: Záložky a príručky
sv: Bokmärken och guider
th: บุ๊กมาร์กและคู่มือใช้งาน
tr: Yer imleri ve el kitapları
uk: Мітки та путівники
vi: Đánh dấu trang và Hướng dẫn
zh_hans: 书签和导览
zh_hant: 書籤和指南

source: Remove ads
ar: ازالة الاعلانات
cs: Vypnout reklamu
da: Fjern reklamer
de: Werbung abschalten
el: Αφαιρέστε τις διαφημίσεις
es: Desactivar anuncios
fa: حذف تبلیغات
fi: Poista mainokset
fr: Retirer les publicités
hu: Reklámok eltávolítása
id: Hapus iklan
it: Disattivare la pubblicità
ja: 広告を削除
ko: 광고 없애기
nl: Schakel advertenties uit
pl: Wyłączyć reklamę
pt: Remover anúncios
ro: Dezactivați reclama
ru: Отключить рекламу
sk: Odstrániť reklamy
sv: Ta bort reklam
th: ซ่อนโฆษณา
tr: Reklamları kaldır
uk: Відключити рекламу
vi: Xóa quảng cáo
zh_hans: 关闭广告
zh_hant: 關閉廣告

# remove_ads_title
source: Remove all ads and support MAPS.ME
ar: إزالة جميع الإعلانات ودعم MAPS.ME
cs: Vypněte veškeré reklamy a podpořte MAPS.ME
da: Fjern alle reklamer, og støt MAPS.ME
de: Schalten Sie die ganze Werbung ab und unterstützen Sie MAPS.ME
el: Αφαιρέστε όλες τις διαφημίσεις και υποστηρίξτε το MAPS.ME
es: Desactive todos los anuncios y apoye a MAPS.ME
fa: تمام تبلیغات را حذف کنید و MAPS.ME را پشتیبانی کنید
fi: Poista kaikki mainokset ja tue MAPS.ME:tä
fr: Supprimer toutes les annonces et soutenir MAPS.ME
hu: Reklámok eltávolítása és MAPS.ME támogatása
id: Hapus semua iklan dan dukungan MAPS.ME
it: Disattiva tutta la pubblicità e sostieni MAPS.ME
ja: すべての広告を削除してMAPS.MEをサポート
ko: 모든 광고를 없애고 MAPS.ME를 지원
nl: Schakel alle advertenties uit en steun MAPS.ME
pl: Wyłącz wszystkie reklamy i wspieraj MAPS.ME
pt: Remover todos os anúncios e apoie o MAPS.ME
ro: Dezactivați toată reclama și susțineți MAPS.ME
ru: Отключите всю рекламу и поддержите MAPS.ME
sk: Odstráňte všetky reklamy a podporte MAPS.ME
sv: Ta bort all reklam och stöd MAPS.ME
th: ซ่อนโฆษณาทั้งหมดที่แสดงในแอพพลิเคชันด้วยการสนับสนุน MAPS.ME
tr: Tüm reklamları kaldırın ve MAPS.ME'ye destek olun
uk: Відключіть всю рекламу та підтримайте MAPS.ME
vi: Xóa tất cả quảng cáo và hỗ trợ MAPS.ME
zh_hans: 关闭所有广告并支持MAPS.ME
zh_hant: 關閉所有廣告并支持 MAPS.ME

# paybtn_title
source: Pay %s/year
ar: دفع%s/ سنة
cs: Zaplatit %s/ročně
da: Betal %s/år
de: Bezahlen %s/Jahr
el: Πληρώστε %s/χρόνο
es: Pagar %s/por año
fa: هزینه %s/سال
fi: Maksa %s/vuosi
fr: Payez %s/an
hu: Fizessen %s/év
id: Bayar %s/tahun
it: Pagare %s/anno
ja: 年間%sの支払い
ko: %s/년 내세요
nl: Betaal %s/jaar
pl: Zapłacić %s/rok
pt: Pague %s/ano
ro: Achitați %s/an
ru: Заплатить %s/год
sk: Zaplaťte %s/rok
sv: Betala %s/år
th: ในราคา %s/ปี
tr: Yıllık %s/ödeyin
uk: Заплатити %s/рік
vi: Thanh toán %s/năm
zh_hans: 支付%s/年
zh_hant: 支付%s/年

# paybtn_subtitle
source: Save %s/year
ar: حفظ%s/ سنة
cs: Ušetříte %s/ročně
da: Spar %s/år
de: Einsparungen %s/Jahr
el: Εξοικονομήστε %s/χρόνο
es: Ahorre %s/por año
fa: صرفه جویی %s/سال
fi: Säästä %s/vuosi
fr: Économisez %s/an
hu: %s/év megtakarítás
id: Hemat %s/tahun
it: Risparmio %s/anno
ja: 年間%sの節約
ko: %s/년마다 저축하세요
nl: Besparing %s/jaar
pl: Oszczędzaj %s/rok
pt: Poupe %s/ano
ro: Economisiți %s/an
ru: Экономия %s/год
sk: Ušetrite %s/rok
sv: Betala %s/år
th: ประหยัดได้ %s/ปี
tr: Yıllık %s tasarruf edin
uk: Економія %s/рік
vi: Tiết kiệm %s/năm
zh_hans: 节省%s/年
zh_hant: 節省%s/年

# options_dropdown_title
source: More options
ar: مزيد من الخيارات
cs: Jiné varianty
da: Flere valgmuligheder
de: Weitere Varianten
el: Περισσότερες επιλογές
es: Otras opciones
fa: گزینه های بیشتر
fi: Lisää vaihtoehtoja
fr: Plus d'options
hu: További lehetőségek
id: Opsi lainnya
it: Altre opzioni
ja: 他のオプション
ko: 더 많은 옵션
nl: Andere opties
pl: Inne opcje
pt: Mais opções
ro: Alte variante
ru: Другие варианты
sk: Viac možností
sv: Fler val
th: ทางเลือกอื่นๆ
tr: Diğer seçenekler
uk: Інші варіанти
vi: Nhiều lựa chọn hơn
zh_hans: 其他选择
zh_hant: 其他選擇

# why_support
source: Why support MAPS.ME?
ar: لماذا تدعم MAPS.ME؟
cs: Proč podporovat MAPS.ME?
da: Hvorfor støtte MAPS.ME?
de: Warum MAPS.ME unterstützen?
el: Γιατί να υποστηρίξετε το MAPS.ME?
es: ¿Por qué apoyar a MAPS.ME?
fa: چرا پشتیبانی از MAPS.ME؟
fi: Miksi tukea MAPS.ME?
fr: Pourquoi soutenir MAPS.ME ?
hu: Miért éri meg támogatni a MAPS.ME-t?
id: Kenapa dukungan MAPS.ME?
it: Perché sostenere MAPS.ME?
ja: MAPS.MEをサポートする理由？
ko: 왜 MAPS.ME를 지원하죠?
nl: Waarom MAPS.ME ondersteunen?
pl: Po co wspierać MAPS.ME?
pt: Porquê apoiar o MAPS.ME?
ro: Pentru ce să susțineți MAPS.ME?
ru: Зачем поддерживать MAPS.ME?
sk: Prečo podporiť MAPS.ME?
sv: Varför stödja MAPS.ME?
th: ทำไมถึงควรใช้บริการ MAPS.ME?
tr: MAPS.ME'yi neden desteklemeliyim?
uk: Навіщо підтримувати MAPS.ME?
vi: Tại sao hỗ trợ MAPS.ME?
zh_hans: 为什么支持MAPS.ME?
zh_hant: 為什麼支持MAPS.ME?

# options_dropdown_item1
source: %s/month (save %s/year)
ar: %s/الشهر (حفظ%s/سنة)
cs: %s/měsíčně (ušetříte %s/ročně)
da: %s/måned (spar %s/år)
de: %s/Monat (Einsparung %s/Jahr)
el: %s/το μήνα (εξοικονομήστε %s/χρόνο)
es: %s/al mes (ahorro %s/por año)
fa: ماه (صرفه جویی %s/ سال)
fi: %s/kuukausi (Säästä %s/vuosi)
fr: %s/mois (économisez %s/an)
hu: %s/hó (%s/év megtakarítás)
id: %s/bulan (hemat %s/tahun)
it: %s/mese (risparmio %s/anno)
ja: %s/月（%s/年の節約）
ko: %s/달 ( %s/년 저축)
nl: %s/maand (besparing %s/jaar)
pl: %s/miesiąc (oszczędzaj %s/rok)
pt: %s/mês (poupa %s/ano)
ro: %s/lună (economia %s/an)
ru: %s/месяц (экономия %s/год)
sk: %s/mesačne (ušetrite %s/ročne)
sv: %s/månad (spara %s/år)
th: %s/เดือน (ประหยัดได้ %s/ปี)
tr: %s/ay (yıllık %s tasarruf)
uk: %s/місяць (економія %s/рік)
vi: %s/tháng (tiết kiệm %s/năm)
zh_hans: %s/月 (节省%s/年)
zh_hant: %s/月 (節省%s/年)

# options_dropdown_item2
source: %s/week (no savings)
ar: %s/أسبوع (بدون توفير)
cs: %s/týdně (neušetříte)
da: %s/uge (ingen rabat)
de: %s/Woche (keine Einsparung)
el: %s/βδομάδα (καμία εξοικονόμηση)
es: %s/por semana (sin ahorro)
fa: %s/یک هفته (بدون صرفه جویی)
fi: %s/viikko (ei säästöä)
fr: %s/semaine (pas d'économies)
hu: %s/hét (nincs megtakarítás)
id: %s/minggu (tanpa penghematan)
it: %s/settimana (nessun risparmio)
ja: %s/週（節約なし）
ko: %s/주 (저축금 없음)
nl: %s/week (geen besparing)
pl: %s/tydzień (bez oszczędzania)
pt: %s/semana (sem poupança)
ro: %s/săptămână (nu există economie)
ru: %s/неделя (экономии нет)
sk: %s/týždenne (žiadne šetrenie)
sv: %s/vecka (inga besparingar)
th: %s/สัปดาห์ (ราคาไม่มีส่วนลด)
tr: %s/hafta (tasarruf yok)
uk: %s/тиждень (економії немає)
vi: %s/tuần (không tiết kiệm được gì)
zh_hans: %s/周 (未节省)
zh_hant: %s/周 (未節省)

# why_support_item1
source: We will remove all ads for you
ar: سنقوم بإزالة جميع الإعلانات لك
cs: Vypneme vám veškerou reklamu
da: Vi fjerner alle reklamer for dig
de: Wir schalten für Sie die ganze Werbung ab
el: Θα αφαιρέσουμε όλες τις διαφημίσεις για σας
es: Desactivaremos todos los anuncios para usted
fa: ما همه تبلیغات را برای شما حذف خواهیم کرد
fi: Poistamme kaikki mainokset sinulta
fr: Nous allons supprimer toutes les annonces pour vous
hu: Eltávolítjuk a reklámokat
id: Kami akan menghapus semua iklan untuk Anda
it: Noi disattiviamo tutta la pubblicità
ja: お客さまのためにすべての広告を削除いたします
ko: 당신을 위해 모든 광고를 없애줄께요
nl: We zullen alle advertenties voor u uitschakelen
pl: Wyłączymy wszystkie reklamy dla Ciebie
pt: Iremos remover os anúncios para si
ro: Vom dezactiva toate reclamele pentru dvs
ru: Мы отключим для вас всю рекламу
sk: Odstránime pre vás všetky reklamy
sv: Vi tar bort all reklam för dig
th: เราจะซ่อนโฆษณาทั้งหมดบนแอพเพื่อคุณ
tr: Sizin için tüm reklamları kaldıracağız
uk: Ми відключимо для вас всю рекламу
vi: Chúng tôi sẽ xóa tất cả quảng cáo cho bạn
zh_hans: 我们将为您关闭所有广告
zh_hant: 我們將為您關閉所有廣告

# why_support_item2
source: You help us to improve MAPS.ME
ar: أنت تساعدنا على تحسين MAPS.ME
cs: Pomáháte nám zlepšovat MAPS.ME
da: Du hjælper os med at forbedre MAPS.ME
de: Sie helfen uns MAPS.ME zu verbesern
el: Μας βοηθάτε να βελτιώσουμε το MAPS.ME
es: Usted nos ayuda a mejorar a MAPS.ME
fa: شما برای بهبود MAPS.ME به ما کمک میکنید
fi: Sinä autat meitä parantamaan MAPS.ME:tä
fr: Vous nous aidez à améliorer MAPS.ME
hu: Ön segít a MAPS.ME-t fejleszteni
id: Anda membantu kami meningkatkan MAPS.ME
it: Voi ci aiutate a migliorare MAPS.ME
ja: MAPS.MEの改善にご協力いただいております
ko: 당신은 MAPS.ME를 개선하는데 우리를 도와주세요
nl: U helpt ons MAPS.ME te verbeteren
pl: Pomagasz nam udoskonalać MAPS.ME
pt: Ajude-nos a melhorar o MAPS.ME
ro: Voi ne ajutați să îmbunătățim MAPS.ME
ru: Вы помогаете нам улучшать MAPS.ME
sk: Pomôžete nám zlepšiť MAPS.ME
sv: Du hjälper oss att förbättra MAPS.ME
th: คุณช่วยเราพัฒนา MAPS.ME
tr: MAPS.ME'yi geliştirmemize yardımcı oldunuz
uk: Ви допомагаєте нам покращувати MAPS.ME
zh_hans: 您帮助我们改进MAPS.ME
zh_hant: 您幫助我們改進MAPS.ME

# why_support_item3
source: You help us improve open maps OpenStreetMap.org
ar: يمكنك مساعدتنا في تحسين خرائط مفتوحة OpenStreetMap.org
cs: Pomáháte nám zlepšovat mapy OpenStreetMaps.org
da: Du hjælper os med at forbedre de åbne kort på OpenStreetMap.org
de: Sie helfen uns die Karten OpenStreetMap.org zu verbessern
el: Μας βοηθάτε να βελτιώσουμε ανοιχτούς χάρτες στο OpenStreetMap.org
es: Nos está ayudando a mejorar los mapas de OpenStreetMap.org
fa: شما به ما در بهبود نقشه OpenStreetMap.org کمک میکنید.
fi: Auta meitä parantamaan avoimia karttoja OpenStreetMap.org
fr: Vous nous aidez à améliorer les cartes ouvertes OpenStreetMap.org
hu: Segítsen a térkép fejlesztésében az OpenStreetMap.org-on
id: Anda membantu kami meningkatkan peta terbuka OpenStreetMap.org
it: Ci aiutate a migliorare le mappe OpenStreetMaps.org
ja: オープンマップOpenStreetMap.orgの改善にご協力いただいております
ko: 오픈 지도들 OpenStreetMap.org를 개선하는데 도와주세요
nl: U helpt ons de kaarten van OpenStreetMaps.org te verbeteren
pl: Pomagasz nam udoskonalać mapy OpenStreetMap.org
pt: Ajude-nos a melhorar mapas livres em OpenStreeMap.org
ro: Voi ne ajutați să îmbunătățim hărțile OpenStreetMaps.org
ru: Вы помогаете нам улучшать карты OpenStreetMap.org
sk: Pomôžete nám vylepšiť otvorené mapy OpenStreetMap.org
sv: Du hjälper oss att förbättra de offentliga kartorna OpenStreetMap.org
th: คุณช่วยเราพัฒนาแผนที่ที่เปิดให้คนทั่วไปเข้าใช้งานของ OpenStreetMap.org
tr: OpenStreetMap.org'daki açık haritaları geliştirmemize yardımcı oldunuz
uk: Ви допомагаєте нам покращувати карти OpenStreetMap.org
vi: Bạn giúp chúng tôi cải thiện bản đồ mở OpenStreetMap.org
zh_hans: 您帮助我们改进OpenStreetMaps.org地图
zh_hant: 您幫助我們改進OpenStreetMaps.org地圖

# purchase_processing
source: Your purchase is being processed…
ar: جار معالجة عملية الشراء الخاصة بك…
cs: Váš nákup se zpracovává…
da: Dit køb er under behandling…
de: Ihr Kauf wird bearbeitet…
el: Γίνεται επεξεργασία της αγοράς σας…
es: Tu compra se está procesando…
fa: خرید شما در حال پردازش است ...
fi: Ostostasi käsitellään…
fr: Votre commande est en cours de traitement…
hu: Vásárlása feldolgozás alatt van…
id: Pembelian Anda sedang dalam proses…
it: Il tuo acquisto è in fase di elaborazione…
ja: 購入の処理中です…
ko: 구매가 처리되고 있습니다…
nl: Uw aankoop wordt verwerkt…
pl: Twój zakup jest przetwarzany…
pt: A sua compra encontra-se em processo…
ro: Achiziția dvs. este în curs de procesare…
ru: Ваша покупка обрабатывается…
sk: Váš nákup sa spracováva…
sv: Ditt köp bearbetas…
th: กำลังประมวลผลการซื้อของคุณ…
tr: Alışverişin işleniyor…
uk: Ваша покупка в опрацюванні…
vi: Giao dịch mua của bạn đang được xử lý…
zh_hans: 正在处理您的购买订单……
zh_hant: 正在處理您的購買訂單……
