Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# error_enter_correct_phone
source: Enter a valid phone number
ar: أدخل رقم هاتف صحيح
bg: Въведете валиден телефонен номер
cs: Zadejte správné telefonní číslo
da: Indtast korrekt telefonnummer
de: Geben Sie die richtige Telefonnummer ein
el: Εισάγετε έναν έγκυρο αριθμό τηλεφώνου
es: Introduce un número de teléfono correcto
et: Sisesta kehtiv telefoninumber
eu: Mesedez, idatzi telefono-zenbaki zuzena
fa: شماره تلفن معتبری وارد نمایید
fi: Syötä kelvollinen puhelinnumero
fr: Saisissez un numéro de téléphone valide
hu: Adja meg a helyes telefonszámot
id: Masukkan nomor telepon yang benar
it: Inserisci un numero di telefono corretto
ja: 正しい電話番号を入力してください
ko: 올바른 전화 번호 입력
mr: वैध संपर्क क्रमांक प्रविष्ट करा
nb: Skriv riktig telefonnummer
nl: Voer het juiste telefoonnummer in
pl: Wprowadź poprawny numer telefonu
pt: Insira o número correto do telefone
ro: Introduceți numărul de telefon corect
ru: Введите корректный номер телефона
sk: Zadajte správne telefónne číslo
sv: Ange korrekt telefonnummer
th: กรอกหมายเลขโทรศัพท์ที่ถูกต้อง
tr: Doğru telefon numarası gir
uk: Введіть правильний номер телефону
vi: Nhập chính xác số điện thoại
zh_hans: 输入正确的电话号码
zh_hant: 輸入正確的電話號碼

# error_enter_correct_web
source: Enter a valid web address
ar: أدخل عنوان ويب صالح
bg: Въведете валиден уеб адрес
cs: Zadat platnou webovou adresu
da: Indtast en gyldig webadresse
de: Geben Sie eine gültige Internetadresse ein
el: Εισάγετε μια έγκυρη διεύθυνση ιστοτόπου
es: Introduce una dirección web válida
et: Sisesta kehtiv veebiaadress
eu: Mesedez, sartu baliozko web-helbide bat
fa: ادرس وب معتبری وارد نمایید
fi: Syötä kelvollinen verkko-osoite
fr: Saisir une adresse Internet valide
hu: Adj meg egy érvényes weboldalcímet
id: Masukkan alamat web valid
it: Inserisci un indirizzo web valido
ja: 有効なウェブアドレスを入力してください
ko: 유효한 웹 주소 입력
mr: वैध वेब पत्ता प्रविष्ट करा
nb: Oppgi en gyldig nettadresse
nl: Voer een geldig webadres in
pl: Wpisz prawidłowy adres strony internetowej
pt: Preencha com um endereço válido na internet
ro: Introduceți o adresă web validă
ru: Введите корректный веб-адрес
sk: Zadajte platnú webovú adresu
sv: Ange en giltig webadress
th: กรอกที่อยู่เว็บที่ถูกต้อง
tr: Geçerli bir web adresi girin
uk: Введіть вірну адресу веб-сайту
vi: Nhập địa chỉ trang web hợp lệ
zh_hans: 输入有效网址
zh_hant: 輸入有效網址

# error_enter_correct_email
source: Enter a valid email
ar: أدخل بريدا إلكترونيا صالحا
bg: Въведете валиден имейл
cs: Zadat platný email
da: Indtast en gyldig emailadresse
de: Geben Sie eine gültige Email-Adresse ein
el: Εισάγετε ένα έγκυρο email
es: Introduce un email válido
et: Sisesta kehtiv e-posti aadress
eu: Sartu baliozko posta elektroniko bat
fa: ایمیل معتبری وارد نمایید
fi: Syötä kelvollinen sähköpostiosoite
fr: Saisir un email valide
hu: Adj meg egy érvényes email-címet
id: Masukkan surel valid
it: Inserisci un'email valida
ja: 有効なメールアドレスを入力してください
ko: 유효한 이메일 주소 입력
mr: वैध ईमेल प्रविष्ट करा
nb: Oppgi en gyldig epostadresse
nl: Voer een geldig emailadres in
pl: Wpisz prawidłowy email
pt: Preencha com um endereço válido de email
ro: Introduceți o adresă de email validă
ru: Введите корректный email
sk: Zadajte platný email
sv: Ange en giltig e-postadress
th: กรอกอีเมลที่ถูกต้อง
tr: Geçerli bir e-posta girin
uk: Введіть вірниу адресу електронної пошти
vi: Nhập email hợp lệ
zh_hans: 输入有效电子邮箱
zh_hant: 輸入有效電子郵箱

# error_enter_correct
source: Enter a valid value
ar: أدخل قيمة صالحة
cs: Zadat platnou hodnotu
da: Indtast en gyldig værdi
de: Geben Sie einen gültigen Wert ein
es: Introduce un valor válido
fa: مقادیر معتبری وارد نمایید
fi: Syötä kelvollinen arvo
fr: Saisir une valeur correcte
hu: Adj meg egy érvényes értéket
id: Masukkan nilai valid
it: Inserisci un valore valido
ja: 有効な値を入力してください
ko: 유효한 값 입력
nb: Oppgi en gyldig verdi
nl: Voer een geldige waarde in
pl: Wpisz prawidłową wartość
pt: Preencha com um valor válido
ro: Introduceți o valoare validă
ru: Введите корректное значение
sk: Zadajte platnú hodnotu
sv: Ange ett giltigt värde
th: กรอกค่าที่ถูกต้อง
tr: Geçerli bir değer girin
uk: Введіть вірне значення
vi: Nhập giá trị hợp lệ
zh_hans: 输入有效值
zh_hant: 輸入有效值

# editor_profile_changes_for_next_place
source: Changes to the next place: %d
ar: التغييرات في المكان التالي: %d
cs: Změny v dalším místě: %d
da: Ændringer for næste sted: %d
de: Erforderliche Änderungen für den nächsten Platz: %d
el: Αλλάζει στην επόμενη τοποθεσία: %d
es: Cambios para la próxima posición: %d
fi: Muutokset paikkaan: %d
fr: Modifications vers le prochain lieu: %d
hu: Változtatások a jobb helyért: %d
id: Perubahan terhadap tempat selanjutnya: %d
it: Modifiche per posizione successiva: %d
ja: 次の場所への変更：%d
ko: 다음 장소 변경: %d
nb: Endringer på neste sted: %d
nl: Wijzigingen tot de volgende positie: %d
pl: Zmiany w następnym miejscu: %d
pt: Alterações para o próximo lugar: %d
ro: Modificări necesare pentru următoarea poziţie: %d
ru: Правок до следующего места: %d
sk: Zmeny pre ďalšie miesto: %d
sv: Ändringar av nästa plats: %d
th: เปลี่ยนไปยังสถานที่ถัดไป: %d
tr: Sonraki yerdeki değişiklikler: %d
uk: Виправлень до наступного місця: %d
vi: Các thay đổi tới địa điểm tiếp theo: %d
zh_hans: 升到下一级所需更改: %d
zh_hant: 對下一個地點的變更：%d

# editor_profile_rating_place
source: Position in the ranking
ar: المركز في التصنيف
cs: Pořadí v hodnocení
da: Rangorden
de: Platz im Rating
el: Θέση στην κατάταξη
es: Posición en la clasificación
fa: موقعیت در رتبه بندی
fi: Luokitussija
fr: Notation position
hu: Ranglista helyezés
id: Posisi peringkat
it: Posizione in classifica
ja: ランキングポジション
ko: 평가 순위
nb: Rangeringsplassering
nl: Positie in klassement
pl: Pozycja w rankingu
pt: Posição na classificação
ro: Poziţie în clasament
ru: Место в рейтинге
sk: Hodnotiaca pozícia
sv: Rankning
th: ลำดับของตำแหน่ง
tr: Sıralamadaki yeri
uk: Місце у рейтингу
vi: Vị trí thứ hạng
zh_hans: 排名位置
zh_hant: 排名位置

# booking_dialog_not_connect_header
source: To book the hotel, please enable your Internet connection
ar: لحجز الفندق، يُرجى تمكين الاتصال بالإنترنت
cs: Chcete-li si rezervovat hotel, aktivujte připojení k internetu
da: For at booke hotellet, bedes du aktivere din internetforbindelse
de: Für die Hotelbuchung benötigen Sie eine Internetverbindung
es: Para reservar el hotel, habilita tu conexión a Internet
fa: برای رزرو هتل, لطفا اینترنت خود را فعال نماییید
fi: Ota käyttöön internet-yhteytesi varataksesi hotellin
fr: Pour réserver l'hôtel, veuillez activer votre connexion Internet
hu: A szálloda lefoglalásához csatlakozzon az internethez
id: Untuk memesan hotel, aktifkan koneksi internet Anda
it: Per prenotare l'hotel, attivare la connessione Internet
ja: ホテルを予約するには、インターネット接続を有効にしてください
ko: 호텔을 예약하려면 인터넷에 연결하세요
nb: Aktiver Internett-tilkoblingen din for å bestille hotellet
nl: Maak verbinding met internet om het hotel te boeken
pl: Aby zarezerwować pokój w hotelu, włącz połączenia internetowe
pt: Para reservar o hotel, ative a sua ligação à Internet
ro: Pentru a face o rezervare la un hotel, activaţi conexiunea la Internet
ru: Для бронирования отелей необходим доступ в интернет
sk: Rezervácia hotela vyžaduje aktiváciu pripojenia k Internetu
sv: Var vänlig aktivera din internetanslutning för att göra hotellbokningen
th: โปรดเชื่อมต่อกับอินเตอร์เน็ตเพื่อจองโรงแรมนี้
tr: Bunlar, onaylanmış harita değişiklikleridir
uk: Для бронювання готелів потрібен доступ до інтернету
vi: Để đặt khách sạn, vui lòng bật kết nối Internet
zh_hans: 要预订酒店，请启用互联网连接
zh_hant: 要預訂酒店，請啟用您的網際網路連線

# button_try
source: Try it
ar: جربه
cs: Vyzkoušet
da: Prøv det
de: Probieren Sie es aus
es: Pruébalo
fa: امتحانش کنید
fi: Kokeile sitä
fr: Essayer
hu: Próbáld ki
id: Cobalah
it: Provalo
ja: 試してみる
ko: 시도해보세요
nb: Prøv det
nl: Proberen
pl: Wypróbuj
pt: Experimente
ro: Încercaţi-o
ru: Попробовать
sk: Vyskúšajte to
sv: Prova det
th: ลองดู
tr: Deneyin
uk: Спробувати
vi: Hãy thử xem
zh_hans: 试一试
zh_hant: 試用

# refresh
source: Update
ar: تحديث
bg: Обновление
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
et: Värskenda
eu: Eguneratzeko
fa: بروزرسانی
fi: Päivitä
fr: Mettre à jour
hu: Frissítés
id: Memperbarui
it: Aggiornare
ja: 更新
ko: 최신 정보
mr: अद्ययावत करा
nb: Oppdatere
nl: Updaten
pl: Uaktualnić
pt: Atualizar
ro: Actualizați
ru: Обновить
sk: Aktualizovať
sv: Uppdatera
th: อัปเดต
tr: Güncelleştirme
uk: Обновити
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

# last_update
source: Last update: %s
ar: أخر تحديث: %s
cs: Poslední aktualizace: %s
da: Sidste opdatering: %s
de: Letzte Aktualisierung: %s
el: Τελευταία ενημέρωση: %s
es: Última actualización: %s
fa: اخرین بروزرسانی: %s
fi: Viimeisin päivitys: %s
fr: Dernière mise à jour à %s
hu: Utolsó frissítés: %s
id: Pembaruan terakhir: %s
it: Ultimo aggiornamento: %s
ja: 最終更新日: %s
ko: 마지막 업데이트: %s
nb: Sist oppdatert: %s
nl: Laatste update: %s
pl: Ostatnia aktualizacja: %s
pt: Última atualização: %s
ro: Ultima actualizare: %s
ru: Последнее обновление: %s
sk: Naposledy aktualizované: %s
sv: Senast uppdaterad: %s
th: การอัปเดตล่าสุด: %s
tr: Son güncelleme: %s
uk: Останнє оновлення: %s
vi: Cập nhật cuối cùng: %s
zh_hans: 上次更新于：%s
zh_hant: 上次更新於：%s

# booking_checkin
source: check in: %s
ar: موجود في: %s
cs: příjezd: %s
da: tjek ind: %s
de: Einchecken: %s
es: hora de llegada: %s
fa: چک کنید: %s
fi: kirjaudu sisään: %s
fr: enregistrement : %s
hu: bejelentkezés: %s
ja: チェックイン：%s
ko: 체크인: %s
nb: sjekk inn: %s
nl: inchecken: %s
pl: zameldowanie: %s
ru: заезд: %s
sk: príchod: %s
sv: incheckning: %s
th: เช็คอิน: %s
tr: giriş: %s
uk: заїзд: %s
vi: đăng ký vào: %s
zh_hans: 入住： %s
zh_hant: 入住： %s

# booking_checkout
source: check out: %s
ar: غادر: %s
cs: odjezd: %s
da: tjek ud: %s
de: Auschecken: %s
es: hora de salida: %s
fa: وارسی: %s
fi: kirjaudu ulos: %s
fr: départ : %s
hu: kijelentkezés: %s
ja: チェックアウト：%s
ko: 체크아웃: %s
nb: sjekk ut: %s
nl: uitchecken: %s
pl: wymeldowanie: %s
ru: выезд: %s
sk: odchod: %s
sv: utcheckning: %s
th: เช็คเอาท์: %s
tr: çıkış: %s
uk: виїзд: %s
vi: đăng ký ra: %s
zh_hans: 退房： %s
zh_hant: 退房： %s

# placepage_add_place_button
source: Add a place to the map
ar: إضافة مكان ما للخريطة
bg: Добавяне на място в картата
cs: Přidat místo na mapu
da: Tilføj et sted på kortet
de: Einen Ort zur Karte hinzufügen
el: Να προστεθεί η τοποθεσία στο χάρτη
es: Añadir un lugar al mapa
et: Lisa koht kaardile
eu: Gehitu toki bat mapan
fa: اضافه کردن یک مکان به نقشه
fi: Lisää paikka kartalle
fr: Ajouter un lieu sur la carte
hu: Hely hozzáadása a térképhez
id: Tambahkan tempat ke peta
it: Aggiungi un luogo sulla mappa
ja: 地図上に場所を追加
ko: 지도에 장소 추가
mr: नकाशावर एक ठिकाण जोडा
nb: Legg til en plass på kartet
nl: Een plek toevoegen aan de kaart
pl: Dodaj miejsce do mapy
pt: Adicionar um local ao mapa
ro: Adăugați un loc pe hartă
ru: Добавить место на карту
sk: Pridať miesto na mape
sv: Lägg till en plats på kartan
th: เพิ่มสถานที่ไปยังแผนที่
tr: Haritaya bir yer ekleyin
uk: Додати на карту
vi: Thêm địa điểm vào bản đồ
zh_hans: 添加地点到地图上
zh_hant: 添加地點到地圖上

# editor_share_to_all_dialog_title
source: Do you want to send it to all users?
ar: هل ترغب في إرساله لجميع المستخدمين؟
bg: Искате ли да го изпратите на всички потребители?
cs: Chcete jej poslat všem uživatelům?
da: Ønsker du at sende det til alle brugere?
de: Wollen Sie sie an alle Benutzer senden?
el: Θέλετε να το στείλετε σε όλους τους χρήστες;
es: ¿Quieres enviarlo a todos los usuarios?
et: Kas soovid saata selle kõigile kasutajatele?
eu: Erabiltzaile guztiei bidali nahi diezu?
fa: ایا می خواهید ان را برای دیگر کاربران ارسال کنید؟
fi: Haluatko lähettää sen kaikille käyttäjille?
fr: Souhaitez-vous l’envoyer à tous les utilisateurs ?
hu: Szeretnéd elküldeni az összes felhasználónak?
id: Apakah Anda ingin mengirimkannya ke semua pengguna?
it: Vuoi inviarlo a tutti gli utenti?
ja: 全てのユーザーに送信しますか？
ko: 이를 모든 사용자에게 전송하시겠습니까?
mr: तुम्ही ते सर्व वापरकर्त्यांना पाठवू इच्छिता?
nb: Vil du sende det til alle brukere?
nl: Wil je het naar alle gebruikers sturen?
pl: Czy chcesz wysłać je wszystkim użytkownikom?
pt: Deseja enviar para todos os usuários?
ro: Doriți să îl trimiteți tuturor utilizatorilor?
ru: Отправить всем пользователям?
sk: Odoslať všetkým používateľom?
sv: Vill du skicka det till alla användare?
th: คุณต้องการส่งมันให้ผู้ใช้ทั้งหมดหรือไม่?
tr: Bunu tüm kullanıcılara göndermek ister misiniz?
uk: Надіслати усім користувачам?
vi: Bạn có muốn gửi cho toàn bộ người dùng?
zh_hans: 您想要发给所有用户吗？
zh_hant: 您想要發給所有用戶嗎？

# editor_share_to_all_dialog_message_1
source: Make sure you did not enter any personal data.
ar: تأكد من أنك لم تقم بإدخال أي بيانات شخصية.
bg: Уверете се, че не сте въвели никакви лични данни.
cs: Ujistěte se, že jste nezadali žádná osobní data.
da: Sørg for at du ikke indtastede personlige oplysninger.
de: Stellen Sie sicher, dass Sie keine persönlichen Daten eingegeben haben.
el: Βεβαιωθείτε ότι δεν έχετε εισάγει προσωπικά δεδομένα.
es: Asegúrate de que no has introducido ningún dato personal.
et: Palun kontrolli, et Sa ei sisestanud isiklikke andmeid.
eu: Ziurtatu ez duzula datu pertsonalik sartu.
fa: مطمئن شوید که هیچ اطلاعات شخصی وارد نکرده باشد.
fi: Varmistat, ettet syöttänyt henkilökohtaisia tietojasi.
fr: Assurez-vous de n’avoir saisi aucunes données personnelles.
hu: Győződj meg arról, hogy nem adsz meg semmilyen személyes információt.
id: Pastikan Anda tidak memasukkan data pribadi apa pun.
it: Assicurati di non aver inserito alcun dato personale.
ja: 個人情報を入力していないことを確認してください。
ko: 개인 정보를 입력하지 않았는지 확인하십시오.
mr: आपण कोणतीही वैयक्तिक माहिती प्रविष्ट केला नाही याची खात्री करा.
nb: Sørg for at du ikke har skrevet noe personlig informasjon.
nl: Controleer dat je geen persoonlijke gegevens hebt ingevoerd.
pl: Upewnij się, że nie podałeś osobistych danych.
pt: Certifique-se de não ter incluído nenhum dado pessoal.
ro: Asigurați-vă că nu ați introdus niciun fel de date personale.
ru: Убедитесь, что вы не ввели личные данные.
sk: Nezadávajte žiadne osobné udaje.
sv: Se till att du inte angett någon personinformation
th: ตรวจสอบว่าคุณไม่ได้กรอกข้อมูลส่วนตัวใด ๆ
tr: Herhangi bir kişisel bilgi girmediğinizden emin olun.
uk: Переконайтеся, що ви не ввели особисті дані.
vi: Chắc chắn rằng bạn không nhập bất kỳ thông tin cá nhân nào.
zh_hans: 确保您没有输入任何个人数据。
zh_hant: 確保您沒有輸入任何個人數據。

# editor_share_to_all_dialog_message_2
source: We will check the changes. If we have any questions we will contact you via email.
ar: سنقوم بمراجعة هذه التغييرات. إذا كانت لدينا أي أسئلة فسوف نتصل بك عبر البريد الإلكتروني.
bg: Ще проверим промените. Ако имаме някакви въпроси, ще се свържем с вас по имейл.
cs: Změny ověříme. Budeme-li k vám mít jakékoli dotazy, budeme vás kontaktovat prostřednictvím emailu.
da: Vi vil kigge på ændringerne. Hvis vi har spørgsmål, vil vi kontakte dig via email.
de: Wir werden die Änderungen prüfen. Wenn wir Fragen haben, werden wir Sie per Email kontaktieren.
el: Θα ελέγξουμε τις αλλαγές. Εάν έχουμε οποιαδήποτε απορία θα επικοινωνήσουμε μαζί σας μέσω email.
es: Comprobaremos los cambios. Si tenemos cualquier pregunta, te contactaremos por correo electrónico.
et: OpenStreetMap muutjad kontrollivad muudatused üle ja võtavad küsimuste korral Sinuga ühendust.
eu: OpenStreetMap editoreek aldaketak egiaztatuko dituzte eta zurekin harremanetan jarriko dira zalantzaren bat izanez gero.
fa: ما تغییرات را بررسی می کنیم.اگر سوالی بود با ایمیل با شما تماس می گیریم.
fi: Tarkistamme muutokset. Otamme sinuun yhteyttä sähköpostitse, jos meillä on kysyttävää.
fr: Nous vérifierons les changements. Si nous avons des questions quelles qu’elles soient, nous vous contacterons par courriel.
hu: Ellenőrizni fogjuk a változásokat. Ha bármilyen kérdésünk van, emailben keresünk.
id: Kami akan memeriksa perubahan tersebut. Jika kami memiliki pertanyaan maka kami akan menghubungi Anda melalui surel.
it: Controlleremo le modifiche. Se avremo delle domande, ti contatteremo via email.
ja: 弊社で変更を確認します。質問がある場合はメールでご連絡します。
ko: 저희가 변경 사항을 확인할 것입니다. 질문이 있으신 경우, 저희에게 이메일을 통해 연락하십시오.
mr: OpenStreetMap editors will check the changes and get in contact with you if they have any questions.
nb: Vi vil sjekke endringene. Vi kontakter deg via e-post dersom vi har spørsmål.
nl: We zullen de wijzigingen controleren. Als we nog vragen hebben, zullen we contact met je opnemen via email.
pl: Zapoznamy się ze zmianami. W przypadku pytań skontaktujemy się z Tobą przez email.
pt: Verificaremos as alterações. Se tivermos perguntas, entraremos em contato com você por email.
ro: Vom verifica modificările. Dacă vor apărea întrebări, vă vom contacta prin email.
ru: Если при проверке изменений возникнут вопросы, мы напишем вам на email.
sk: Skontrolujeme zmeny. V prípade otázok vás budeme kontaktovať emailom.
sv: Vi kommer att kontrollera ändringar. Om vi har några frågor kontaktar vi dig via e-post.
th: เราจะตรวจสอบการเปลี่ยนแปลง หากเรามีคำถามใด ๆ เราจะติดต่อคุณผ่านทางอีเมล
tr: Değişikliği kontrol edeceğiz. Eğer herhangi bir sorumuz olursa sizinle e-posta aracılığıyla temasa geçeceğiz.
uk: Якщо при перевірці змін виникнуть питання, ми напишемо вам на email.
vi: Chúng tôi sẽ kiểm tra những thay đổi. Nếu chúng tôi có câu hỏi nào, chúng tôi sẽ liên lạc với bạn qua email.
zh_hans: 我们会检查更改。如果我们有任何问题，我们会邮件与您联系。
zh_hant: 我們會檢查更改。如果我們有任何問題，我們會郵件與您聯系。

# navigation_overview_button
source: overview
ar: استعراض
cs: přehled
da: oversigt
de: Überblick
es: resumen
fa: بررسی اجمالی
fi: yleiskatsaus
fr: aperçu
hu: áttekintés
id: ikhtisar
it: panoramica
ja: 概要
ko: 개요
nb: oversikt
nl: overzicht
pl: przegląd
pt: visão geral
ro: rezumat
ru: обзор
sk: zhrnutie
sv: översikt
th: ภาพรวม
tr: genel bakış
uk: огляд
vi: tổng quan
zh_hans: 概览
zh_hant: 概覽

# bookmarks_empty_title
source: Save Bookmarks
ar: حفظ الإشارات المرجعية
cs: Uložte si své záložky
da: Gem bogmærker
de: Lesezeichen speichern
es: Guardar marcadores
fa: ذخیره نشانه ها
fi: Tallenna Kirjanmerkit
fr: Enregistrez des signets
hu: Könyvjelzők mentése
id: Simpan Penanda
it: Salva i Segnalibri
ja: ブックマークを保存
ko: 북마크 저장
nb: Lagre bokmerker
nl: Bladwijzers opslaan
pl: Zapisz zakładki
pt: Salvar Favoritos
ro: Salvare marcaje
ru: Сохраняйте метки
sk: Uložiť záložky
sv: Spara bokmärken
th: บันทึกบุ๊กมาร์ก
tr: Yer İşaretlerini Kaydet
uk: Зберегти закладки
vi: Lưu Đánh dấu trang
zh_hans: 保存书签
zh_hant: 儲存書籤

# bookmarks_empty_message_1
source: Tap on ★ to save favorite places for quick access.
ar: انقر على ★ لحفظ الأماكن المفضلة من أجل إمكانية الوصول السريع.
cs: Klikněte na ★ pro uložení oblíbených míst pro rychlý přístup.
da: Tryk på ★ for at gemme foretrukne steder til hurtig adgang.
de: Tippen Sie auf ★, um Ihre Lieblingsorte für den Schnellzugriff zu speichern.
es: Pulsa ★ para guardar los lugares favoritos a los que podrás acceder rápidamente.
fa: برروی ★ کلیک کنید تا در علاقه مندی ها برای دسترسی سریع ذخیره شود.
fi: Napsauta ★ tallentaaksesi suosikkipaikkoja.
fr: Tapez sur ★ pour enregistrer vos lieux préférés pour un accès rapide.
hu: Koppintson a ★-ra a kedvenc helyei mentéséhez, gyors eléréséhez.
id: Ketuk pada ★ untuk menyimpan tempat-tempat favorit untuk akses cepat.
it: Tocca su ★ per salvare i luoghi preferiti e accedervi rapidamente.
ja: ★をタップしてお気に入りの場所にクイックアクセス。
ko: 빠른 액세스를 위해 즐겨찾는 장소에 저장하기 위해 ★를 누릅니다.
nb: Trykk på ★ for å lagre favorittsteder og få rask tilgang.
nl: Tik op ★ om favoriete plaatsen op te slaan voor snelle toegang.
pl: Stuknij ★, aby zapisać ulubione miejsca w celu szybkiego dostępu.
pt: Toque em ★ para salvar locais favoritos para rápido acesso.
ro: Atingeți ★ pentru a salva locurile preferate, pentru un acces rapid.
ru: Нажмите ★, чтобы сохранить любимые места для быстрого доступа к ним.
sk: Ak si chcete uložiť obľúbené miesta pre rýchly prístup, klepnite na ★.
sv: Knacka på ★ för att spara favoritplatser för snabb åtkomst.
th: แตะ ★ เพื่อบันทึกสถานที่โปรดเพื่อให้เข้าถึงได้อย่างรวดเร็ว
tr: Hızlı erişim için favori yerlere kaydetmek için ★ dokunun.
uk: Клацніть по ★, щоб зберегти улюблені місця для швидкого доступу.
vi: Chạm vào ★ để lưu địa điểm yêu thích giúp truy cập nhanh.
zh_hans: 点击★保存收藏地点以便快速访问。
zh_hant: 按★ 儲存至愛地點以方便存取。

# bookmarks_empty_message_2
source: Import Bookmarks from email and web.
ar: جلب العلامات المرجعية من البريد الإلكتروني والإنترنت.
cs: Importovat záložky z emailu a webu.
da: Importer bogmærker fra email og web.
de: Lesezeichen aus Mail und Web importieren.
es: Importar marcadores desde Mail y la web.
fa: وارد کردن نشانه ها از ایمیل یا وب.
fi: Tuo kirjanmerkit sähköpostista ja webistä.
fr: Importez des signets à partir d'un email et du Web.
hu: Importálja a könyvjelzőket a levelezésből és a böngészőből.
id: Impor penanda dari email dan web.
it: Importa i segnalibri dalla posta elettronica e dal web.
ja: メールやウェブからブックマークをインポートする。
ko: 이메일 및 웹에서 북마크를 가져옵니다.
nb: Importer bokmerker fra e-post og nettet.
nl: Importeer bladwijzers vanuit email en het internet.
pl: Importuj zakładki z aplikacji Mail i z Sieci.
pt: Importe favoritos do Mail e da web.
ro: Importare marcaje din Mail și web.
ru: Импортируйте метки из почты и интернета.
sk: Importujte si záložky z emailu a webu.
sv: Importera bokmärken från Mail och webben.
th: นำเข้าบุ๊กมาร์กจาก Mail และเว็บ
tr: E-postadan ve weben yer işaretlerini içe aktarın.
uk: Імпортувати закладки з Mail та web.
vi: Nhập đánh dấu trang từ Hộp thư và trang web.
zh_hans: 从邮箱和网页导入书签。
zh_hant: 從 Mail及網上匯入書籤。

# bookmarks_empty_message_3
source: check out: %s
ar: غادر: %s
cs: odjezd: %s
da: tjek ud: %s
de: Auschecken: %s
es: hora de salida: %s
fa: وارسی کنید: %s
fi: kirjaudu ulos: %s
fr: départ : %s
hu: kijelentkezés: %s
ja: チェックアウト：%s
ko: 체크아웃: %s
nb: sjekk ut: %s
nl: uitchecken: %s
pl: wymeldowanie: %s
ru: выезд: %s
sk: odchod: %s
sv: utcheckning: %s
th: เช็คเอาท์: %s
tr: çıkış: %s
uk: виїзд: %s
vi: đăng ký ra: %s
zh_hans: 退房： %s
zh_hant: 退房： %s

# bookmarks_group_name
source: Booked hotels
ar: فنادق تم حجزها
cs: Zarezervované hotely
da: Bookede hoteller
de: Gebuchte Hotels
es: Hoteles reservados
fa: رزرو هتل ها
fi: Varatut hotellit
fr: Hôtels réservés
hu: Hotelfoglalások
id: Hotel yang dipesan
it: Hotel prenotati
ja: 予約したホテル
ko: 호텔 예약함
nb: Bestilte hoteller
nl: Geboekte hotels
pl: Zarezerwowane hotele
pt: Hotéis reservados
ro: Hoteluri rezervate
ru: Забронированные отели
sk: Rezervované hotely
sv: Bokade hotell
th: โรงแรมที่จอง
tr: Ayırtılan oteller
uk: Заброньовані готелі
vi: Đã đặt trước khách sạn
zh_hans: 预订的酒店
zh_hant: 預訂的酒店

# place_page_button_read_descriprion
source: Read
ar: اقرأ
cs: Číst
da: Læs
de: Lesen
es: Leer
fa: خواندن
fi: Lue
fr: Lire
hu: Olvassa el
id: Baca
it: Leggi
ja: 詳細
ko: 읽기
nb: Les
nl: Lezen
pl: Czytaj
pt: Leia
ro: Citiți
ru: Прочитать
sk: Prečítajte si
sv: Läs
th: อ่าน
tr: Oku
uk: Прочитати
vi: Đọc
zh_hans: 阅读
zh_hant: 閱讀
