Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.subway_entrance.philadelphia
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.pyongyang
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.rennes
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.rio
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.roma
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.rotterdam
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.samara
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.santiago
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.santo_domingo
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.saopaulo
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.sapporo
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.sendai
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.sf
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.shanghai
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.shenzhen
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.shiraz
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.singapore
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.sofia
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.spb
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.stockholm
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.tabriz
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.taipei
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.taoyuan
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.tashkent
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.tbilisi
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.tehran
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.tianjin
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.tokyo
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.valencia
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.vienna
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.warszawa
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро
