Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# whats_new_leave_review
source: Leave a review! Share your opinion about the locations you visited on your vacation.
ar: ترك التعليق! شارك برأيك حول المواقع التي زرتها في عطلتك.
cs: Ohodnotit! Podělte se o svůj názor na místa, která jste během dovolené navštívili.
da: Skriv en anmeldelse! Del din mening om de steder, du har besøgt på din ferie.
de: Geben Sie Rückmeldung! Teilen Sie Ihre Meinung über Orte, die Sie im Urlaub besucht haben.
el: Αφήστε μια κριτική! Μοιραστείτε τη γνώμη σας για τις τοποθεσίες που επισκεφθήκατε στις διακοπές σας.
es: ¡Haga un comentario! Comparta su opinión sobre los lugares que visitó durante las vacaciones.
fa: یک دیدگاه بگذارید ، نظر خود را درباره مکانهایی که در تعطیلات خود بازدید کرده اید، به اشتراک بگذارید.
fi: Jätä arvio! Jaa mielipiteesi paikoista joissa olet käynyt lomallasi.
fr: Laisser un avis ! Partagez votre opinion sur les lieux que vous avez visités pendant vos vacances.
hu: Hagyjon értékelést! Ossza meg véleményét a meglátogatott helyekkel kapcsolatban.
id: Tinggalkan ulasan! Bagikan opini tentang lokasi yang Anda kunjungi selama berlibur.
it: Scrivere la recensione! Condividete le vostre emozioni sui luoghi visitati in vacanza.
ja: レビューをお書きください！休暇で訪れた場所についてのご意見を共有してください。
ko: 리뷰를 남기세요! 휴가를 통해 방문한 장소에 대한 당신의 의견을 공유하십시오.
nl: Laat een beoordeling achter! Deel uw mening over de plaatsen die u op vakantie hebt bezocht.
pl: Podziel się opinią! Podziel się swoją opinią o miejscach, które odwiedziłeś podczas wyjazdu.
pt: Deixe uma avaliação! Partilhe a sua opinião sobre os locais que visitou nas suas férias.
ro: Lăsați un comentariu! Împărtășiți părerea dumneavoastră despre locurile pe care le-ați vizitat în vacanță.
ru: Оставьте отзыв! Поделитесь своим мнением о местах, которые посетили в отпуске.
sk: Zanechať recenziu! Podeľte sa o svoj názor o miestach, ktoré ste navštívili počas dovolenky.
sv: Lämna en recension! Dela med dig av dina åsikter om ställen du besökte på din semester.
th: รีวิวให้เรา! แบ่งปันความคิดเห็นเกี่ยวกับสถานที่ที่คุณไปเที่ยวในวันหยุดของคุณ
tr: İnceleme yazın! Tatiliniz boyunca ziyaret ettiğiniz yerler hakkındaki görüşlerinizi paylaşın.
uk: Залиште відгук! Поділіться своєю думкою про місця, які відвідали у відпустці.
vi: Để lại một đánh giá! Chia sẻ ý kiến của bạn về các địa điểm bạn đã ghé thăm trong kỳ nghỉ của bạn.
zh_hans: 请留言！分享您对度假时所去过的地方的看法。
zh_hant: 請留言！請分享您對度假時索取過的地方的看法。

# server_unavailable_title
source: Server is unavailable
ar: الخدمة غير متوفرة
cs: Sever je nedostupný
da: Server er utilgængelig
de: Server unzugänglich
el: Ο εξυπηρετητής δεν είναι διαθέσιμος
es: Servidor no disponible
fa: سرویس موجود نیست
fi: Serveri ei ole saatavilla
fr: Le serveur n'est pas disponible
hu: A szerver nem elérhető
id: Server tidak tersedia
it: Server non è disponibile
ja: サーバーは利用できません
ko: 서버를 사용할 수 없습니다
nl: Server niet beschikbaar
pl: Serwer jest niedostępny
pt: O servidor está indisponível
ro: Serverul nu este disponibil
ru: Сервер недоступен
sk: Server je nedostupný
sv: Servern är inte tillgänglig
th: ไม่สามารถเข้าถึงเซิร์ฟเวอร์
tr: Hizmet kullanılamıyor
uk: Сервер недоступний
vi: Máy chủ không khả dụng
zh_hans: 服务不可用
zh_hant: 服務不可用

# server_unavailable_message
source: The purchase will be completed later. If the error persists, please contact support@maps.me.
ar: سيتم الانتهاء من الشراء في وقت لاحق. إذا استمر الخطأ ، يرجى الاتصال بـ support@maps.me.
cs: Nákup bude dokončen později. Pokud se bude chyba opakovat, kontaktujte nás na support@maps.me.
da: Købet vil blive gennemført senere. Hvis fejlen bliver ved med at opstå, så kontakt venligst support@maps.me.
de: Der Kauf wird später abgeschlossen. Wenn der Fehler anhält, kontaktieren Sie support@maps.me.
el: Η αγορά θα ολοκληρωθεί αργότερα. Αν το σφάλμα επιμένει, παρακαλώ επικοινωνήστε στο support@maps.me.
es: La compra se completará más tarde. Si el error persiste, póngase en contacto con support@maps.me.
fa: خرید بعدا تکمیل خواهد شد. اگر خطا همچنان ادامه دارد، لطفا با support@maps.me تماس بگیرید.
fi: Ostos viimeistellään myöhemmin. Jos virhe jatkuu, ota yhteyttä support@maps.me.
fr: L'achat sera complété plus tard. Si l'erreur persiste, veuillez contacter support@maps.me.
hu: A vásárlás később kerül befejezésre. Ha továbbra is fennáll a hiba írjon ide: support@maps.me.
id: Pembelian akan diselesaikan nanti. Jika kesalahan tetap terjadi, silakan hubungi support@maps.me.
it: L'acquisto verrà completato più tardi. Se l'errore persiste, si prega di contattare support@maps.me.
ja: ご購入は後ほど完了します。エラーが続く場合は、support@maps.meまでご連絡ください。
ko: 구매가 나중에 완료됩니다. 계속 에러 지속시, support@maps.me로 연락 바랍니다.
nl: De aankoop zal later worden voltooid. Neem contact op met support@maps.me als de fout aanhoudt.
pl: Zakup zostanie sfinalizowany później. Jeśli błąd wystąpi ponownie, prosimy o kontakt z support@maps.me.
pt: A compra será completada mais tarde. Se o error persistir, entre em contacto com support@maps.me.
ro: Achiziția va fi finalizată mai târziu. Dacă eroarea se repetă, contactați support@maps.me.
ru: Покупка будет завершена позже. Если ошибка повторится, свяжитесь с support@maps.me.
sk: Nákup bude dokončený neskôr. Ak chyba pretrváva, kontaktujte support@maps.me.
sv: Köpet fullbordas senare. Om felet kvarstår, vänligen kontakta support@maps.me.
th: การชำระเงินจะเสร็จสมบูรณ์ในภายหลัง หากข้อผิดพลาดยังคงเกิดขึ้นต่อเนื่อง โปรดติดต่อเราที่ support@maps.me
tr: Satın alma işlemi daha sonra tamamlanacak. Sorun devam ederse lütfen support@maps.me adresine ulaşın.
uk: Купівля буде завершена пізніше. Якщо помилка повториться, зв’яжіться з support@maps.me.
vi: Giao dịch mua sẽ được hoàn thành sau. Nếu vẫn còn lỗi, vui lòng liên hệ với support@maps.me.
zh_hans: 购买将在稍后完成。如果错误仍然存在，请联系support@maps.me。
zh_hant: 購買將在稍後完成。如果錯誤仍然存在，請聯繫support@maps.me。

# offline_fiters_check_in
source: Connect to the internet to filter hotels by dates.
ar: اتصل بالإنترنت لتصفية الفنادق حسب التواريخ.
cs: Připojte se k internetu, abyste si vybrali datum příjezdu a odjezdu.
da: Tilslutter til internettet for at filtrere hoteller efter datoer.
de: Verbinden Sie sich mit dem Internet, um das Datum der Ankunft und der Abreise auszuwählen.
el: Συνδεθείτε στο διαδίκτυο για να φιλτράρετε ξενοδοχεία με βάση τις ημερομηνίες.
es: Conéctese a Internet para seleccionar la fecha de llegada y salida.
fa: برای فیلتر کردن هتل ها با تاریخ، به اینترنت متصل شوید.
fi: Yhdistä internettiin suodattaaksesi hotelleja päivillä.
fr: Connectez-vous à Internet pour sélectionner les hôtels par dates.
hu: Csatlakozzon az internetre a hotelek dátum alapú szűréséhez.
id: Sambungkan ke internet untuk memfilter hotel berdasar tanggal.
it: Per scegliere la data di check-in e check-out bisogna collegarsi a internet.
ja: インターネットに接続して、ホテルを日付で絞り込み検索します。
ko: 인터넷에 연결해 날짜를 통해서 호텔들을 필터 하세요.
nl: Verbind met internet om de datum van aankomst en vertrek te selecteren.
pl: Połącz się z іnternetem aby wybrać datę zameldowania i wymeldowania.
pt: Ligue-se à іnternet para filtrar os hotéis por datas.
ro: Conectați-vă la internet pentru a putea alege data sosirii și plecării.
ru: Подключитесь к интернету, чтобы выбрать дату заезда и выезда.
sk: Pripojte sa na internet, aby ste filtrovali hotely podľa dátumov.
sv: Koppla upp dig mot internet för att filtrera hotellen per datum.
th: เชื่อมต่ออินเทอร์เน็ตเพื่อคัดกรองโรงแรมตามลำดับวันที่
tr: Otelleri tarihe göre filtrelemek için internete bağlanın.
uk: Підключіться до інтернету, щоб вибрати дату заїзду та виїзду.
vi: Kết nối với internet để lọc khách sạn theo ngày tháng.
zh_hans: 连接到网络来选择到达和离开的日期。
zh_hant: 連接到網絡已選擇到達和離開的日期。

# restore_subscription
source: Restore the subscription
ar: استعادة الاشتراك
cs: Obnovit předplatné
da: Genopret abonnementet
de: Stellen Sie das Abonnement wieder her
el: Επαναφορά της συνδρομής
es: Restablecer la suscripción
fi: Palauta tilaus
fr: Restaurer l'abonnement
hu: Előfizetés visszaállítása
id: Pulihkan langganan
it: Ripristina l'abbonamento
ja: サブスクリプションを復元
ko: 구독 복구
nl: Herstel het abonnement
pl: Przywróć subskrypcję
pt: Restaurar a subscrição
ro: Restabiliți abonamentul
ru: Восстановить подписку
sk: Obnovte si predplatné
sv: Återställ prenumerationen
th: คืนค่าการสมัครสมาชิก
tr: Aboneliği geri yükle
uk: Відновити підписку
vi: Khôi phục đăng ký
zh_hans: 恢复订阅
zh_hant: 恢復訂閱

# restore_success_alert
source: The subscription has been successfully restored
ar: تم استعادة الاشتراك بنجاح
cs: Předplatné bylo úspěšně obnoveno
da: Abonnementet er blevet genoprettet
de: Das Abonnement wurde erfolgreich wiederhergestellt
el: Η συνδρομή έχει αποκατασταθεί με επιτυχία
es: La suscripción se ha restablecido correctamente
fi: Tilaus on palautettu onnistuneesti
fr: L'abonnement a été restauré avec succès
hu: Az előfizetés sikeresen visszaállításra került
id: Langganan telah berhasil dipulihkan
it: L'abbonamento è stato ripristinato correttamente
ja: サブスクリプションの復元が完了しました
ko: 구독이 성공적으로 복구 되었습니다
nl: Het abonnement is met succes hersteld
pl: Subskrypcja została pomyślnie przywrócona
pt: A subscrição foi restaurada com sucesso
ro: Abonamentul a fost restabilit
ru: Подписка была успешно восстановлена
sk: Predplatné bolo úspešne obnovené
sv: Prenumerationen har återställts
th: คืนค่าการสมัครสมาชิกสำเร็จแล้ว
tr: Abonelik başarılı bir şekilde geri yüklendi
uk: Підписку успішно відновлено
vi: Đăng ký đã được khôi phục thành công
zh_hans: 已成功恢复订阅
zh_hant: 訂閱已成功恢復

# restore_error_alert
source: An error occurred while restoring the subscription
ar: حدث خطأ أثناء استعادة الاشتراك
cs: Během obnovování předplatného došlo k chybě
da: Der er sket en fejl under genoprettelsen af abonnementet
de: Ein Fehler ist bei der Wiederherstellung des Abonnements aufgetreten
el: Παρουσιάστηκε σφάλμα κατά την επαναφορά της συνδρομής
es: Se ha producido un error al restablecer la suscripción
fi: Tilausta palautettaessa ilmeni ongelma
fr: Une erreur s'est produite lors de la restauration de l'abonnement
hu: Hiba lépett fel az előfizetés visszaállítása során
id: Terjadi kesalahan saat sedang memulihkan langganan
it: Si è verificato un errore durante il ripristino dell'abbonamento
ja: サブスクリプションの復元中にエラーが発生しました
ko: 구독을 복구하는 동안 오류가 발생했습니다
nl: Er deed zich een fout voor bij het herstellen van het abonnement
pl: Podczas przywracania subskrypcji wystąpił błąd
pt: Ocorreu um erro ao restaurar a subscrição
ro: A apărut o eroare la restabilirea abonamentului
ru: Во время восстановления подписки произошла ошибка
sk: Pri obnovení predplatného sa vyskytla chyba
sv: Ett fel uppstod vid återställning av prenumerationen
th: เกิดข้อผิดพลาดในระหว่างคืนค่าการสมัครสมาชิก
tr: Abonelik geri yüklenirken bir hata oluştu
uk: Під час відновлення підписки сталася помилка
vi: Đã xảy ra lỗi khi khôi phục đăng ký
zh_hans: 恢复订阅时发生错误
zh_hant: 恢復訂閱時發生錯誤

# restore_no_subscription_alert
source: There are no active subscriptions
ar: لا توجد اشتراكات نشطة
cs: Neexistuje žádné aktivní předplatné
da: Der er ingen aktive abonnementer
de: Es gibt keine aktiven Abonnements
el: Δεν υπάρχουν ενεργές συνδρομές
es: No hay suscripciones activas
fi: Aktiivisia tilauksia ei ole
fr: Il n'y a aucun abonnement actif
hu: Nincs aktív előfizetés
id: Tidak ada langganan yang aktif
it: Non vi sono abbonamenti attivi
ja: 有効なサブスクリプションはありません
ko: 활성화 된 구독이 없습니다
nl: Er zijn geen actieve abonnementen
pl: Brak aktywnych subskrypcji
pt: Não há subscrições ativas
ro: Nu există abonamente active
ru: У вас нет активных подписок
sk: Neexistuje žiadne aktívne predplatné
sv: Det finns inga aktiva prenumerationer
th: ไม่มีการสมัครสมาชิกที่ใช้งาน
tr: Aktif abonelik yok
uk: Активних підписок немає
vi: Không có đăng ký đang hoạt động
zh_hans: 没有有效订阅
zh_hant: 沒有有效訂閱

# subscriptions_title
source: Subscriptions
ar: الاشتراكات
cs: Předplatné
da: Abonnementer
de: Abonnements
el: Συνδρομές
es: Suscripciones
fi: Tilaukset
fr: Abonnements
hu: Előfizetések
id: Langganan
it: Abbonamenti
ja: サブスクリプション
ko: 구독
pl: Subskrypcje
pt: Subscrições
ro: Abonamente
ru: Подписки
sk: Predplatné
sv: Prenumerationer
th: การสมัครสมาชิก
tr: Abonelikler
uk: Передплати
vi: Đăng ký
zh_hans: 订购
zh_hant: 訂購

source: Manage subscription
ar: إدارة الاشتراك
cs: Spravovat předplatné
da: Administrer abonnementet
de: Abonnements verwalten
el: Διαχείριση συνδρομής
es: Administrar suscripción
fi: Hallitse tilausta
fr: Gérer l'abonnement
hu: Előfizetés kezelése
id: Kelola langganan
it: Gestisci abbonamento
ja: サブスクリプション管理
ko: 구독 관리
pl: Zarządzaj subskrypcją
pt: Gerir a subscrição
ro: Administrare abonament
ru: Управление подпиской
sk: Správa predplatného
sv: Hantera prenumeration
th: จัดการการสมัครสมาชิก
tr: Aboneliği yönet
uk: Керувати передплатою
vi: Quản lý đăng ký
zh_hans: 管理订购
zh_hant: 管理訂購

source: Sharing options
ar: خيارات المشاركة
cs: Nastavení přístupu
da: Deling
de: Zugriffseinstellungen
el: Επιλογές κοινοποίησης
es: Configuración de acceso
fa: گزینه های اشتراک گذاری
fi: Käyttöasetukset
fr: Options de partage
hu: A hozzáférés beállításai
id: Opsi berbagi
it: Impostazione accesso
ja: オプションの共有
ko: 옵션 공유
nb: Delemuligheter
nl: Opties voor delen
pl: Ustawienia dostępu
pt: Definições de acesso
ro: Setările accesului
ru: Настройки доступа
sk: Možnosti zdieľania
sv: Åtkomstinställningar
th: ตัวเลือกการแชร์
tr: Paylaşma seçenekleri
uk: Налаштування доступу
vi: Chia sẻ lựa chọn
zh_hans: 登录设置
zh_hant: 登錄設置

source: Export file
ar: ملف التصدير
bg: Експортиране на файл
cs: Exportovat soubor
da: Eksporter fil
de: Datei exportieren
el: Αρχείο Εξαγωγής
es: Exportar como archivo
et: Ekspordi fail
eu: Esportatu fitxategi gisa
fa: ارسال فایل
fi: Viedä tiedosto
fr: Fichier d'exportation
hu: Fájl exportálása
id: File ekspor
it: Esportare il file
ja: ファイルのエクスポート
ko: 파일 내보내기
mr: फाइल निर्यात
nb: Eksporter fil
nl: Bestand exporteren
pl: Eksportuj plik
pt: Exportar o arquivo
ro: Exportați fișierul
ru: Экспортировать файл
sk: Exportovať súbor
sv: Exportera fil
th: ส่งออกไฟล์
tr: Dosyayı dışa aktar
uk: Експортувати файл
vi: Xuất tập tin
zh_hans: 导出文件
zh_hant: 導出文件

source: List Settings
ar: قائمة الإعدادات
bg: Настройки на списък
cs: Nástroje seznamu
da: Listeindstillinger
de: Listeneinstellungen
el: Ρυθμίσεις Λίστας
es: Configurar lista
et: Loetelu seaded
eu: Zerrenda konfiguratu
fa: تنظیمات لیست
fi: Listan asetukset
fr: Paramètres liste
hu: Lista beállításai
id: Pengaturan Daftar
it: Impostazioni elenco
ja: リスト設定
ko: 목록 세팅
mr: यादी सेटिंग
nb: Liste Innstillinger
nl: Lijst Instellingen
pl: Ustawienia listy
pt: Lista de configurações
ro: Elaborarea listei
ru: Настройки списка
sk: Nastavenie zoznamu
sv: Listinställningar
th: การตั้งค่ารายการ
tr: Liste Ayarları
uk: Налаштування списку
vi: Cài đặt danh sách
zh_hans: 列表设置
zh_hant: 列表設置

source: Delete list
ar: حذف القائمة
bg: Изтриване на списък
cs: Smazat seznam
da: Slet liste
de: Liste löschen
el: Διαγραφή λίστας
es: Eliminar lista
et: Kustuta loetelu
eu: Zerrenda ezabatu
fa: حذف لیست
fi: Poista lista
fr: Supprimer liste
hu: Törölni a listát
id: Hapus Daftar
it: Cancella elenco
ja: リスト削除
ko: 리스트 삭제
mr: यादी मिटवा
nb: Slett liste
nl: Lijst verwijderen
pl: Usuń listę
pt: Apagar lista
ro: Ștergerea listei
ru: Удалить список
sk: Vymazať zoznam
sv: Radera listan
th: ลบรายการ
tr: Listeyi sil
uk: Видалити список
vi: Xóa danh sách
zh_hans: 删除列表
zh_hant: 刪除列表

source: Hide from map
ar: إخفاء من الخريطة
cs: Neukazovat na mapě
da: Skjul på kort
de: Auf der Karte ausblenden
el: Κρύψε από τον χάρτη
es: Ocultar en el mapa
et: Peida kaardil
eu: Ezkutatu mapan
fa: پنهان کردن از نقشه
fi: Piilottaa kartalta
fr: Masquer de la carte
hu: Lefedés a térképen
id: Sembunyikan dari peta
it: Nascondere sulla mappa
ja: マップから隠す
ko: 지도에서 숨기기
mr: नकाशावरून लपवा
nb: Skjul fra kart
nl: Van de kaart verbergen
pl: Ukryj mapy
pt: Remover do mapa
ro: Ascundeți de pe hartă
ru: Скрыть с карты
sk: Skryť z mapy
sv: Dölj från kort
th: ซ่อนจากแผนที่
tr: Haritadan gizle
uk: Приховати з карти
vi: Ẩn từ bản đồ
zh_hans: 从卡中隐藏
zh_hant: 從卡中隱藏

# ugc_route_tags_screen_label
source: Select tags
ar: حدد العلامات
cs: Vyberte tagy
da: Vælg tags
de: Tags wählen
el: Επιλέξτε ετικέτες
es: Seleccione etiquetas
fa: انتخاب برچسبها
fi: Valitse tunnisteet
fr: Sélectionner les tags
hu: A tag-ek kiválasztása
id: Pilih tag
it: Impostare tag
ja: タグを選択
ko: 태그 선택하기
nb: Velg emneknagger
nl: Selecteer tags
pl: Wybierz tagi
pt: Selecione tags
ro: Alegeți tag-urile
ru: Выберите теги
sk: Vyberte značky
sv: Välj taggar
th: เลือกแท็ก
tr: Etiketleri seç
uk: Виберіть теги
vi: Chọn thẻ
zh_hans: 请选择标签
zh_hant: 請選擇標籤

# ugc_route_tags_progress_msg
source: Loading tags…
ar: جارٍ تحميل العلامات…
cs: Načítáme tagy…
da: Indlæser tags…
de: Tags werden geladen…
el: Φόρτωση ετικετών…
es: Cargando etiquetas…
fa: درحال بارگیری برچسبها…
fi: Lataamme tunnisteita…
fr: Chargement des tags en cours…
hu: Tag-ek betöltése…
id: Memuat tag…
it: Stiamo caricando tag…
ja: タグをロードしています…
ko: 태그 불러오는 중…
nb: Laster inn emneknagger…
nl: Tags aan het laden…
pl: Trwa pobieranie tagów…
pt: A carregar tags…
ro: Încărcăm tag-urile…
ru: Загружаем теги…
sk: Načítavanie značiek…
sv: Laddar upp taggar…
th: กำลังโหลดแท็ก…
tr: Etiketler yükleniyor…
uk: Завантажуємо теги…
vi: Đang tải thẻ…
zh_hans: 正在加载标签......
zh_hant: 正在加載標籤......

source: Public access
ar: إطلاع الجمهور
bg: Публичен достъп
cs: Veřejně přístupné
da: Offentlig adgang
de: Öffentlicher Zugriff
el: Δημόσια πρόσβαση
es: Acceso público
fa: دسترسی عمومی
fi: Julkinen pääsy
fr: Accès publique
hu: Nyílt hozzáférés
id: Akses umum
it: Accesso pubblico
ja: パブリック・アクセス
ko: 일반 접근
nb: Offentlig tilgang
nl: Publiek toegang
pl: Dostęp publiczny
pt: Acesso público
ro: Acces public
ru: Публичный доступ
sk: Verejný prístup
sv: Allmänhetens åtkomst
th: เข้าถึงได้โดยสาธารณะ
tr: Genel erişim
uk: Публічний доступ
vi: Truy cập công khai
zh_hans: 公共访问
zh_hant: 公共訪問

source: Limited access
ar: محدودية فرص حصول
bg: Ограничен достъп
cs: Soukromé
da: Begrænset adgang
de: Privater Zugriff
el: Περιορισμένη πρόσβαση
es: Acceso privado
fa: دسترسی محدود
fi: Yksityinen pääsy
fr: Accès limité
hu: Személyes hozzáférés
id: Akses terbatas
it: Accesso privato
ja: 制限されたアクセス
ko: 제한 접근
nb: Begrenset adgang
nl: Beperkte toegang
pl: Dostęp prywatny
pt: Acesso privado
ro: Acces privat
ru: Ограниченный доступ
sk: Obmedzený prístup
sv: Privat åtkomst
th: จำกัดการเข้าถึง
tr: Sınırlı erişim
uk: Приватний доступ
vi: Truy cập hạn chế
zh_hans: 私人访问
zh_hant: 私人訪問

# upload_and_publish_desc
source: This guide will be uploaded to the public MAPS.ME catalog and will be available to other users
ar: سيتم تحميل هذا الدليل إلى كتالوج MAPS.ME العام وسيكون متاحًا للمستخدمين الآخرين
cs: Tento průvodce bude přidán do veřejného katalogu MAPS.ME a bude přístupný ostatním uživatelům
da: Denne guide vil blive uploadet til det offentlige MAPS.ME katalog, hvor den vil være tilgængelig for andre brugere
de: Dieser Reiseführer wird in das öffentliche Katalog MAPS.ME geladen und wird für andere Benutzer verfügbar sein
el: Αυτός ο οδηγός θα ανέβει στο δημόσιο κατάλογο MAPS.ME και θα είναι διαθέσιμος για άλλους χρήστες
es: Esta guía se cargará en el directorio público de MAPS.ME y estará disponible para otros usuarios
fa: این راهنما به کاتالوگ عمومی MAPS.ME ارسال خواهد شد و برای کاربران دیگر در دسترس خواهد بود
fi: Tämä matkaopas lähetetään julkiseen hakemistoon MAPS.ME ja se on muiden käyttäjien käytettävissä
fr: Ce guide sera chargé dans le catalogue public MAPS.ME et sera disponible pour les autres utilisateurs
hu: Ez az útikalauz a MAPS.ME nyitott katalógusba lesz feltöltve, és mindenki számára elérhető lesz
id: Panduan ini akan diunggah ke katalog MAPS.ME umum dan akan tersedia untuk pengguna lain
it: La seguente guida verrà caricata sul catalogo pubblico MAPS.ME in open access
ja: このガイドはパブリックのMAPS.MEカタログにアップロードされ、他のユーザーに対して利用可能になります
ko: 이 가이드는 MAPS.ME 카탈로그에 업로드되며 다른 사용자들에게 제공됩니다
nb: Denne veiledningen vil bli lastet opp til den offentlige MAPS.ME katalogen og vil være tilgjengelig for andre brukere
nl: Deze gids zal worden geüpload naar de openbare MAPS.ME catalogus en zal voor andere gebruikers beschikbaar zijn
pl: Ten przewodnik zostanie pobrany do publicznego katalogu MAPS.ME i będzie dostępny dla innych użytkowników
pt: Esse guia será carregado para catalogo público de MAPS.ME e estará disponível para outros usuários
ro: Acest ghid va fi încărcat în catalogul public MAPS.ME și va fi disponibil altor utilizatori
ru: Этот путеводитель будет загружен в публичный каталог MAPS.ME и будет доступен другим пользователям
sk: Táto príručka bude nahraná do verejného katalógu MAPS.ME a bude dostupná ostatným používateľom
sv: Den här reseguiden kommer att laddas upp i den offentliga katalogen MAPS.ME och kommer att vara tillgänglig för andra användare
th: ไกด์นี้จะถูกอัพโหลดไปยังแคตตาล็อกสาธารณะของ MAPS.ME และเปิดให้ผู้ใช้งานคนอื่นเข้าถึงได้
tr: Bu kılavuz, herkese açık MAPS.ME kataloğuna yüklenecek ve diğer kullanıcılara sunulacaktır
uk: Цей путівник буде завантажено у публічний каталог MAPS.ME та буде доступний іншим користувачам
vi: Hướng dẫn này sẽ được tải lên danh mục MAPS.ME công khai và sẽ có sẵn cho những người dùng khác
zh_hans: 本指南将上传到MAPS.ME公共目录，并可供其他用户使用
zh_hant: 本指南將上傳到MAPS.ME公共目錄，並可供其他用戶使用

source: Upload and publish
ar: تحميل ونشر
cs: Načíst a zveřejnit
da: Upload og offentliggør
de: Laden und veröffentlichen
el: Ανέβασμα και δημοσίευση
es: Cargar y publicar
fa: بارگذاری و انتشار
fi: Ladata ja julkaista
fr: Télécharger et publier
hu: Feltöltés és megjelenítés
id: Unggah dan publikasikan
it: Caricare e pubblicare
ja: アップロードおよび公開
ko: 업로드와 발간
nb: Last opp og publiser
nl: Upload en publiceer
pl: Prześlij i udostępnij
pt: Carregar e publicar
ro: Descărcați și publicați
ru: Загрузить и опубликовать
sk: Nahrať a publikovať
sv: Ladda upp och publicera
th: อัพโหลดและเผยแพร่
tr: Yükle ve yayınla
uk: Завантажити та опублікувати
vi: Tải lên và phát hành
zh_hans: 加载并发布
zh_hant: 加載並發布

# upload_and_get_direct_link
source: Upload and get a direct link
ar: حمل واحصل على رابط مباشر
cs: Načíst a získat odkaz
da: Upload og få et direkte link
de: Laden und Link bekommen
el: Ανέβασμα και πάρτε έναν απευθείας σύνδεσμο
es: Descargar y obtener el enlace
fa: بارگذاری و دریافت لینک مستقیم
fi: Ladata ja saada linkki
fr: Télécharger et obtenir un lien direct
hu: Feltöltés és hivatkozás elérése
id: Unggah dan dapatkan tautan langsung
it: Caricare e ricevere il link
ja: アップロードおよび直接リンクの取得
ko: 업로드와 다이렉트 링크 얻기
nb: Last opp og få direkte link
nl: Upload en krijg een rechtstreekse link
pl: Prześlij i udostępnij link
pt: Carregar e receber o link
ro: Descărcați și primiți linkul
ru: Загрузить и получить ссылку
sk: Nahrať a získať priamy odkaz
sv: Ladda upp och få länk
th: อัพโหลดและรับไดเร็คต์ลิงค์
tr: Yükle ve direkt bağlantı al
uk: Завантажити та отримати посилання
vi: Tải lên và nhận liên kết trực tiếp
zh_hans: 加载并获取链接
zh_hant: 加載並獲取鏈接
