Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# cached_guides_placeholder_subtitle
source: Detailed offline guides for any kind of a journey. Choose the one that suits you best and download it directly to the map. You will need the internet connection to download guides.
ar: أدلة مفصلة بدون اتصال بالإنترنت لأي نوع من الرحلات. اختر النوع الذي يناسبك وقم بتنزيله مباشرة على الخريطة. ستحتاج إلى الاتصال بالإنترنت لتنزيل الأدلة.
cs: Podrobní offline průvodci pro každý druh cesty. Zvolte si ten, který vám nejlépe vyhovuje, a stáhněte si jej přímo na mapu. Ke stažení průvodců budete potřebovat připojení k internetu.
da: MAPS.ME tilbyder færdiglavede guides med fotos og beskrivelser til de udvalgte steder, der vises på kortet, som er tilgængelige offline.
de: Fertige Reiseführer in MAPS.ME – das sind ausgewählte Orte mit Fotos und Beschreibungen, die auf der Karte angezeigt werden und off-line verfügbar sind.
el: Λεπτομερή εγχειρίδια εκτός σύνδεσης για κάθε είδους ταξίδι. Επιλέξτε αυτό που σας ταιριάζει καλύτερα και μεταφορτώστε το απευθείας στον χάρτη. Θα χρειαστείτε τη σύνδεση στο διαδίκτυο για να κατεβάσετε τα εγχειρίδια.
es: Las guías listas de MAPS.ME, son lugares seleccionados con fotos y descripciones que se muestran en el mapa y están disponibles sin conexión a internet.
fa: MAPS.ME راهنمایی های آماده برای مکان های انتخاب شده همراه عکس و توضیحات ارائه می دهد که بر روی نقشه نمایش داده می شوند و در حالت آفلاین در دسترس هستند.
fi: Yksityiskohtaiset offline-oppaat kaikenlaisille matkoille. Valitse se, joka sopii sinulle parhaiten, ja lataa se suoraan kartalle. Tarvitset internetyhteyden oppaiden lataamiseksi.
fr: Guides détaillés disponibles hors ligne pour tout type de voyage. Choisissez celui qui vous convient le mieux et téléchargez-le directement sur la carte. Vous aurez besoin d'une connexion Internet pour télécharger les guides.
hu: A MAPS.ME használatra kész útmutatókat kínál azon kiválasztott helyekhez fényképekkel és leírásokkal, amelyek a térképen jelölve vannak és offline elérhetőek.
id: Panduan offline (luring) terperinci untuk segala jenis perjalanan. Pilih yang paling sesuai untuk Anda dan unduh langsung ke peta. Anda akan memerlukan koneksi internet untuk mengunduh panduan.
it: Guide dettagliate offline per qualsiasi tipo di viaggio. Scegli quella che preferisci e scaricala direttamente sulla mappa. Per scaricare le guide, è necessaria una connessione a Internet.
ja: どんな旅にも使える詳細なオフラインガイド。最適なものを選び、マップに直接ダウンロードしてください。ガイドをダウンロードするにはインターネット接続が必要です。
ko: 모든 여행을 위한 자세한 오프라인 안내. 여러분에게 가장 적합한 것을 골라 지도로 직접 다운로드하세요. 안내를 다운로드하려면 인터넷을 연결해야 합니다.
nl: Gedetailleerde offline handleidingen voor elk type reis. Kies de handleiding die het beste bij je past en download hem direct naar de kaart. Je hebt een internetverbinding nodig om handleidingen te downloaden.
pl: Gotowe przewodniki w MAPS.ME – to wybrane miejsca ze zdjęciami oraz opisami, które są wyświetlane na mapie i są dostępne w trybie offline.
pt: Guias detalhados 'offline' para qualquer tipo de viagem. Escolha o mais adequado para si e descarregue-o diretamente para o mapa. Irá precisar de ligação à Internet para descarregar os guias.
ro: Ghiduri offline detaliate pentru orice tip de călătorie. Alege-l pe cel care ți se potrivește cel mai bine și descarcă-l direct pe hartă. Vei avea nevoie de conexiune la internet pentru a descărca ghidurile.
ru: Готовые путеводители в MAPS.ME – это избранные места с фотографиями и описаниями, которые отображаются на карте и доступны офлайн.
sk: MAPS.ME ponúka hotových sprievodcov pre vybrané miesta s fotografiami a popismi, ktoré sú zobrazené na mape a sú dostupné v režime offline.
sv: Färdiga guider i MAPS.ME är valda platser med bilder och beskrivningar som visas på kartan och är tillgängliga offline.
th: คู่มือใช้งานแบบออฟไลน์อย่างละเอียดสำหรับการเดินทางไม่ว่าจะในแบบใด เลือกคู่มือใช้งานที่เข้ากับคุณมากที่สุดแล้วดาวน์โหลดโดยตรงไปยังแผนที่ คุณจะต้องมีการเชื่อมต่ออินเทอร์เน็ตเพื่อดาวน์โหลดคู่มือใช้งาน
tr: Her çeşit yolculuk için ayrıntılı çevrimdışı el kitapları. Sana en uygun olanı seç ve doğrudan haritaya indir. El kitaplarını indirmek için internet bağlantısına ihtiyacın olacak.
uk: Готові путівники в MAPS.ME – це вибрані місця з фотографіями та описами, що відображаються на карті та доступні офлайн.
vi: Hướng dẫn ngoại tuyến chi tiết cho mọi cuộc hành trình. Chọn hướng dẫn phù hợp với bạn nhất và tải xuống trực tiếp vào bản đồ. Bạn sẽ cần kết nối internet để tải xuống các hướng dẫn.
zh_hans: 适合任何旅行种类的详细的离线导览。选择最适合您的那个，直接下载到地图上。您需要网络连接来下载导览。
zh_hant: 適合任何旅行種類的詳細的離線指南。選擇最適合您的那個，直接下載到地圖上。您需要網絡連接來下載指南。

# onboarding_welcome_title
source: Welcome to MAPS.ME
ar: مرحبًا بك في MAPS.ME
cs: Vítá vás aplikace MAPS.ME
da: Planlæg og rejs med MAPS.ME
de: Planen und reisen Sie mit MAPS.ME
el: Καλωσήρθατε στο MAPS.ME
es: Planifica y viaja con MAPS.ME
fa: برنامه ریزی و سفر با MAPS.ME
fi: Tervetuloa käyttämään MAPS.ME:tä
fr: Bienvenue sur MAPS.ME
hu: Tervezz és utazz a MAPS.ME-vel
id: Selamat datang di MAPS.ME
it: Benvenuto in MAPS.ME
ja: MAPS.ME へようこそ
ko: MAPS.ME입니다.
nb: Velkommen til MAPS.ME
nl: Welkom bij MAPS.ME
pl: Planuj i podróżuj z MAPS.ME
pt: Bem-vindo ao MAPS.ME
ro: Bun venit în MAPS.ME
ru: Планируйте и путешествуйте с MAPS.ME
sk: Plánujte a cestujte s MAPS.ME
sv: Planera och resa med MAPS.ME
th: ยินดีต้อนรับสู่ MAPS.ME
tr: MAPS.ME'ye Hoş Geldiniz
uk: Плануйте та подорожуйте з MAPS.ME
vi: Chào mừng đến với MAPS.ME
zh_hans: 欢迎使用 MAPS.ME
zh_hant: 歡迎來到 MAPS.ME

# onboarding_welcome_first_subtitle
source: Free, fast, detailed and entirely offline maps with turn-by-turn navigation.
ar: خرائط تفصيلية مجانية وسريعة وتفصيلية وبدون اتصال بالكامل مع الملاحة منعطف بمنعطف.
cs: Bezplatné, rychlé, podrobné a zcela offline mapy s kompletní navigací.
da: Bookmark interessante steder, book hoteller og beregn ruter offline
de: Bewahren Sie interessante Stellen, reservieren Sie Hotels, planen Sie Reiserouten offline
el: Δωρεάν, γρήγοροι, λεπτομερείς χάρτες αποκλειστικά εκτός σύνδεσης με πλοήγηση αννά στροφή.
es: Guarda lugares interesantes, reserva hoteles, construye rutas sin conexión a internet
fa: مکان های جالب را نشان دار کنید ، هتل رزرو کنید، مسیرها را به صورت آفلاین محاسبه کنید
fi: Ilmaiset, nopeat, yksityiskohtaiset ja offline-tilassa täysin toimivat kartat käännös käännökseltä -navigoinnilla.
fr: Cartes avec navigation étape par étape, gratuites, rapides, détaillées et totalement hors ligne.
hu: Könyvjelzőzz érdekes helyeket, foglalj szállásokat, számíts ki útvonalakat offline
id: Peta gratis, cepat, terperinci, dan sepenuhnya tanpa internet dengan navigasi untuk setiap belokan.
it: Mappe gratuite, veloci, dettagliate e interamente offline con navigazione turn-by-turn.
ja: ターンバイターン方式のナビゲーションを採用した、完全にオフラインで利用できる無料・高速かつ詳細な地図を提供します。
ko: 턴-바이-턴 네비게이션을 이용하는 빠르고 상세하며 완전히 오프라인으로 이용 가능한 무료 지도입니다.
nb: Gratis, rask, detaljert og helt offline kart med rutenavigasjon.
nl: Gratis, snelle, gedetailleerde en volledig offline kaarten met turn-by-turn navigatie.
pl: Zapisuj ciekawe miejsca, rezerwuj hotele, buduj trasy offline
pt: Mapas com navegação curva a curva grátis, rápidos, detalhados e totalmente offline.
ro: Hărți gratuite, accesibile și disponibile offline, alături de navigație pas cu pas.
ru: Сохраняйте интересные места, бронируйте отели, стройте маршруты офлайн
sk: Pridajte si k záložkám zaujímavé miesta, zarezervujte si hotely, vypočítajte si trasy offline
sv: Spara intressanta platser, boka hotell, bygga rutten offline
th: แผนที่ที่ฟรี รวดเร็ว มีรายละเอียด และออฟไลน์พร้อมกับการนำทางแบบทีละขั้นตอน
tr: Gideceğiniz yeri adım adım gösteren navigasyon ile birlikte ücretsiz, hızlı, detaylı ve tamamen çevrimdışı haritalar.
uk: Зберігайте цікаві місця, бронюйте готелі, будуйте маршрути офлайн
vi: Các bản đồ hoàn toàn ngoại tuyến miễn phí, nhanh và chi tiết với điều hướng qua từng khúc quanh.
zh_hans: 免费、快速、详细且完全离线的地图，并且带有精细导航功能。
zh_hant: 免費、快速、詳盡又全面的地圖，提供逐向導航服務。

# subscription_terms
source: Payment will be charged to your iTunes account at confirmation of purchase. The subscription will automatically renew unless auto-renew is turned off at least 24 hours before the end of the current period. Your account will be charged according to your plan for renewal within 24 hours prior to the end of the current period. You can manage or turn off auto-renew in your Apple ID account settings at any time of your purchase.
ar: سيتم خصم المبلغ من حساب iTunes الخاص بك عند تأكيد عملية الشراء. سيتم تجديد الاشتراك تلقائياً ما لم يتم إيقاف التجديد التلقائي قبل 24 ساعة على الأقل من نهاية الفترة الحالية. سيتم الخصم من حسابك وفقاً لخطة التجديد الخاصة بك وذلك خلال 24 ساعة قبل انتهاء الفترة الحالية. يمكنك إدارة أو إيقاف التجديد التلقائي عبر إعدادات حساب Apple ID الخاص بك في أي وقت عند الشراء.
cs: Platba bude automaticky zaúčtována na váš účet iTunes v době potvrzení nákupu. Předplatné se automaticky obnoví, pokud automatické obnovení nevypnete nejméně 24 hodin před koncem aktuálního období. Váš účet bude zpoplatněn podle plánu období během 24 hodin před koncem aktuálního období. Automatické obnovení můžete vypnout nebo spravovat kdykoliv v nastavení účtu Apple ID.
da: Betalingen opkræves via din iTunes-konto ved bekræftelse af købet. Abonnementet fornys automatisk, medmindre den automatiske fornyelse er slået fra senest 24 timer før udgangen af den aktuelle periode. Din konto debiteres i overensstemmelse med din plan for fornyelse indenfor 24 timer før udgangen af den aktuelle periode. Du kan administrere eller slukke for automatisk fornyelse i dine Apple ID-kontoindstillinger på ethvert tidspunkt af dit køb.
de: Die Zahlung erfolgt nach Kaufbestätigung über Ihr iTunes-Konto. Das Abonnement wird automatisch verlängert, sofern Sie die automatische Verlängerung nicht 24 Stunden vor Ende des aktuellen Zeitraums abgestellt haben. Ihr Konto wird gemäß Ihres Plans für die Verlängerung innerhalb von 24 Stunden vor dem Ende des aktuellen Zeitraums belastet. Sie können bei Kauf die automatisch Verlängerung über Ihre Apple-ID-Kontoeinstellungen jederzeit verwalten oder abstellen.
el: Η πληρωμή θα χρεωθεί στον iTunes λογαριασμό σας κατά την επιβεβαίωση της αγοράς. Η συνδρομή θα ανανεωθεί αυτόματα εκτός εάν η αυτόματη ανανέωση είναι απενεργοποιημένη τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας περιόδου. Ο λογαριασμός σας θα χρεωθεί σύμφωνα με το σχέδιο ανανέωσής σας εντός 24 ωρών πριν από το τέλος της τρέχουσας περιόδου. Μπορείτε να διαχειριστείτε ή να απενεργοποιήσετε την αυτόματη ανανέωση στις ρυθμίσεις του Apple ID λογαριασμού σας ανά πάσα στιγμή κατά την αγορά σας.
es: El pago se cobrará en tu cuenta de iTunes a la confirmación de la compra. La suscripción se renovará automáticamente a menos que se desactive la renovación automática al menos 24 horas antes del final del periodo actual. Se cobrará en tu cuenta según tu plan de renovación dentro de las 24 horas antes del final del periodo actual. Puedes gestionar o desactivar la renovación automática en los ajustes de cuenta de tu Apple ID en cualquier momento de tu compra.
fi: Maksu veloitetaan iTunes-tililtäsi maksuvahvistuksen yhteydessä. Tilauksesi uusitaan automaattisesti ellei automaattista uusintaa ole otettu pois käytöstä vähintään 24 tuntia ennen nykyisen tilausjakson päättymistä. Tilauksen uusinta veloitetaan tililtäsi 24 tunnin kuluessa ennen nykyisen tilausjakson päättymistä. Voit hallita tai ottaa tilausten automaattisen uusinnan pois käytöstä Apple ID -tilisi asetuksissa oston jälkeen.
fr: Le paiement sera débité de votre compte iTunes lors de la confirmation d'achat. L'abonnement sera automatiquement renouvelé à moins que le renouvellement automatique ne soit désactivé au moins 24 heures avant la fin de la période en cours. Votre compte sera débité selon votre forfait pour un renouvellement dans les 24 heures précédant la fin de la période en cours. Vous pouvez gérer ou désactiver le renouvellement automatique depuis les paramètres de votre compte Apple ID à tout moment lors de votre achat.
hu: A vásárlás megerősítésekor az összeg az iTunes számládra lesz terhelve. Az előfizetés automatikusan megújul, ha csak az automatikus megújítást 24 órával a jelenlegi időszak vége előtt ki nem kapcsolod. A számlád az előfizetésednek megfelelően a jelenlegi időszak lejárta előtti 24 órában lesz megterhelve. Az automatikus megújítást az Apple ID fiókod beállításaidban az előfizetés bármely szakaszában kikapcsolhatod.
id: Pembayaran akan dibebankan ke akun iTunes Anda pada konfirmasi pembelian. Langganan akan diperbarui secara otomatis kecuali jika langganan otomatis dinonaktifkan setidaknya 24 jam sebelum akhir periode berjalan. Akun Anda akan dikenakan biaya sesuai dengan paket langganan Anda untuk perpanjangan dalam 24 jam sebelum akhir periode berjalan. Anda dapat mengelola atau menonaktifkan perpanjangan otomatis pada pengaturan akun ID Apple Anda kapan saja dari pembelian Anda.
it: Il pagamento verrà addebitato sul tuo account iTunes alla conferma dell'acquisto. L'abbonamento verrà rinnovato automaticamente a meno che l'opzione di rinnovo automatico non venga disattivata almeno 24 ore prima del termine dell'attuale periodo di fatturazione. L'addebito sull'account dipenderà dal piano di rinnovo e verrà effettuato nelle 24 ore precedenti alla fine del ciclo di fatturazione esistente. Puoi gestire o disattivare il rinnovo automatico dalle impostazioni dell'account Apple ID in qualsiasi momento.
ja: ご購入確定時にお客様のiTunesアカウントにお支払いが請求されます。現在のご利用期間が終了する最低でも24時間前に自動更新が解除されなければ、サブスクリプションは自動的に更新されます。現在のご利用期間が終了する24時間以内に、ご利用プランの更新がアカウントに請求されます。ご購入期間中にApple IDアカウント設定より自動更新を管理または解除することができます。
ko: 결제 확인시 iTunes 계정에 요금이 부과됩니다. 현재 구독 기간 종료 최소 24 시간 전에 자동 갱신을 해제하지 않을 경우, 구독은 자동으로 갱신됩니다. 현재 구독 기간 종료 최소 24 시간 이전에 갱신하신 플랜의 상세 정보에 따라 계정의 비용이 청구될 것입니다. 구입 시 Apple ID 계정 설정에서 자동 갱신을 관리하거나 해제할 수 있습니다.
pl: Po zatwierdzeniu płatności zostanie nią obciążone Twoje konto iTunes. Subskrypcja odnowi się automatycznie, chyba że opcja automatycznego odnawiania zostanie wyłączona co najmniej 24 godziny przed końcem bieżącego okresu rozliczeniowego. Twoje konto zostanie obciążone kwotą za odnowienie subskrypcji zgodnie z wybranym planem w przeciągu 24 godzin przed końcem bieżącego okresu rozliczeniowego. Automatycznym odnawianiem zarządzać można lub wyłączyć je w ustawieniach konta Apple ID w dowolnej chwili po dokonaniu zakupu.
pt: O pagamento será cobrado na sua conta do iTunes na confirmação da compra. A subscrição será automaticamente renovada, exceto se a renovação automática for desativada, pelo menos, 24 horas antes do fim do período atual. A sua conta será cobrada de acordo com o seu plano de renovação no prazo de 24 horas antes do fim do período atual. Pode gerir ou desativar a renovação automática nas definições da sua conta de ID da Apple, a qualquer momento, após a sua compra.
ro: Plata va fi percepută din contul dvs. iTunes la confirmarea achiziției. Abonamentul va fi reînnoit în mod automat, cu excepția cazului în care reînnoirea automată este oprită cu cel puțin 24 de ore înainte de sfârșitul perioadei curente. Plata va fi percepută din contul dvs. în conformitate cu planul dvs. de reînnoire într-un interval de timp de 24 de ore înainte de încheierea perioadei curente. Puteți administra sau dezactiva reînnoirea automată din setările contului dvs. Apple ID în orice moment al achiziției.
ru: Оплата будет списана с вашего счета iTunes при подтверждении покупки. Подписка автоматически возобновится, если автоматическое продление не будет отключено по крайней мере за 24 часа до окончания текущего периода. Деньги будут списываться с вашей учетной записи в соответствии с вашим планом продления в течение 24 часов до конца текущего периода. Вы можете управлять или отключать автоматическое продление в настройках учетной записи Apple ID в любое время после покупки.
sk: Platba bude účtovaná na váš účet iTunes pri potvrdení nákupu. Predplatné sa automaticky obnoví, pokiaľ nebude automatické obnovenie vypnuté minimálne 24 hodín pred koncom aktuálneho obdobia. Váš účet sa bude účtovať podľa vášho plánu obnovy do 24 hodín pred koncom aktuálneho obdobia. Automatickú obnovu vo vašom ID nastavení účtu Apple môžete spravovať alebo vypnúť kedykoľvek pri kúpe.
sv: Betalning kommer att debiteras ditt iTunes-konto vid bekräftelsen av köpet. Prenumerationen kommer att förnyas automatiskt om inte automat-förnyelse är avstängt minst 24 timmar före utgången av innevarande period. Ditt konto kommer att debiteras enligt din plan för förnyelse inom 24 timmar före utgången av innevarande period. Du kan hantera eller stänga av automatisk förnyelse för ditt inköp när som helst i ditt Apple-ID-konto.
th: จะเรียกเก็บการชำระเงินไปยังบัญชี iTunes ของคุณเมื่อทำการยืนยันการซื้อ การสมัครสมาชิกจะได้รับการต่ออายุโดยอัตโนมัติ เว้นเสียแต่จะมีการปิดการต่ออายุอัตโนมัติอย่างน้อย 24 ชั่วโมงก่อนสิ้นสุดรอบปัจจุบัน บัญชีของของคุณจะได้รับการเรียกเก็บค่าบริการตามแผนสำหรับการต่ออายุของคุณภายใน 24 ชั่วโมงก่อนสิ้นสุดรอบปัจจุบัน คุณสามารถจัดการหรือปิดการต่ออายุอัตโนมัติได้ในการตั้งค่าบัญชี ID Apple ได้ทุกเมื่อเมื่อทำการซื้อของคุณ
tr: Ödeme, satın alma onayında iTunes hesabınızdan alınacaktır. Otomatik yenileme geçerli dönemin sona ermesinden en az 24 saat önce kapatılmadıkça abonelik otomatik olarak yenilenecektir. Hesabınızdan, geçerli dönemin sona ermesinden önce 24 saat içinde planınıza göre yenileme için ücret alınacaktır. Otomatik yenilemeyi satın alma işleminizde dilediğiniz zaman Apple ID hesap ayarlarınızda yönetebilir veya kapatabilirsiniz.
uk: Оплату буде стягнуто з вашого облікового запису iTunes при підтвердженні покупки. Передплату буде автоматично поновлено, якщо автоматичне оновлення не буде вимкнено принаймні за 24 години до кінця поточного періоду. З вашого обліквого запису буде стягнуто плату відповідно до вашого плану про поновлення протягом 24 годин до кінця поточного періоду. Ви можете керувати або вимкнути автоматичне оновлення у налаштуваннях облікового запису Apple ID у будь-який час вашої покупки.
vi: Thanh toán sẽ được tính vào tài khoản iTunes của bạn khi xác nhận mua. Đăng ký sẽ tự động gia hạn trừ khi tính năng tự động gia hạn được tắt ít nhất 24 giờ trước khi kết thúc kỳ đăng ký hiện tại. Tài khoản của bạn sẽ được tính phí theo gói gia hạn trong vòng 24 giờ trước khi kết thúc kỳ đăng ký hiện tại. Bạn có thể quản lý hoặc tắt tính năng tự động gia hạn trong cài đặt tài khoản Apple ID của mình bất kỳ lúc nào sau khi mua.
zh_hans: 确认购买后将向您的iTunes账户收费。除非在当前周期结束前至少24小时关闭自动续订，订购会自动延续。在当前周期结束前24小时内，我们会根据您的方案向您的账户收费。您能在购买后在Apple ID账户设置中随时管理或关闭自动续订。
zh_hant: 確認購買後將向您的iTunes賬戶收費。除非在當前周期結束前至少24小時關閉自動續訂，訂購會自動延續。在當前周期結束前24小時內，我們會根據您的方案向您的賬戶收費。您能在購買後在Apple ID賬戶設置中隨時管理或關閉自動續訂。

# dialog_pedestrian_route_is_long
source: The pedestrian route is too long
ar: مسار المشاة طويل جداً
cs: Trasa pro chodce je příliš dlouhá
da: Gåturen til transportens boardingsted er for lang
de: Zu Fuß dauert es zu lange bis man den Verkehr erreicht
el: Η διαδρομή πεζών είναι υπερβολικά μεγάλη
es: La ruta a pie al punto de embarque del transporte es muy larga
fa: مسیر عابر پیاده تا نقطه حمل و انتقال بسیار طولانی است
fi: Jalankulkureitti on liian pitkä
fr: La route piétonne est trop longue
hu: A gyalogos útvonal az utazás indulási pontjáig túl hosszú
id: Rute pejalan kaki terlalu panjang
it: La strada pedonale è troppo lunga
ja: 歩行ルートが長すぎます
ko: 보행자 루트가 너무 깁니다
nb: Gangruten er for lang
nl: De voetgangersroute is te lang
pl: Zbyt długie dojście do transportu na piechotę
pt: A rota pedestre é demasiado longa
ro: Ruta pietonală este prea lungă
ru: Добираться до транспорта пешком слишком долго
sk: Trasa pre chodcov k miestu nalodenia je príliš dlhá
sv: Gångvägen till transportstigningen är för lång
th: เส้นทางเดินเท้าไกลเกินไป
tr: Yaya rotası çok uzun
uk: Добиратися до транспорту пішки задовго
vi: Tuyến đường dành cho người đi bộ quá dài
zh_hans: 步行路线太长
zh_hant: 步行路線太長

# transit_not_found
source: Transit navigation in this region is not yet available
ar: الملاحة المؤقتة في هذه المنطقة غير متوفرة بعد
bg: Навигацията за метро все още не е налична в региона
cs: Tranzitní navigace v tomto regionu zatím není k dispozici
da: Metro-navigation er endnu ikke tilgængelig i denne region
de: Die U-Bahn-Navigation ist in dieser Region noch nicht verfügbar
el: Η πλοήγηση διαμετακόμισης στην περιοχή αυτή δεν είναι ακόμα διαθέσιμη
es: Navegación en Metro aún no disponible en esta región
et: Metroo navigeerimine selles piirkonnas pole veel saadaval
eu: Metro-nabigazioa oraindik ez dago erabilgarri eskualde honetan
fa: راهنمای مترو در این منطقه هنوز دردسترس نیست
fi: Navigointi kohteiden välillä ei ole vielä käytettävissä tällä alueella
fr: La navigation en transit dans cette région n’est pas encore disponible
hu: Metró navigáció ebben a régióban még nem érhető el
id: Navigasi transit di daerah ini masih belum tersedia
it: La navigazione in transito in questa regione non è ancora disponibile
ja: この地域での乗り換え案内はまだご利用いただけません
ko: 이 지역에서 대중교통 내비게이션은 아직 사용 가능하지 않습니다.
mr: या प्रदेशात मेट्रोचे मार्गनिर्देशन अद्याप उपलब्ध नाही
nb: Transittnavigering i dette området er foreløpig ikke tilgjengelig
nl: Transit navigatie is in deze regio nog niet beschikbaar
pl: Nawigacja metrem nie jest jeszcze tutaj dostępna
pt: A navegação de trânsito ainda não está disponível nesta região
ro: Navigarea în tranzit prin această regiune nu este disponibilă încă
ru: Навигация на метро ещё недоступна в данном регионе
sk: Navigácia metra v tejto oblasti ešte nie je k dispozícii
sv: Metro-navigering är ännu inte tillgänglig i denna region
th: การนำทางการสัญจรในบริเวณนี้ยังไม่สามารถใช้ได้
tr: Transit navigasyon henüz bu bölgede kullanılamıyor
uk: Навігація на метро ще недоступна в цьому регіоні
vi: Chưa có tính năng dẫn đường quá cảnh cho khu vực này
zh_hans: 尚無法使用本區域的過境導航
zh_hant: 本區域還沒有交通導航

# sponsored_partner1_action
source: Outlets
pl: Wyprzedaże
ru: Аутлеты

# sponsored_partner2_action
source: Discount
de: Rabatt
pl: Przecena

# sponsored_partner3_action
source: Coupon
pl: Kupon
ru: Купон

# type.aerialway
source: aerialway
et: Õhutee
eu: Aire Garraioa
mr: हवाई मार्ग
pl: Transport linowy

# type.aerialway.cable_car
source: aerialway-cable_car
et: Tramm
eu: Teleferikoa
mr: हवाई मार्ग
pl: Kolej linowa

# type.aerialway.chair_lift
source: aerialway-chair_lift
et: Tooltõstuk
eu: Teleaulkia
mr: हवाई मार्ग
pl: Wyciąg krzesełkowy

# type.aerialway.drag_lift
source: aerialway-drag_lift
et: Lohistitõstuk
eu: Eski-igogailua
mr: हवाई मार्ग
pl: Wyciąg orczykowy

# type.aerialway.gondola
source: aerialway-gondola
et: Gondel
eu: Telekondola
mr: हवाई मार्ग
pl: Gondola kolejki linowej

# type.aerialway.mixed_lift
source: aerialway-mixed_lift
et: Segatõstuk
eu: Telekondola/teleaulkia
mr: हवाई मार्ग
pl: Wyciąg mieszany

# type.aerialway.station
source: Aerialway Station
ar: محطة تلفريك
cs: Stanice lanové dráhy
da: Kabelbanestation
de: Seilbahn
el: Σταθμός αερομεταφοράς
es: Estación de teleférico
et: Õhutee jaam
eu: Teleferiko geltokia
fi: Köysirata-asema
fr: Remontées mécaniques
hu: Felvonóállomás
id: Stasiun kereta gantung
it: Stazione di rifornimento per auto elettriche
ja: ケーブルカー駅
ko: 케이블카 역
mr: हवाई स्थानक
nb: Kabelbanestasjon
nl: Kabelwagenstation
pl: Stacja kolejki linowej
pt: Estação de teleférico
ro: Stație de teleferic
ru: Канатная дорога
sk: Lanovka
sv: Linbanestation
th: สถานีกระเช้าลอยฟ้า
tr: Remontées mécaniques
uk: Канатна дорога
vi: Trạm Cáp Treo
zh_hans: 缆车车站
zh_hant: 纜車站

# type.aeroway.aerodrome
source: Airport
ar: مطار
cs: Letiště
da: Lufthavn
de: Flughafen
el: Αεροδρόμιο
es: Aeropuerto
et: Lennujaam
eu: Aireportua
fa: فرودگاه
fi: Lentokenttä
fr: Aéroport
hu: Repülőtér
id: Bandar udara
it: Aeroporto
ja: 空港
ko: 공항
mr: विमानतळ
nb: Flyplass
nl: Vliegveld
pl: Lotnisko
pt: Aeroporto
ro: Aeroport
ru: Аэропорт
sk: Letisko
sv: Flygplats
th: สนามบิน
tr: Havaalanıuçak
uk: Аеропорт
vi: Sân bay
zh_hans: 机场
zh_hant: 機場
