Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.tourism.guest_house
source: Guest House
af: Gastehuis
az: Qonaq evi
be: Гасцявы дом
ca: Casa d’hostes
cs: Penzion
da: Gæstehus
de: Pension
el: Ξενώνας
et: Külalistemaja
eu: Ostatua
fa: هتل
fi: Majatalo
fr: Maison d'hôtes
gl: Casa de hóspedes
he: בית הארחה
hu: Vendégház
hy: Հյուրատուն
id: Wisma tamu
is: Gistihús
it: Affittacamere
ja: ゲストハウス
ko: 게스트하우스
lo: ເຮືອນພັກ
lt: Svečių namai
nl: Gasthuis
pl: Pensjonat
pt_br: Pousada
ro: Pensiune
ru: Гостевой дом
sl: Penzion
sq: Bujtinë
sr: Гостинска кућа
tr: Misafirhane
uk: Гостинний дім

# type.tourism.hostel
source: Hostel
af: Herberg
az: Yataqxana
be: Інтэрнат
ca: Alberg
de: Herberge
el: Πανδοχείο
eu: Gazteen aterpetxea
fa: هتل
fi: Hostelli
fr: Auberge de jeunesse
gl: Albergue xuvenil
he: אכסניה
hu: Turistaszálló
hy: Հոսթել
is: Farfuglaheimili
it: Ostello
ja: ホステル
ko: 호스텔
lo: ໂຮສເທວ
lt: Nakvynės namai
nl: Herberg
ru: Хостел
sr: Хостел
tr: Pansiyon
uk: Хостел

# type.tourism.hotel
source: Hotel
az: Otel
be: Гатэль
el: Ξενοδοχείο
et: Hotell
fa: هتل
fi: Hotelli
fr: Hôtel
he: מלון
hu: Szálloda
hy: Հյուրանոց
is: Hótel
ja: ホテル
ko: 호텔
lo: ໂຮງແຮມ
lt: Viešbutis
ru: Гостиница
sr: Хотел
tr: Otel
uk: Готель

# type.tourism.information
source: Tourist Information
af: Toeriste-inligting
az: Turist məlumatı
be: Турыстычная інфармацыя
ca: Informació turística
cs: Infocentrum
da: Turistinformation
de: Touristeninformation
el: Τουριστικές πληροφορίες
et: Turismiinfo
eu: Informazioa
fa: گردشگری
fi: Turisti-informaatio
fr: Informations touristiques
gl: Información turística
he: מידע לתייר
hu: Turisztikai tájékoztatás
hy: Տեղեկատվություն զբոսաշրջիկների համար
id: Informasi turis
is: Upplýsingar fyrir ferðafólk
it: Informazione
ja: インフォメーション
ko: 관광 정보
lo: ຂໍ້ມູນການທ່ອງທ່ຽວ
lt: Turizmo informacija
nl: Toeristische informatie
pl: Informacja turystyczna
pt_br: Informações turísticas
ro: Informații turistice
ru: Туринформация
sl: Turistične informacije
sq: Informacion turistik
sr: Туристичке информације
tr: Turist Bilgilendirme
uk: Турінформація

# type.tourism.information.board
source: Information Board
af: Inligtingsbord
az: Məlumat lövhəsi
be: Інфармацыйны шчыт
ca: Tauler informatiu
cs: Nástěnka
da: Informationstavle
de: Informationstafel
el: Πίνακας πληροφοριών
et: Infotahvel
eu: Informazio taula
fa: گردشگری
fi: Opastaulu
fr: Panneau d'informations
gl: Taboleiro de información
he: לוח מידע
hu: Tájékoztató tábla
hy: Տեղեկատվական վահանակ
id: Papan informasi
is: Upplýsingatafla
it: Tabellone informativo
ja: 情報板
ko: 정보 게시판
lo: ປ້າຍຂໍ້ມູນ
lt: Informacinis stendas
nl: Informatiebord
pl: Tablica informacyjna
pt_br: Painel de informações
ro: Panou de informații
ru: Информационный щит
sl: Informacijska tabla
sq: Tabelë informacioni
sr: Информациона табла
tr: Bilgi Panosu
uk: Інформаційний щит

# type.tourism.information.guidepost
source: Guidepost
af: Wegwyser
az: Bələdçi postu
be: Даведнік
ca: Pal d’orientació
cs: Rozcestník
da: Vejviser
de: Wegweiser
el: Οδηγός
et: Teeviit
eu: Gida postua
fa: تابلو راهنما
fi: Tienviitta
fr: Poteaux indicateurs
gl: Poste indicador
he: מדריך
hu: Útirányjelző tábla
hy: Ուղեցույց սյուն
id: Tongkat petunjuk jalan
is: Leiðsögustaur
it: Guida
ja: 道標
ko: 도표
lo: ປ້າຍບອກທາງ
lt: Rodyklė
nl: Wegwijzer
pl: Drogowskaz
pt_br: Poste com direções
ro: Postul de ghidare
ru: Указательный столб
sl: Smerokaz
sq: Tabelë udhëzuese
sr: Путоказ
tr: Kılavuz direği
uk: Вказівний стовп

# type.tourism.information.map
source: Tourist Map
af: Toeristekaart
az: Turist xəritəsi
be: Карта
ca: Mapa turístic
cs: Turistická mapa
da: Turistkort
de: Touristenkarte
el: Τουριστικός χάρτης
et: Infotahvel kaardiga
eu: Mapa turistikoa
fa: گردشگری
fi: Opaskartta
fr: Carte touristique
gl: Mapa turístico
he: מפת תיירות
hu: Turisztikai térkép
hy: Զբոսաշրջային քարտեզ
id: Peta wisata
is: Ferðakort
it: Mappa turistica
ja: 観光マップ
ko: 관광안내도
lo: ແຜນທີ່ທ່ອງທ່ຽວ
lt: Turistinis žemėlapis
nl: Toeristische kaart
pl: Mapa turystyczna
pt_br: Mapa turístico
ro: Hartă turistică
ru: Карта
sl: Turistični zemljevid
sq: Hartë turistike
sr: Туристичка мапа
tr: Turist Haritası
uk: Мапа

# type.tourism.information.office
source: Tourist Office
af: Toeristekantoor
az: Turizm ofisi
be: Турыстычны офіс
ca: Oficina de turisme
cs: Informační centrum
da: Turistkontor
de: Fremdenverkehrsamt
el: Ενημέρωση τουριστών
et: Turismiinfo kontor
eu: Turismo bulegoa
fa: گردشگری
fi: Turistitoimisto
fr: Office de tourisme
gl: Oficina de turismo
he: משרד תיירות
hu: Tourinform iroda
hy: Տուրիստական գրասենյակ
id: Kantor wisata
is: Upplýsingaskrifstofa ferðamála
it: Ufficio turistico
ja: 観光案内所
ko: 관광정보센터
lo: ຫ້ອງການທ່ອງທ່ຽວ
lt: Turizmo informacijos centras
nl: Toeristische informatie
pl: Biuro informacji turystycznej
pt_br: Escritório de turismo
ro: Birou de informații turistice
ru: Туристический офис
sl: Turistična pisarna
sq: Zyrë turistike
sr: Туристички биро
tr: Turizm Ofisi
uk: Туристичний офіс

# type.tourism.information.visitor_centre
source: Visitor Centre
af: Besoekersentrum
az: Ziyarətçi Mərkəzi
be: Цэнтр для наведвальнікаў
ca: Centre de visitants
cs: Návštěvnické centrum
da: Besøgscenter
de: Besucherzentrum
el: Κέντρο Επισκεπτών
et: Külastuskeskus
eu: Bisitarien Zentroa
fa: مرکز بازدیدکنندگان
fi: Vierailijakeskus
fr: centre de visite
gl: Centro de visitantes
he: מרכז מבקרים
hu: Látogatóközpont
hy: Այցելուների կենտրոն
id: Pusat Pengunjung
is: Gestastofa
it: Centro visitatori
ja: ビジターセンター
ko: 방문자 센터
lo: ສູນບໍລິການນັກທ່ອງທ່ຽວ
lt: Lankytojų centras
nl: Bezoekerscentrum
pl: Centrum dla zwiedzających
pt_br: Centro de visitantes
ro: Centrul pentru vizitatori
ru: Центр для посетителей
sl: Center za obiskovalce
sq: Qendër vizitorësh
sr: Центар за посетиоце
tr: Ziyaretçi Merkezi
uk: Центр для відвідувачів

# type.amenity.ranger_station
source: Ranger Station
be: Станцыя рэйнджараў
hy: Ռեյնջերների կայան
is: Landvarðastöð
lo: ສະຖານີເຈົ້າໜ້າທີ່ປ່າໄມ້
lt: Reindžerių stotis
sl: Nadzornikova postaja
sq: Stacion rojesh

# type.tourism.motel
source: Motel
be: Матэль
el: Μοτέλ
et: Motell
fa: هتل
fi: Motelli
he: מלון דרכים/מלונית
hy: Մոթել
is: Mótel
ja: モーテル
ko: 모텔
lo: ໂມເທວ
lt: Motelis
ru: Мотель
sr: Мотел
uk: Мотель

# type.tourism.museum
source: Museum
az: Muzey
be: Музей
ca: Museu
cs: Muzeum
el: Μουσείο
et: Muuseum
eu: Museoa
fa: گردشگری
fi: Museo
fr: Musée
gl: Museo
he: מוזיאון
hu: Múzeum
hy: Թանգարան
is: Safn
it: Museo
ja: 博物館
ko: 박물관
lo: ຫໍພິພິທະພັນ
lt: Muziejus
pl: Muzeum
pt_br: Museu
ro: Muzeu
ru: Музей
sl: Muzej
sq: Muze
sr: Музеј
tr: Müze
uk: Музей

# type.tourism.picnic_site
source: Picnic Site
af: Piekniekterrein
az: Piknik sahəsi
be: Месца для пікніка
ca: Lloc de pícnic
cs: Piknik
da: Picnic
de: Picknickplatz
el: Χώρος πικνίκ
et: Piknikukoht
eu: Piknika
fa: مکان پیک نیک
fi: Piknikpaikat
fr: Terrain de pique-nique
gl: Zona de picnic
he: פיקניק
hu: Piknikezőhely
hy: Պիկնիկի վայր
id: Lokasi piknik
is: Nestisaðstaða
it: Area picnic
ja: ピクニック場
ko: 피크닉 장소
lo: ສະຖານທີ່ກິນເຂົ້າປ່າ
lt: Pikniko vieta
nl: Picnicplaats
pl: Pole piknikowe
pt_br: Local de piqueniques
ro: Locații picnic
ru: Место для пикника
sl: Prostor za piknik
sq: Vend pikniku
sr: Пикник
tr: Piknik Alanı
uk: Пікнік

# type.leisure.resort
source: Resort
af: Oord
az: İstirahət kəndi
ca: Complex turístic
cs: Letovisko
el: Θέρετρο
et: Kuurort
fa: هتل
fi: Lomakohteet
fr: Complexe touristique
he: אתר נופש
hu: Üdülőhely
hy: Հանգստավայր
id: Sanggraloka
is: Ferðamannabær
ja: リゾート
ko: 리조트
lo: ຣີສອດ
lt: Kurortas
nl: Complex
pl: Dom wczasowy
ro: Stațiuni
ru: Дом отдыха
sl: Letovišče
sr: Ресорт хотел
tr: Tatil Köyü
uk: Будинок відпочинку

# type.tourism.theme_park
source: Theme Park
af: Temapark
az: Mövzu park
ca: Parc temàtic
cs: Pamětihodnost
da: Turisme
de: Freizeitpark
el: Θεματικό πάρκο
et: Teemapark
eu: Parke tematiko
fa: گردشگری
fi: Huvipuisto
fr: Parc d'attractions
gl: Parque temático
he: לונה פארק
hu: Vidámpark
hy: Թեմատիկ այգի
id: Pemandangan
is: Þemagarður
it: Parco divertimenti
ja: テーマパーク
ko: 테마 파크
lo: ສວນສະໜຸກ
lt: Atrakcionų parkas
nl: Attractiepark
pl: Park tematyczny
pt_br: Parque de diversão
ro: Parc de distracții
ru: Парк развлечений
sl: Tematski park
sq: Park tematik
sr: Забавни парк
tr: Tema Parkı
uk: Парк розваг

# type.tourism.viewpoint
source: Viewpoint
af: Uitkykpunt
az: Baxın
be: Аглядальная пляцоўка
ca: Mirador
cs: Vyhlídka
da: Udsigtspunkt
de: Aussichtspunkt
el: Σημείο με θέα
et: Vaatekoht
eu: Begiratokia
fa: گردشگری
fi: Näköalapaikka
fr: Belvédère
gl: Miradoiro
he: תצפית
hu: Kilátóhely
hy: Դիտակետ
id: Titik pandang
is: Útsýnisstaður
it: Punto panoramico
ja: 観光スポット
ko: 관점
lo: ຈຸດຊົມວິວ
lt: Apžvalgos aikštelė
nl: Uitkijkpunt
pl: Punkt widokowy
pt_br: Mirante
ro: Punct de vedere
ru: Обзорная площадка
sl: Razgledna točka
sq: Pikë vrojtimi
sr: Видиковац
tr: Manzara
uk: Оглядний майданчик

# type.tourism.wilderness_hut
source: Wilderness Hut
af: Wildernishuisie
az: Çöl kabinəsi
be: Турыстычная хатка
ca: Cabana natural
cs: Chata v divočině
da: Vildmarkshytte
de: Selbstversorgerhütte
el: Καλύβα στην ερημιά
et: Kõnnumaa ulualune
eu: Kabina
fa: کلبه‌ی صحرایی
fi: Autiotupa
fr: Refuge non gardé
gl: Cabana
he: בקתה לא מאוישת
hu: Menedékház (személyzet nélkül)
hy: Վայրի բնության տնակ
id: Pondok Alam Liar
is: Óbyggðakofi
it: Rifugio
ja: 無人小屋
ko: 황야 오두막
lo: ຕູບພັກໃນປ່າ
lt: Namelis miške
nl: Wildernishut
pl: Gajówka
pt_br: Cabana
ro: Cabană în pădure
ru: Домик для туристов
sl: Koča v divjini
sq: Kasolle
sr: Планинска кућа за туристе
tr: Vahşi Doğa Kulübesi
uk: Хатка для туристів

# type.tourism.zoo
source: Zoo
af: Dieretuin
az: Zoopark
be: Заапарк
ca: Zoològic
cs: zoologická zahrada
el: Ζωολογικός κήπος
et: Loomaaed
fa: گردشگری
fi: Eläintarha
gl: Zoológico
he: גן חיות
hu: Állatkert
hy: Կենդանաբանական այգի
id: Kebun binatang
is: Dýragarður
it: Giardino zoologico
ja: 動物園
ko: 동물원
lo: ສວນສັດ
lt: Zoologijos sodas
nl: Dierentuin
pl: Ogród zoologiczny
pt_br: Zoológico
ro: Grădină zoologică
ru: Зоопарк
sl: Živalski vrt
sq: Kopsht zoologjik
sr: Зоолошки врт
tr: Hayvanat Bahçesi
uk: Зоопарк

# type.tourism.zoo.petting
source: Petting Zoo
az: Zoopark
be: Хатні заапарк
ca: Zoològic interactiu
cs: ZOO pro domácí mazlíčky
de: Streichelzoo
el: Ζωολογικός κήπος για παιδιά
et: Loomade seltsiaed
eu: Maskota-zooa
fa: باغ وحش پتینگ
fi: Lemmikkieläintarha
fr: Zoo pour enfants
gl: Zoológico interactivo
he: פינת חי
hu: Állatsimogató
hy: Շփման կենդանաբանական այգի
id: Kebun Binatang
is: Barnadýragarður
it: Zoo di coccole
ja: ふれあい動物園
ko: 페팅 동물원
lo: ສວນສັດສຳຜັດ
nl: Kinderboerderij
pl: Małe Zoo
pt_br: Fazendinha
ro: Grădina Zoologică
ru: Контактный зоопарк
sl: Živalski vrt z božanjem
sq: Kopsht ledhatimi
sr: Контактни зоо-врт
tr: Sevişme Hayvanat Bahçesi
uk: Контактний зоопарк

# type.traffic_calming
source: Traffic Calming
af: Verkeerskalmering
az: Sürət Qırıcı (Rip)
ca: Pacificació del trànsit
cs: Zklidnění dopravy
de: Verkehrsberuhigung
el: Ανακούφιση κυκλοφορίας
et: Liikluse rahustamine
fr: Apaisation de la circulation
gl: Pacificación do tráfico
hu: Forgalomcsillapítás
hy: Երթևեկության հանդարտեցում
is: Hraðahindrun
it: Rallentatore della velocità
ja: 交通静穏化
lo: ອຸປະກອນຫຼຸດຄວາມໄວ
lt: Eismo ribojimas
nl: Snelheidsmatigende maatregel
pl: Uspokojenie ruchu drogowego
pt_br: Redutor de velocidade
ru: Лежачий полицейский
sl: Umiljanje prometa
sq: Qetësim trafiku
sr: Пешачки прелаз
tr: Hız Kesici (Kasis)
uk: Лежачий полiцейський

# type.traffic_calming.bump
source: Traffic Bump
af: Verkeersdrempel
az: Sürət Qırıcı (Rip)
ca: Rebaixador de trànsit
cs: Zpomalovací práh
de: kurze Bodenwelle
el: Μικρότερο σαμαράκι δρόμου
et: Kiirusepiiraja
fi: Hidastetöyssy
fr: Ralentisseur
gl: Banda redutora
hu: Fekvőrendőr
hy: Արհեստական անհարթություն
is: Hraðahindrun
it: Dosso
ja: スピードバンプ
lo: ລູກລະນາດ
lt: Greičio mažinimo kalnelis
nl: Verkeersdrempel
pl: Krótki próg zwalniający
pt_br: Quebra-molas
ru: Лежачий полицейский
sl: Grbina
sq: Kurriz artificial
sr: Лежећи полицајац (грба)
tr: Hız Kesici (Kasis)
uk: Лежачий полiцейський

# type.traffic_calming.hump
source: Traffic Hump
af: Verkeersheuwel
az: Sürət Qırıcı (Rip)
ca: Rebaixador de trànsit
cs: Zpomalovací hrbol
de: lange Bodenwelle
el: Σαμαράκι δρόμου
et: Liikluskünnis
fr: Ralentisseur
gl: Resalte
he: פס האטה
hu: Hosszú fekvőrendőr
hy: Արհեստական թմբիկ
is: Hraðahindrun
it: Dosso
ja: スピードハンプ
lo: ເນີນຫຼຸດຄວາມໄວ
lt: Greičio mažinimo kalnelis
nl: Verkeersheuvel
pl: Długi próg zwalniający
pt_br: Quebra-molas longo
ru: Лежачий полицейский
sl: Grbina
sq: Kurriz i gjerë
sr: Лежећи полицајац
tr: Hız Kesici (Kasis)
uk: Лежачий полiцейський

# type.waterway
source: Waterway
af: Waterweg
az: Su yolu
ca: Via aquàtica
cs: Vodní cesta
de: Wasserweg
el: Υδάτινη οδός
et: Veetee
fi: Vesiväylä
fr: Voie navigable
gl: Curso de auga
he: נתיב מים
hu: Vízfolyás
hy: Ջրային ուղի
is: Siglingaleið
it: Via d'acqua
ja: 水域
lo: ທາງນ້ຳ
lt: Vandens kelias
nl: Waterweg
pl: Droga wodna
pt_br: Curso de água
ru: Водный путь
sl: Vodotok
sq: Rrugë ujore
sr: Водени ток
tr: Su Yolu
uk: Водяний шлях

# type.waterway.canal
source: Canal
af: Kanaal
az: Kanal
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
et: Kanal
fa: کانال اب
fi: Kanaali
gl: Canle
he: תעלת מים
hu: Csatorna
hy: Ջրանցք
id: Kanal
is: Skipaskurður
it: Canale
ja: 運河
ko: 운하
lo: ຄອງ
lt: Kanalas
nl: Kanaal
pl: Kanał
ru: Канал
sl: Kanal
sq: Kanal
sr: Канал
tr: Kanal
uk: Канал

# type.waterway.canal.tunnel
source: Canal Tunnel
af: Kanaal
az: Kanal
ca: Túnel de canal
cs: Kanál
da: Kanal
de: Kanal
el: Σήραγγα καναλιού
et: Kanal tunnelis
fa: کانال اب
fi: Kanaali
fr: Tunnel du canal
gl: Túnel de canle
he: תעלת מים תת קרקעית
hu: Csatornaalagút
hy: Ջրանցքի թունել
id: Kanal
is: Skipaskurðsgöng
it: Canale
ja: 運河
ko: 운하
lo: ອຸມົງຄອງນ້ຳ
lt: Kanalo tunelis
nl: Kanaal
pl: Kanał
pt_br: Túnel de canal
ru: Канал
sl: Kanalski predor
sq: Tunel kanali
sr: Тунел у каналу
tr: Kanal
uk: Канал

# type.waterway.fish_pass
source: Fish Pass
af: Vistrap
az: Balıq keçidi
be: Рыбаход
ca: Pas de peix
cs: Žebřík pro ryby
da: Fiskestige
de: Fischtreppe
el: Σκάλα ψαριών
et: Kalatrepp
eu: Arrainen eskailera
fa: نردبان ماهی
fi: Kalatikkaat
fr: Échelle à poissons
gl: Escaleira de peces
he: סולם דגים
hu: Hallépcső
hy: Ձկնանցարան
id: Tangga ikan
is: Fiskastigi
it: Passaggio per pesci
ja: 魚道
ko: 물고기 사다리
lo: ທາງປາຜ່ານ
lt: Žuvitakis
nl: Vistrap
pl: Przepławka
pt_br: Escada de peixes
ro: Scară de pește
ru: Рыбоход
sl: Ribja steza
sq: Kalim peshqish
sr: Рибљи пут
tr: Balık Geçidi
uk: Рибохід

# type.waterway.dam
source: Dam
az: Baraj
ca: Presa
cs: Přehrada
de: Staudamm
el: Φράγμα
et: Tamm
fi: Pato
fr: Barrage
gl: Presa
he: סכר
hu: Duzzasztógát
hy: Ամբարտակ
is: Vatnsaflsvirkjunin
it: Diga
ja: ダム
lo: ເຂື່ອນ
lt: Užtvanka
pl: Tama
pt_br: Barragem
ru: Дамба
sl: Jez
sq: Diga
sr: Брана
tr: Baraj
uk: Дамба

# type.barrier.ditch
source: Ditch
af: Sloot
az: Xəndək
ca: Rasa
cs: Příkop
de: Graben
el: Χαντάκι
et: Kraav
fi: Oja
fr: Fossé
gl: Gabia
he: שוחה
hu: Árok
hy: Խանդակ
is: Skurður
it: Fosso
ja: 排水路
lo: ຮ່ອງນ້ຳ
lt: Griovys
nl: Sloot
pl: Rów
pt_br: Vala
ru: Ров
sl: Jarek
sq: Kanal
sr: Јарак
tr: Hendek
uk: Канава

# type.natural.water.ditch
source: Drainage Ditch
az: Drenaj çuxuru
be: Дрэнажная канава
ca: Sèquia de drenatge
cs: Drenážní příkop
da: Afvandingsgrøft
de: Entwässerungsgraben
el: Αποστραγγιστική Τάφρος
et: Drenaažikraav
eu: Drainatze Zanga
fa: خندق زهکشی
fi: Viemäröinti oja
fr: Fossé de drainage
gl: Resolve de drenaxe
he: תעלת ניקוז
hu: Vízelvezető árok
hy: Ցամաքուրդային առու
id: Parit saluran air
is: Drenskurður
it: Fossato di drenaggio
ja: 排水溝
ko: 배수구
lo: ຮ່ອງລະບາຍນ້ຳ
lt: Drenažo griovys
nl: Sloot
pl: Rów melioracyjny
pt_br: Vala de drenagem
ro: Șanț de drenaj
ru: Дренажная канава
sl: Odvodni jarek
sq: Kanal kullues
sr: Канал
tr: Drenaj çukuru
uk: Дренажна канава

# type.waterway.ditch.tunnel
source: Culvert
az: Su kəməri
be: Водопропускная труба
ca: Canonada de drenatge
cs: Propustek
da: Kulvert
de: Durchlass
el: Υπόγειος οχετός
et: Truup
eu: Zuloa
fa: کولورت
fi: Holvirumpu
fr: Drain
gl: Obra de drenaxe
he: מעבר מים
hu: Áteresz
hy: Ջրահեռացման խողովակ
id: Gorong-gorong
is: Ræsi
it: Cunicolo
ja: 暗渠
ko: 암거
lo: ທໍ່ລະບາຍນ້ຳ
lt: Pralaida
nl: Duiker
pl: Przepust
pt_br: Bueiro
ro: Canal de scurgere
ru: Водопропускная труба
sl: Prepust
sq: Tombinë
sr: Канал
tr: Menfez
uk: Водопропускна труба

# type.waterway.dock
source: Waterway Dock
af: Dok
az: Dok
ca: Moll
cs: Dok
de: Dock
el: Ντόκος
et: Dokk
fi: Telakka
fr: Cale
gl: Peirao
hu: Dokk
hy: Նավամատույց
is: Bakki á siglingaleið
it: Darsena
ja: ドック
lo: ທ່າທຽບເຮືອ
lt: Dokas
nl: Dok
pl: Dok
pt_br: Doca
ru: Причал
sl: Pristanišče
sq: Dok
sr: Преводница
tr: Rıhtım
uk: Причал

# type.waterway.drain
source: Drain
af: Afvoer
az: Kanalizasiya
ca: Desguàs
cs: Odvodnění
de: Abfluss
el: Οχετός
et: Kuivenduskraav
fr: Vidange
gl: Desaugadoiro
hu: Vízelvezető árok
hy: Ջրահեռացման առու
is: Dren
it: Canale di scolo
ja: 用水路
lo: ຮ່ອງລະບາຍນ້ຳ
lt: Drenažas
nl: Afvoer
pl: Kanał
pt_br: Valeta de drenagem
ru: Водоотвод
sl: Odvod
sq: Kullues
sr: Канал
tr: Lağım
uk: Водовiдвiд

# type.natural.water.drain
source: Drain
af: Afvoer
az: Kanalizasiya
ca: Desguàs
cs: Odvodnění
de: Abfluss
el: Οχετός
et: Kuivenduskraav
fr: Vidange
gl: Desaugadoiro
hu: Vízelvezető árok területe
hy: Ջրահեռացման առու
is: Dren
it: Canale di scolo
ja: 用水路
lo: ຮ່ອງລະບາຍນ້ຳ
lt: Drenažas
nl: Afvoer
pl: Kanał
pt_br: Valeta de drenagem
ru: Водоотвод
sl: Odvod
sq: Kullues
sr: Канал
tr: Lağım
uk: Водовiдвiд

# type.waterway.drain.tunnel
source: Culvert
az: Su kəməri
be: Водопропускная труба
ca: Canonada de drenatge
cs: Propustek
da: Kulvert
de: Durchlass
el: Υπόγειος οχετός
et: Truup
eu: Zuloa
fa: کولورت
fi: Holvirumpu
fr: Drain
gl: Obra de drenaxe
he: מעבר מים
hu: Áteresz
hy: Ջրահեռացման խողովակ
id: Gorong-gorong
is: Ræsi
it: Cunicolo
ja: 暗渠
ko: 암거
lo: ທໍ່ລະບາຍນ້ຳ
lt: Pralaida
nl: Duiker
pl: Przepust
pt_br: Bueiro
ro: Canal de scurgere
ru: Водопропускная труба
sl: Prepust
sq: Tombinë
sr: Канал
tr: Menfez
uk: Водопропускна труба

# type.waterway.lock_gate
source: Lock Gate
af: Sluisdeur
az: Ekklüzyon örtüyü
ca: Comporta de resclusa
cs: Stavidlo
da: Låseport
de: Schleusentor
el: Θυρόφραγμα
et: Lüüsivärav
eu: Atea
fi: Kanavasulku
fr: Porte d'écluse
gl: Comporta
hu: Zsilipkapu
hy: Շլյուզի դարպաս
id: Gerbang pengunci
is: Hlið í skipastiga
it: Sbarramento
ja: 水門
ko: 수문
lo: ປະຕູນ້ຳ
lt: Šliuzo vartai
nl: Sluisdeur
pl: Wrota śluzy
pt_br: Comporta de eclusa
ro: Ecluză
ru: Шлюз
sl: Zapornica
sq: Portë bllokimi
sr: Бродска преводница
tr: Eklüz Kapağı
uk: Шлюз

# type.waterway.river
source: River
af: Rivier
az: Çay
be: Рака
ca: Riu
cs: Řeka
da: Flod
de: Fluss
el: Ποταμός
et: Jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
gl: Río
hu: Folyó
hy: Գետ
id: Sungai
is: Á
it: Fiume
ja: 河川
ko: 강
lo: ແມ່ນ້ຳ
lt: Upė
nl: Rivier
pl: Rzeka
pt_br: Rio
ro: Râu
ru: Река
sl: Reka
sq: Lumë
sr: Река
tr: Nehir
uk: Річка

# type.waterway.river.tunnel
source: River
af: Rivier
az: Çay
be: Рака
ca: Riu
cs: Řeka
da: Flod
de: Fluss
el: Ποταμός
et: Jõgi tunnelis
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
gl: Río
hu: Folyó
hy: Գետ
id: Sungai
is: Á
it: Fiume
ja: 河川
ko: 강
lo: ແມ່ນ້ຳ
lt: Upė
nl: Rivier
pl: Rzeka
pt_br: Rio
ro: Râu
ru: Река
sl: Reka
sq: Lumë
sr: Река
tr: Nehir
uk: Річка

# type.waterway.stream
source: Stream
af: Beek
az: Çay
be: Ручай
ca: Corrent
cs: Řeka
da: Flod
de: Bach
el: Ρέμα
et: Oja
eu: Ibai
fa: رودخانه
fi: Joki
fr: Ruisseau
gl: Arroyo
hu: Patak
hy: Առու
id: Sungai
is: Lækur
it: Torrente
ja: 小川
ko: 강
lo: ຫ້ວຍນ້ຳ
lt: Upelis
nl: Beek
pl: Strumień
pt_br: Ribeiro
ro: Pârâu
ru: Ручей
sl: Potok
sq: Përrua
sr: Поток
tr: Nehir
uk: Струмок

# type.waterway.stream.ephemeral
source: Ephemeral Stream
af: Rivier
az: Çay
be: Ручай
ca: Riera
cs: Řeka
da: Flod
de: Bach
el: Εφήμερος ποταμός
et: Väga ajutine jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Ruisseau
gl: Arroyo efémero
hu: Csapadék után rövid időre megjelenő patak
hy: Ժամանակավոր առու
id: Sungai
is: Lækur eftir úrkomu
it: Torrente
ja: 小川
ko: 강
lo: ຫ້ວຍນ້ຳຊົ່ວຄາວ
lt: Laikinas upelis
nl: Rivier
pl: Strumień epizodyczny
pt_br: Ribeiro efémero
ro: Pârâu
ru: Ручей
sl: Začasni potok
sq: Përrua sezonal
sr: Повремени поток
tr: Nehir
uk: Струмок

# type.waterway.stream.intermittent
source: Intermittent Stream
af: Beek
az: Çay
be: Ручай
ca: Rierol
cs: Řeka
da: Flod
de: Bach
el: Διακοπτόμενος ποταμός
et: Ajutine jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Ruisseau
gl: Arroyo intermitente
hu: Időszakos patak
hy: Ընդհատվող առու
id: Sungai
is: Árstíðabundinn lækur
it: Torrente
ja: 小川
ko: 강
lo: ຫ້ວຍນ້ຳຂາດສາຍ
lt: Periodinis upelis
nl: Beek
pl: Strumień okresowy
pt_br: Ribeiro sasonal
ro: Pârâu
ru: Ручей
sl: Občasni potok
sq: Përrua i ndërprerë
sr: Повремени поток
tr: Nehir
uk: Струмок

# type.waterway.stream.tunnel
source: Stream
af: Beek
az: Çay
be: Ручай
ca: Corrent
cs: Řeka
da: Flod
de: Bach
el: Ρέμα
et: Oja tunnelis
eu: Ibai
fa: رودخانه
fi: Joki
fr: Ruisseau
gl: Arroyo
hu: Patak
hy: Առու
id: Sungai
is: Lækur
it: Torrente
ja: 小川
ko: 강
lo: ຫ້ວຍນ້ຳ
lt: Upelis
nl: Beek
pl: Strumień
pt_br: Ribeiro
ro: Pârâu
ru: Ручей
sl: Potok
sq: Përrua
sr: Поток
tr: Nehir
uk: Струмок

# type.waterway.waterfall
source: Waterfall
af: Waterval
az: Şəlalə
be: Вадаспад
ca: Cascada
cs: Vodopád
da: Vandfald
de: Wasserfall
el: Καταρράκτης
et: Kosk
eu: Ur-jauzia
fa: گردشگری
fi: Vesiputous
fr: Cascade
gl: Cascada
hu: Vízesés
hy: Ջրվեժ
id: Air terjun
is: Foss
it: Cascata
ja: 滝
ko: 폭포
lo: ຕາດ
lt: Krioklys
nl: Waterval
pl: Wodospad
pt_br: Cachoeira
ro: Cascadă
ru: Водопад
sl: Slap
sq: Ujëvarë
sr: Водопад
tr: Şelale
uk: Водоспад

# type.waterway.weir
source: Weir
af: Studam
az: Su bəndi
ca: Sobreeixidor
cs: Jez
de: Wehr
el: Υδατοφράκτης
et: Ülevoolupais
fr: Seuil
gl: Aliviadoiro
hu: Bukógát
hy: Ջրթափ
is: Stíflugarður
it: Briglia
ja: 堰
lo: ຝາຍ
lt: Slenkstinė užtvanka
nl: Stuw
pl: Jaz
pt_br: Açude
ru: Плотина
sl: Jez
sq: Pendë
sr: Брана
tr: Su Bendi
uk: Гребля

# type.wheelchair
source: Wheelchair
af: Rolstoel
az: Əlil arabası
ca: Cadira de rodes
cs: Vozíčkář
de: Rollstuhl
el: Αναπηρικό αμαξίδιο
et: Ratastool
eu: Gurpil-aulkia
fa: صندلی چرخدار
fi: Rullatuoli
fr: Fauteuil roulant
gl: #Cadeira# de rodas
hu: Akadálymentesség
hy: Հաշմանդամի սայլակ
is: Hjólastólar
it: Sedia a rotelle
ja: 車椅子
lo: ລົດເຂັນຄົນພິການ
lt: Neįgaliųjų vežimėlis
nl: Rolstoel
pl: Wózek inwalidzki
pt_br: Cadeiras de rodas
ru: Инвалидная коляска
sl: Invalidski voziček
sq: Karrige me rrota
sr: Приступ инвалидским колицима
tr: Tekerlekli sandalye
uk: Iнвалiдний вiзок

# type.wheelchair.limited
source: Limited Wheelchair Access
af: Beperkte rolstoeltoegang
az: Əlil arabası üçün məhdud giriş
ca: Parcialment accessible en cadira de rodes
cs: Omezený bezbariérový přístup
da: Begrænset tilgængelighed for kørestol
de: Eingeschränkter Rollstuhlzugang
el: Περιορισμένη πρόσβαση για άτομα με ειδικές ανάγκες
et: Piiratud ligipääs ratastooliga
eu: Ezinduentzako partzialki hornitua
fa: دسترسی محدود با صندلی چرخ دار
fi: Osittain varustettu vammaisille
fr: Partiellement équipé pour l'usage des fauteuils roulants
gl: Parcialmente accesible en #cadeira# de rodas
hu: Korlátozottan akadálymentes
hy: Սահմանափակ հասանելիություն սայլակով
id: Akses kursi roda terbatas
is: Takmarkað aðgengi fyrir hjólastóla
it: Accessibile in parte
ja: 車椅子でのアクセス制限
ko: 휠체어 접근 제한
lo: ເຂົ້າເຖິງດ້ວຍລົດເຂັນໄດ້ບາງສ່ວນ
lt: Ribotas patekimas neįgaliesiems
nl: Gedeeltelijk uitgerust voor gehandicapten
pl: Częściowo wyposażono dla osób niepełnosprawnych
pt_br: Acesso limitado para cadeira de rodas
ro: Parțial utilat pentru invalizi
ru: Частично оборудовано для инвалидов
sl: Omejen dostop za invalidske vozičke
sq: Karrige me rrota (kufizuar)
sr: Лимитирани приступ инвалидским колицима
tr: Sınırlı tekerlekli sandalye erişimi
uk: Частково обладнано для інвалідів
