Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# rating_tap_star
source: Tap a star to rate our app.
ar: انقر على النجمة لتقييم التطبيق.
cs: Klepnutím na hvězdičku naši aplikaci ohodnotíte.
da: Tryk på en stjerne for at bedømme vores app.
de: Tippen Sie auf einen Stern, um unsere App zu bewerten.
el: Πατήστε ένα αστέρι να βαθμολογήσετε την εφαρμογή μας.
es: Pulsa una estrella para puntuar tu aplicación.
fa: بر روی ستاره ها لمس کنید تا به این اپ رای بدهید
fi: Napauta tähteä arvostellaksesi sovelluksemme.
fr: Tapotez sur une étoile pour évaluer notre appli
hu: Érints meg egy csillagot az alkalmazás értékeléséhez.
id: Ketuk bintang untuk menilai app kami.
it: Fai tap sulla stella per valutare la nostra app.
ja: 星印をタップしてアプリを評価してください。
ko: 별을 눌러 우리의 앱을 평가하세요.
nb: Trykk på en stjerne for å vurdere appen.
nl: Druk op een ster om onze app te waarderen.
pl: Stuknij gwiazdkę, by ocenić naszą aplikację.
pt: Toque em alguma estrela para classificar o nosso app.
ro: Apasă pe una dintre stele pentru a ne vota aplicația
ru: Оцените MAPS.ME.
sk: Kliknutím na hviezdu ohodnotíte našu aplikáciu.
sv: Tryck på en stjärna för att betygsätta vår app.
th: แตะดาวเพื่อให้คะแนนแอปของเรา
tr: Uygulamamıza puan vermek için bir yıldıza dokunun.
uk: Торкніться зірочки, щоб оцінити нашу програму.
vi: Chạm vào một ngôi sao để đánh giá ứng dụng của chúng tôi.
zh_hans: 点击星星给我们应用评分。
zh_hant: 點擊星星給我們應用程式評分。

# rating_thanks
source: Thank you!
ar: شكرا لك!
bg: Благодаря!
cs: Děkujeme vám!
da: Mange tak!
de: Vielen Dank!
el: Σας ευχαριστούμε!
es: ¡Gracias!
fa: متشکریم!
fi: Kiitos!
fr: Merci !
hu: Köszönjük!
id: Terima kasih!
it: Grazie!
ja: よろしくお願いします！
ko: 감사합니다!
nb: Tusen takk!
nl: Dank je!
pl: Dziękujemy!
pt: Obrigado!
ro: Îți mulțumim!
ru: Спасибо!
sk: Ďakujeme vám!
sv: Tack!
th: ขอบคุณ!
tr: Teşekkürler!
uk: Дякуємо!
vi: Xin cám ơn!
zh_hans: 谢谢您！
zh_hant: 謝謝您！

# rating_share_ideas
source: Share any ideas or issues so we can improve the app for you.
ar: شارك أي أفكار أو مشاكل، حتى نتمكن من تحسين التطبيق من أجلك.
bg: Споделете идеи или проблеми, за да можем да подобрим приложението за вас.
cs: Podělte se s námi o své nápady nebo problémy, abychom mohli aplikaci vylepšit.
da: Del dine ideer eller problemer med os, så vi kan forbedre appen for dig.
de: Teilen Sie uns Ihre Anregungen und Probleme mit, so dass wir die App für Sie verbessern können.
el: Μοιραστείτε ιδέες ή προβλήματα για να βελτιώσουμε την εφαρμογή.
es: Comparte ideas o informa de problemas para que podamos mejorar la aplicación para ti.
fa: ایده ها و نقطه نظرات تان را با ما در میان بگذارید ما برنامه را مطابق میلتان توسعه می دهیم
fi: Jaathan ideasi ja kohtaamasi ongelmat, jotta voimme parantaa sovellusta sinua varten.
fr: Partagez vos idées ou vos problèmes de façon à ce que nous puissions améliorer l'application.
hu: Az alkalmazás fejlesztése érdekében ossz meg bármilyen ötletet vagy problémát.
id: Bagikan ide atau masalah, sehingga kami dapat meningkatkan app ini untuk Anda.
it: Condividi le tue idee o problemi così che possiamo migliorare l'app per te.
ja: 皆様のためにアプリを改善できるよう、アイディアや問題点を教えてください。
ko: 모든 아이디어나 문제를 공유하여, 사용자를 위한 앱을 향상시킬 수 있습니다.
nb: Del ideer med oss eller still spørsmål, slik at vi kan forbedre appen for deg.
nl: Deel alle ideeën of problemen zodat we de app voor je kunnen verbeteren.
pl: Podziel się z nami pomysłami lub problemami, a pozwoli to nam usprawnić aplikację.
pt: Compartilhe quaisquer ideias ou problemas para que possamos melhorar o app para você.
ro: Comunică-ne ideile tale și problemele aplicației, astfel încât să o putem îmbunătăți pentru tine.
ru: Что-то не так? Расскажите, что бы мы могли исправить или улучшить в приложении.
sk: Podeľte sa o svoje nápady alebo problémy, aby sme pre vás mohli vylepšiť aplikáciu.
sv: Dela med dig av dina idéer eller problem så att vi kan förbättra appen åt dig.
th: แชร์ความคิดเห็นหรือปัญหาใด ๆ เพื่อให้เราสามารถปรับปรุงแอปสำหรับคุณได้
tr: Uygulamayı geliştirebilmemiz için fikirlerinizi veya sorunlarınızı paylaşın.
uk: Діліться будь-якими ідеями чи проблемами, щоб ми могли удосконалюватись.
vi: Hãy chia sẻ bất kỳ ý tưởng hay vấn đề nào, để chúng tôi cải tiến ứng dụng tốt hơn.
zh_hans: 分享任何主意或问题，这样我们可以为您改善应用。
zh_hant: 分享任何主意或問題，這樣我們可以為您改善應用程式。

# rating_send_feedback
source: Send feedback
ar: إرسال التعليق
bg: Изпращане на обратна връзка
cs: Odeslat názor
de: Rückmeldung senden
el: Αποστολή σχολίου
es: Enviar comentarios
fa: ارسال بازخورد
fi: Lähetä palautetta
fr: Envoyez vos commentaires
hu: Visszajelzés elküldése
id: Kirim umpan balik
it: Invia feedback
ja: フィードバックを送信
ko: 의견 보내기
nb: Send tilbakemelding
nl: Feedback verzenden
pl: Wyślij opinię
pt: Envie seu comentário
ro: Trimitere feedback
ru: Напишите нам
sk: Odoslať spätnú väzbu
sv: Skicka återkoppling
th: ส่งข้อเสนอแนะ
tr: Geribildirim gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 發送回饋

# rating_google_plus
source: Click g+ to tell your friends about the app.
ar: اضغط على g+ لتخبر أصدقاءك عن التطبيق.
cs: Klikněte na g+ a povězte o aplikaci svým přátelům.
da: Klik g+ for at fortælle dine venner om app'en.
de: Klick auf G+, um deinen Freunden über die App zu erzählen.
el: Κάντε κλικ στο g+ να ενημερώσετε τους φίλους σας σχετικά με την εφαρμογή.
es: Haz clic en g+ para hablar a tus amigos acerca de la app.
fa: بر روی g+ کلیک کنید و از این برنامه برایشان بگویید.
fi: Napsauta g+ ja kerro ystävillesi sovelluksesta.
fr: Clique sur g+ pour parler de l'appli à tes amis.
hu: Kattints a g+-ra és mesélj barátaidnak az alkalmazásról
id: Klik g+ untuk memberi tahu teman-teman tentang aplikasi tersebut.
it: Clicca su g+ per far conoscere l'app ai tuoi amici.
ja: g+をクリックして友達にこのアプリを教えてあげましょう。
ko: g+를 클릭하여 이 앱에 대해 친구들에게 말하세요.
nb: Klikk på g+ for å fortelle vennene dine om denne appen.
nl: Klik op g+ om je vrienden te informeren over de app.
pl: Kliknij g+, aby powiedzieć swoim znajomym o tej apce.
pt: Clique em g+ para contar aos seus amigos sobre o app.
ro: Clic pe g+ pentru a le spune prietenilor tăi despre aplicație.
ru: Нажмите g+, чтобы рассказать друзьям о приложении
sk: Kliknutím na tlačidlo g + povedzte o aplikácii svojim priateľom.
sv: Klicka på g+ för att berätta om appen för dina vänner.
th: คลิก g+ เพื่อบอกเพื่อน ๆ ของคุณเกี่ยวกับแอป
tr: Arkadaşlarına uygulamayı duyurmak için g+'ya tıkla.
uk: Щоб розповісти своїм друзям про програму, клацніть g+.
vi: Nhấp vào g+ để nói với bạn bè của bạn về ứng dụng.
zh_hans: 点击g+向您的朋友们告知这款应用。
zh_hant: 點擊g+向您的朋友們告知這款應用程式。

# routing_download_maps_along
source: Download all of the maps along your route
ar: تنزيل الخرائط على طول الطريق
bg: Изтегляне на всички карти по вашия маршрут
cs: Stahovat mapy podél cesty
da: Download kort på vejen
de: Karten entlang der Route herunterladen
el: Κατεβάστε όλους τους χάρτες για ολόκληρο το μήκος της διαδρομής σας
es: Descarga mapas a lo largo de la ruta
et: Lae alla kõik kaardid oma marsruudil
eu: Deskargatu zure ibilbidearen mapa guztiak
fa: دانلود تمامی نقشه ها در طول مسیر تان
fi: Lataa karttoja matkalla
fr: Téléchargez des cartes le long du trajet
hu: Tölts le térképeket az útvonal mellett
id: Unduh peta bersama rute
it: Scarica le mappe lungo il percorso
ja: ルート上の地図をダウンロード
ko: 경로를 따라 지도 다운로드
mr: तुमच्या मार्गावरील सर्व नकाशे डाउनलोड करा
nb: Last ned kart langs ruten
nl: Download kaarten op de route
pl: Pobierz mapy wzdłuż trasy
pt: Descarregar todos os mapas ao longo do trajeto
ro: Descarcă hărțile adiacente rutei
ru: Загрузите все карты по пути следования
sk: Stiahnite si mapy pozdĺž trasy
sv: Ladda ned kartor längs vägen
th: ดาวน์โหลดแผนที่ตามเส้นทาง
tr: Rota üzerindeki haritaları indir
uk: Завантажити карти з дороги
vi: Tải xuống bản đồ theo tuyến đường
zh_hans: 下载沿线地图
zh_hant: 下載沿線地圖

# routing_download_map
source: Get map
ar: Scarica la mappa
cs: Získejte mapu
da: Få kort
de: Karte abrufen
el: Λήψη χάρτη
es: Obtén el mapa
fa: دریافت نقشه
fi: Hanki kartta
fr: Téléchargez des cartes
hu: Térkép megszerzése
id: Dapatkan peta
it: Scarica la mappa
ja: 地図を入手
ko: 지도 가져오기
nb: Skaff kart
nl: Krijg kaart
pl: Pobierz mapę
pt: Obter mapa
ro: Descărcați harta
ru: Загрузите карту
sk: Stiahnuť mapu
sv: Hämta karta
th: รับแผนที่
tr: Harita alın
uk: Отримати карту
vi: Nhận bản đồ
zh_hans: 获取地图
zh_hant: 獲取地圖

# routing_download_map_and_routing
source: Download updated map and routing data to get all MAPS.ME features.
ar: Scarica la mappa aggiornata e i dati del percorso per ottenere tutte le funzionalità MAPS.ME.
cs: Stáhněte si aktualizovanou mapu a data tras, ať můžete využít všechny funkce MAPS.ME.
da: Download opdaterede kort og routing data for at få alle MAPS.ME funktioner.
de: Laden Sie die aktualisierte Karte und Daten der Routenplanung herunter, um alle MAPS.ME-Funktionen zu nutzen.
el: Κάντε λήψη ενημερωμένου χάρτη και δεδομένων πλοήγησης για να έχετε όλα τα χαρακτηριστικά του MAPS.ME.
es: Descarga el mapa actualizado y los datos de enrutamiento para conseguir todas las funciones de MAPS.ME.
fa: برای داشتن تمامی ویژگی های MAPS.ME نقشه ها و داده های مسیریابی را اپدیت نمایید.
fi: Lataa päivitetty kartta ja reititysdata saadaksesi kaikki MAPS.ME -ominaisuudet.
fr: Des cartes actualisées et des données de routage pour obtenir toutes les fonctionnalités de MAPS.ME.
hu: Frissített térkép és útvonaltervezési adatok letöltése az összes MAPS.ME tulajdonság megszerzése érdekében.
id: Unduh peta yang diperbarui dan data perutean untuk mendapatkan semua fitur MAPS.ME.
it: Scarica la mappa aggiornata e i dati del percorso per ottenere tutte le funzionalità MAPS.ME.
ja: 最新の地図とルートデータを入手して、MAPS.MEの全機能をご利用ください。
ko: 업데이트된 지도와 라우팅 데이터를 다운로드하여 모든 MAPS.ME 기능을 가져옵니다.
nb: Last ned oppdatert kart og ruteinformasjon for å få alle MAPS.ME funksjonene
nl: Download bijgewerkte kaart en routegegevens om alle functies van MAPS.ME te krijgen.
pl: Pobierz zaktualizowaną mapę i dane ustalania tras, by mieć dostęp do wszystkich funkcji MAPS.ME.
pt: Descarregue o mapa e os dados de itinerário atualizados para acessar todos os recursos do MAPS.ME.
ro: Descărcați harta actualizată și informațiile pentru direcționare, pentru a beneficia de toate funcțiile MAPS.ME.
ru: Загрузите карту и маршруты, чтобы получить доступ ко всем возможностям приложения.
sk: Aktualizovať mapu a trasové dáta na to aby ste mohli získajte všetky funkcie MAPS.ME.
sv: Ladda ner uppdaterad karta och navigeringsdata för att få tillgång till alla MAPS.ME funktioner.
th: ดาวน์โหลดแผนที่มีการอัปเดตและการกำหนดเส้นทางข้อมูลเพื่อรับฟีเจอร์ MAPS.ME ทั้งหมด
tr: Tüm MAPS.ME özelliklerini edinmek için güncellenmiş harita ve rota verilerini indirin.
uk: Завантажте оновлену карту та дані про маршрут, щоб отримати всі можливості MAPS.ME.
vi: Tải bản đồ và dữ liệu đường đi cập nhật để nhận được tất cả các tính năng của MAPS.ME.
zh_hans: 下载更新的地图和路线数据，获取所有 MAPS.ME 的特色功能。
zh_hant: 下載更新的地圖和路線數據，獲取所有 MAPS.ME 的特色功能。

# routing_get_routing_data
source: Get routing data
ar: Ottieni i dati del percorso
cs: Získejte data tras
da: Få routing data
de: Daten für Routenplanung abrufen
el: Λήψη δεδομένων πλοήγησης
es: Obtén datos de enrutamiento
fa: دریافت داده های مسیریابی
fi: Hanki reitityskartta
fr: Recevez des données de routage
hu: Útvonaltervezési adatok megszerzése
id: Dapatkan data perutean
it: Ottieni i dati del percorso
ja: ルートデータを入手
ko: 라우팅 데이터 가져오기
nb: Skaff ruteinformasjon
nl: Krijg routegegevens
pl: Pobierz dane ustalania tras
pt: Obter dados de itinerário
ro: Descărcați informațiile pentru direcționare
ru: Загрузите маршруты
sk: Získať trasové dáta
sv: Hämta navigeringsdata
th: รับข้อมูลการกำหนดเส้นทาง
tr: Rota verileri edin
uk: Отримати дані про маршрут
vi: Nhận dữ liệu đường đi
zh_hans: 获取所需的路线数据
zh_hant: 獲取所需的路線數據

# routing_get_additional_data
source: Additional data required to create routes from your location.
ar: dati aggiuntivi richiesti per creare i percorsi dalla tua posizione.
cs: Další data potřebná k plánování tras z vašeho umístění.
da: Yderligere data er påkrævet for at oprette ruter fra din placering.
de: Es sind Zusatzdaten erforderlich, um die Route ab Ihrem Standort zu erstellen.
el: Απαιτούνται επιπλέον δεδομένα για τη δημιουργία διαδρομών από την τοποθεσία σας.
es: Datos adicionales necesarios para crear rutas desde tu ubicación.
fa: مقداری دیتای اضافی برای ایجاد مسیر در موقعیت شما نیاز است.
fi: Lisädata, jotka vaaditaan reittien luomiseen sijainnistasi.
fr: Des données supplémentaires nécessaires pour créer des itinéraires depuis votre localisation.
hu: További adatok szükségesek a kiinduló pontról történő útvonaltervezéshez
id: Data tambahan yang diperlukan untuk membuat rute dari lokasi Anda.
it: dati aggiuntivi richiesti per creare i percorsi dalla tua posizione.
ja: 現在位置からのルート作成に必要な追加データです。
ko: 추가 데이터는 사용자의 위치에서 경로를 생성하도록 필요합니다.
nb: Tilleggsinformasjon som er nødvendig for å opprette ruter fra ditt ståsted.
nl: Aanvullende gegevens die nodig zijn om routes te maken vanaf uw locatie.
pl: Dodatkowe dane wymagane do tworzenia tras z Twojej lokalizacji.
pt: São necessários dados adicionais para criar rotas a partir da sua localização.
ro: Datele suplimentare necesare pentru a crea trasee de la locația dvs.
ru: Загрузите данные для построения маршрутов
sk: Dodatočné údaje potrebné na vytvorenie trasy zo vašej polohy.
sv: Ytterligare data krävs för att skapa navigeringsvägar från din plats
th: ข้อมูลเพิ่มเติมที่จำเป็นสำหรับการสร้างเส้นทางจากสถานที่ตั้งของคุณ
tr: Konumunuzdan rota oluşturmak için ilave verileri edinin.
uk: Щоб створювати маршрути від вашого місцезнаходження, потрібно додаткові дані
vi: số liệu bổ sung cần thiết để tạo ra các tuyến đường đi từ vị trí của bạn.
zh_hans: 更多数据，从您的位置创建路线。
zh_hant: 需要更多數據以從您的位置建立路線。

# routing_requires_all_map
source: In order to create a route, we need to download and update all the maps from your location to your destination.
ar: Creare un percorso necessita la presenza di tutte le mappe scaricate e aggiornate dalla tua posizione alla destinazione.
bg: За да създадем маршрут, трябва да изтеглим и актуализираме всички карти от местоположението ви до вашата дестинация.
cs: Naplánování trasy vyžaduje stažení a aktualizaci všech map z vašeho umístění do cílového umístění.
da: Ved at oprette en rute kræver det, at alle kort fra din placering til destination er downloadede og opdaterede.
de: Zum Erstellen einer Route müssen alle Karten von Ihrem Standort bis zum Ziel heruntergeladen und aktualisiert worden sein.
el: Για να δημιουργήσετε μια διαδρομή, πρέπει να κατεβάσετε και να ενημερώσετε όλους τους χάρτες από τη θέση σας στον προορισμό σας.
es: Para crear una ruta es necesario descargar y actualizar todos los mapas de la ubicación de destino.
et: Marsruudi loomiseks on meil vaja alla laadida ja värskendada kõiki sinu lähte- ja sihtkoha vahele jäävaid kaarte.
eu: Ibilbide bat sortzeko beharrezkoa da helmugako kokapenaren mapa guztiak deskargatu eta eguneratzea.
fa: به منظور ایجاد مسیر ما نیاز داریم تا تمامی نقشه های شما از مبدا تا مقصد را به روز رسانی کنیم.
fi: Reitin luominen vaatii karttojen lataamisen ja päivityksen oman sijaintisi ja kohteeen väliltä.
fr: La création d'un itinéraire nécessite que toutes les cartes de votre localisation vers votre destination soient téléchargées et actualisées.
hu: Útvonal tervezéséhez a kiindulási pont és a célútvonal összes térképét szükséges letölteni és frissíteni.
id: Membuat rute memerlukan semua peta dari lokasi Anda ke tujuan yang diunduh dan diperbarui.
it: Creare un percorso necessita la presenza di tutte le mappe scaricate e aggiornate dalla tua posizione alla destinazione.
ja: ルートの作成には現在位置から目的地までのすべての地図をダウンロードし、最新のものにする必要があります。
ko: 경로를 만드는 것은 사용자의 위치에서의 모든 지도를 다운로드되고 업데이트된 대상으로 필요합니다.
mr: मार्ग तयार करण्यासाठी आम्हाला तुमच्या स्थानापासून तुमच्या इष्टस्थानापर्यंताचे सर्व नकाशे डाउनलोड करून अद्ययावत करावे लागतील.
nb: Når du skal opprette en rute må du ha oppdatert alle kartene fra ditt ståsted til din destinasjon.
nl: Voor het creëren van een route is het nodig dat alle kaarten van uw locatie naar uw bestemming gedownload en bijgewerkt zijn.
pl: Tworzenie tras wymaga pobrania i zaktualizowania wszystkich map od Twojej lokalizacji do celu podróży.
pt: É necessário baixar e atualizar todos os mapas entre sua localização e o destino para criar uma rota.
ro: Crearea unui traseu necesită ca toate hărțile de la locația dvs. până la destinație să fie descărcate și actualizate.
ru: Для создания маршрута необходимо загрузить и обновить все карты на пути следования.
sv: Att kunna skapa en navigeringsväg kräver att alla kartorna från din plats till din destination är nerladdade och uppdaterade.
th: การสร้างเส้นทางจำเป็นต้องใช้แผนที่จากสถานที่ตั้งของคุณไปยังปลายทางที่มีการดาวน์โหลดและอัปเดต
tr: Konumunuzdan bir rota oluşturmak bölgenizdeki tüm haritaların indirilmesini ve güncellenmesini gerektirir.
uk: Для створення маршруту необхідно щоб всі карти, починаючи від вашого місцезнаходження і до пункту призначення, були завантажені та оновлені.
vi: Tạo một tuyến đường đòi hỏi tất cả các bản đồ từ vị trí của bạn đến điểm đến phải được tải xuống và cập nhật.
zh_hans: 创建路线需要下载并更新好所有从您的位置到目的地的地图。
zh_hant: 建立路線需要下載並更新好所有從您的位置到目的地的地圖。

# routing_not_enough_space
source: Not enough space
ar: Spazio non sufficiente
bg: Недостатъчно място
cs: Nedostatek místa
da: Ikke nok plads
de: Nicht genug Speicherplatz
el: Δεν υπάρχει αρκετός χώρος
es: No hay suficiente espacio
fa: فضای کافی موجود نیست
fi: Ei tarpeeksi tilaa
fr: Pas assez d'espace
hu: Nincs elég hely
id: Ruang simpan tidak cukup
it: Spazio non sufficiente
ja: 空き容量が足りません
ko: 여유 공간 부족
nb: Ikke nok ledig minne
nl: Niet genoeg ruimte
pl: Brak wolnego miejsca
pt: Espaço insuficiente
ro: Nu există spațiu suficient
ru: Недостаточно места
sk: Nedostatok miesta
sv: För lite utrymme kvar
th: มีพื้นที่ไม่เพียงพอ
tr: Yeterli alan yok
uk: Недостатньо місця
vi: Không đủ không gian
zh_hans: 空间不够
zh_hant: 空間不足

# routing_download_more_than_avail
source: You need to download %@ MB, but only %@ MB are available.
ar: Devi scaricare %@ MB, ma lo spazio disponibile è di soli %@ MB.
cs: Je třeba stáhnout %@ MB, ale dostupných je pouze %@ MB.
da: Du skal downloade %@ MB, men kun %@ MB er tilgængeligt.
de: Sie wollen %@ MB herunterladen, der Speicherplatz reicht aber nur für %@ MB.
el: Πρέπει να κάνετε λήψη %@ MB, αλλά μόνο %@ MB είναι διαθέσιμα.
es: Necesitas descargar %@ MB, pero solo hay %@ MB disponibles.
fa: شما نیاز به دانلود %@ مگابایت دارید, اما تنها %@ مگابایت موجود است.
fi: Sinun täytyy ladata %@ MB, mutta saatavilla on vain %@ MB.
fr: Vous devez télécharger %@ Mo, mais seulement %@ Mo sont disponibles.
hu: %@ MB-t kell letöltened, de csak %@ MB hely szabad.
id: Anda harus mengunduh %@ MB, tetapi hanya %@ MB yang tersedia.
it: Devi scaricare %@ MB, ma lo spazio disponibile è di soli %@ MB.
ja: %@ MBダウンロードする必要がありますが、%@ MBしか空いていません。
ko: %@ MB를 다운로드해야 하지만 %@ MB만 사용할 수 있습니다.
nb: Du vil laste ned %@ MB, men du har kun %@ MB tilgjengelig.
nl: U dient %@ MB te downloaden, maar er is slechts %@ MB beschikbaar.
pl: Musisz pobrać %@ MB, lecz dostępne jest tylko %@ MB.
pt: É necessário descarregar %@ MB, mas há apenas %@ MB disponíveis.
ro: Trebuie să descărcați %@ MB, dar numai un spațiu de %@ MB este disponibil.
ru: Необходимо загрузить %@ МБ, но есть место только для %@ МБ
sk: Musíte stiahnuť %@ MB, ale k dispozícií máte len %@ MB.
sv: Du behöver ladda ner %@ MB men du har bara %@ MB tillgänglig
th: คุณจำเป็นต้องดาวน์โหลด %@ MB แต่สามารถใช้ได้เพียง %@ MB เท่านั้น
tr: %@ MB indirmeniz gerekiyor fakat sadece %@ MB boş alan mevcut.
uk: Вам треба завантажити %@ Мб, а доступно лише %@ Мб.
vi: Bạn cần phải tải về %@ MB, nhưng chỉ có %@ MB sẵn có.
zh_hans: 您需要下载%@ MB，但只有%@ MB空间。
zh_hant: 您需要下載%@ MB，但只有%@ MB空間。
