Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# sunset_to_sunrise
source: From sunset to sunrise
ar: من غروب الشمس وحتى الشروق
cs: Od západu do východu slunce
da: Fra solnedgang til solopgang
de: Von Sonnenuntergang bis Sonnenaufgang
es: Del amanecer al anochecer
fa: از غروب خورشید تا طلوع خورشید
fi: Auringonnoususta auringonlaskuun
fr: Du coucher au lever du soleil
hu: Napkeltétől napnyugtáig
id: Dari matahari terbenam sampai matahari terbit
it: Dal tramonto all'alba
ja: 日の出から日没まで
ko: 일출에서 일몰까지
nb: Fra solnedgang til soloppgang
nl: Van zonsondergang tot zonsopgang
pl: Od zachodu do wschodu słońca
pt: Do pôr do sol ao amanhecer
ro: De la apus până la răsărit
ru: От заката до рассвета
sk: Od západu do východu slnka
sv: Från soluppgång till solnedgång
th: ตั้งแต่พระอาทิตย์ตกจนพระอาทิตย์ขึ้น
tr: Gün doğumundan gün batımına
uk: Від заходу до світанку
vi: Từ hoàng hôn đến bình minh
zh_hans: 从日落到日出
zh_hant: 從日落到日出

source: Add opening hours
ar: اضف ساعات عمل
bg: Добавяне на работно време
cs: Přidat otevírací dobu
da: Tilføj arbejdstid
de: Geschäftszeiten hinzufügen
el: Προσθέστε ώρες λειτουργίας
es: Añadir horas comerciales
et: Lisa tööaeg
eu: Gehitu ordutegia
fa: اضافه کردن ساعت بازگشایی
fi: Lisää aukioloajat
fr: Ajouter les heures d'ouverture
hu: Nyitvatartás hozzáadása
id: Tambah jam kerja
it: Aggiungi orari di apertura
ja: 営業時間を追加
ko: 영업일 추가
mr: उघडण्याची वेळ जोड
nb: Legg til åpningstider
nl: Openingsuren toevoegen
pl: Dodaj godziny otwarcia
pt: Adicionar horário de funcionamento
ro: Adăugare ore de funcționare
ru: Добавить время работы
sk: Pridať otváracie hodiny
sv: Lägg till öppettider
th: เพิ่มชั่วโมงทำการ
tr: İş saatlerini ekle
uk: Додати години роботи
vi: Thêm giờ làm việc
zh_hans: 添加工作时间
zh_hant: 新增營業時間

# edit_opening_hours
source: Edit business hours
ar: حرر ساعات عمل
bg: Редакция на работното време
cs: Upravit otevírací dobu
da: Rediger arbejdstid
de: Geschäftszeiten bearbeiten
el: Επεξεργαστείτε τις ώρες λειτουργίας
es: Editar las horas comerciales
fa: ویرایش ساعت کاری
fi: Muokkaa aukioloaikoja
fr: Modifier les heures d'ouverture
hu: Nyitvatartás szerkesztése
id: Sunting jam kerja
it: Modifica orari di apertura
ja: 営業時間を編集
ko: 영업일 편집
nb: Rediger åpningstider
nl: Openingsuren bewerken
pl: Edytuj godziny otwarcia
pt: Editar horário de funcionamento
ro: Editare ore de funcționare
ru: Редактировать время работы
sk: Upraviť otváracie hodiny
sv: Redigera öppettider
th: แก้ไขชั่วโมงทำการ
tr: İş saatlerini düzenle
uk: Редагувати години роботи
vi: Sửa giờ làm việc
zh_hans: 编辑工作时间
zh_hant: 編輯營業時間

# no_osm_account
source: Don't have an OpenStreetMap account?
ar: ليس لديك حساب في OpenStreetMap؟
bg: Нямате акаунт в OpenStreetMap?
cs: Nemáte účet u OpenStreetMap?
da: Ingen konto på OpenStreetMap?
de: Kein Konto bei OpenStreetMap?
el: Δεν έχετε λογαριασμό OpenStreetMap;
es: ¿No tienes cuenta en OpenStreetMap?
et: Puudub OpenStreetMap konto?
eu: Ez al duzu OpenStreetMap konturik?
fa: ایا حساب OpenStreetMap ندارید؟
fi: Eikö sinulla ole OpenStreetMap tiliä?
fr: Vous n'avez pas de compte sur OpenStreetMap?
hu: Nem rendelkezel még OpenStreetMap-felhasználói fiókkal?
id: Tidak ada akun di OpenStreetMap?
it: Non hai un account su OpenStreetMap?
ja: OpenStreetMapのアカウントがありませんか？
ko: OpenStreetMap에서 계정이 없습니까?
mr: OpenStreetMap खाते नाही?
nb: Har du ingen konto hos OpenStreetMap?
nl: Geen account bij OpenStreetMap?
pl: Nie masz konta w OpenStreetMap?
pt: Sem conta no OpenStreetMap?
ro: Nu aveți un cont în OpenStreetMap?
ru: Не зарегистрированы в OpenStreetMap?
sk: Nemáte účet v OpenStreetMap?
sv: Inget konto hos OpenStreetMap?
th: ไม่มีบัญชีใน OpenStreetMap?
tr: OpenStreetMap' hesabın yok mu?
uk: Не зареєстровані в OpenStreetMap?
vi: Bạn chưa có tài khoản tại OpenStreetMap ư?
zh_hans: OpenStreetMap上没有账户吗？
zh_hant: 沒有 OpenStreeMap 帳號嗎？

source: Register at OpenStreetMap
ar: التسجيل
bg: Регистриране в OSM
cs: Registrace
da: Tilmeld dig
de: Registrieren
el: Εγγραφείτε στο OpenStreetMap
es: Registrarse
et: Registreeru
eu: Eman izena OpenStreetMap
fa: ثبت نام در OpenStreetMap
fi: Rekisteröidy
fr: Inscription
hu: Regisztráció
id: Mendaftar
it: Registrati
ja: 登録
ko: 등록
mr: OpenStreetMap वर नोंदणी करा
nb: Registrer deg
nl: Registeren
pl: Zarejestruj się
pt: Cadastrar-se
ro: Înregistrați-vă
ru: Зарегистрироваться
sk: Zaregistrovať sa
sv: Registrera
th: ลงทะเบียน
tr: Kaydol
uk: Зареєструватися
vi: Đăng ký
zh_hans: 注册
zh_hant: 註冊

# password_8_chars_min
source: Password (8 characters minimum)
ar: كلمة المرور (8 أحرف بحد أدنى)
bg: Парола (поне 8 символа)
cs: Heslo (minimálně 8 znaků)
da: Adgangskode (mindst 8 tegn)
de: Passwort (mindestens 8 Zeichen)
el: Κωδικός πρόσβασης (8 χαρακτήρες ελάχιστο)
es: Contraseña (mínimo 8 caracteres)
et: Salasõna (vähemalt 8 märki)
eu: Pasahitza (gutxienez 8 karaktere)
fa: رمز عبور (حداقل 8 عدد یا حرف)
fi: Salasana (vähintään 8 merkkiä)
fr: Mot de passe (8 caractères minimum)
hu: Jelszó (legalább 8 karakter)
id: Kata Sandi (minimal 8 karakter)
it: Password (minimo 8 caratteri)
ja: パスワード(最低8文字)
ko: 암호(최소 8자)
mr: पासवर्ड (किमान ८ अक्षरे)
nb: Passord (minimum 8 tegn)
nl: Wachtwoord (minimaal 8 tekens)
pl: Hasło (minimum 8 znaków)
pt: Senha (mínimo de 8 caracteres)
ro: Parolă (minim 8 caractere)
ru: Пароль (минимум 8 символов)
sk: Heslo (8 minimálne znakov)
sv: Lösenord (minst 8 tecken)
th: รหัสผ่าน (อย่างน้อย 8 ตัวอักษร)
tr: Şifre (en az 8 karakter)
uk: Пароль (мінімум 8 символів)
vi: Mật khẩu (tối thiểu 8 ký tự)
zh_hans: 密码（最少8个字符）
zh_hant: 密碼（最少8個字母）

source: Invalid username or password.
ar: اسم المستخدم أو كلمة المرور غير صالحة.
bg: Невалидно потребителско име или парола.
cs: Neplatné uživatelské jméno nebo heslo.
da: Ugyldigt brugernavn eller adgangskode.
de: Ungültiger Benutzername oder Passwort.
el: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης.
es: Usuario o contraseña incorrectos.
et: Vigane kasutajanimi või salasõna.
eu: Erabiltzaile-izena edo pasahitza okerra.
fa: نام کاربری یا رمز عبور نامعتبر است.
fi: Virheellinen käyttäjätunnus tai salasana
fr: Nom d'utilisateur ou mot de passe invalide.
hu: Érvénytelen felhasználónév vagy jelszó.
id: Nama pengguna dan Kata sandi tidak valid.
it: Username o password non corretti.
ja: ユーザー名またはパスワードが無効です。
ko: 잘못된 사용자 이름 또는 암호.
mr: अवैध वापरकर्तानाव किंवा पासवर्ड.
nb: Ugyldig brukernavn eller passord.
nl: Ongeldige gebruikersnaam of ongeldig wachtwoord.
pl: Nieprawidłowa nazwa użytkownika lub hasło.
pt: Nome de usuário ou senha inválida.
ro: Nume de utilizator sau parolă incorecte.
ru: Неверное имя пользователя или пароль.
sk: Nesprávne používateľské meno alebo heslo.
sv: Fel användarnamn eller lösenord.
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
tr: Geçersiz Kullanıcı Adı veya Şifre.
uk: Невірне ім'я користувача або пароль.
vi: Sai Tên người dùng hoặc Mật khẩu.
zh_hans: 无效的用户名或密码。
zh_hant: 無效的使用者名稱或密碼。

source: Log In
ar: تسجيل الدخول
bg: Вход
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
et: Logi sisse
eu: Saioa hasi
fa: ورود
fi: Kirjaudu sisään
fr: Connexion
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
ko: 로그인
mr: लॉग इन
nb: Logg inn
pl: Zaloguj się
pt: Acessar
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
th: ล็อกอิน
tr: Oturum aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Password
ar: كلمة المرور
bg: Парола
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fa: رمز عبور
fi: Salasana
fr: Mot de passe
hu: Jelszó
id: Kata sandi
ja: パスワード
ko: 암호
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

# forgot_password
source: Forgot your password?
ar: هل نسيت كلمة المرور؟
bg: Забравили сте паролата си?
cs: Zapomenuté heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξαχάσατε τον κωδικό πρόσβασης;
es: ¿Has olvidado tu contraseña?
et: Unustasid oma salasõna?
eu: Pasahitza ahaztu al duzu?
fa: رمز عبور خود را فراموش کردید؟
fi: Unohtuiko salasana?
fr: Mot de passe oublié ?
hu: Elfelejtett jelszó?
id: Lupa kata sandi?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
ko: 암호를 잊으 셨나요?
mr: पासवर्ड विसरलात?
nb: Glemt passordet?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt: Esqueceu sua senha?
ro: Ați uitat parola?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sv: Glömt lösenord?
th: ลืมรหัสผ่าน?
tr: Şifreni mi unuttun?
uk: Забули пароль?
vi: Quên mật khẩu?
zh_hans: 忘记密码
zh_hant: 忘記密碼

source: Restore password
ar: استعادة كلمة المرور
cs: Obnovit heslo
da: Genopret adgangskode
de: Passwort wiederherstellen
es: Restaurar contraseña
fa: بازیابی رمز عبور
fi: Palauta salasana
fr: Réinitialiser le mot de passe
hu: Jelszó visszaállítása
id: Pulihkan kata sandi
it: Ripristina password
ja: パスワードを復元
ko: 암호 복원
nb: Gjenopprett passordet
nl: Wachtwoord herstellen
pl: Przypomnij hasło
pt: Recuperar senha
ro: Recuperare parolă
ru: Восстановление пароля
sk: Obnovenie hesla
sv: Återställ lösenord?
th: เรียกคืนรหัสผ่าน
tr: Şifreyi yenile
uk: Відновити пароль
vi: Khôi phục mật khẩu
zh_hans: 恢复密码
zh_hant: 恢復密碼

# enter_email_address_to_reset_password
source: Enter the email address you used during registration and we will send you the link to reset your password.
ar: أدخل عنوان البريد الإلكتروني الذي استخدمته عند التسجيل وسنرسل لك رابط لتجديد كلمة المرور
cs: Zadejte emailovou adresu, kterou jste používali během registrace a my Vám pošleme odkaz, abyste mohli obnovit svoje heslo.
da: Indtast den emailadresse du anvendte under tilmelding, så sender vi dig linket til at forny din adgangskode.
de: Geben Sie bitte die Email-Adresse ein, die Sie zur Registrierung verwendet haben. Wir senden Ihnen dann den Link zur Erneuerung Ihres Passworts.
es: Introduce la dirección de correo electrónico que utilizaste durante el registro y te enviaremos el enlace para restaurar tu contraseña.
fa: ادرس ایمیلی را که در هنگام ثبت نام استفاده کردید را وارد کنید و ما برای شما لینک بازیابی رمز عبور را خواهیم فرستاد.
fi: Syötä rekisteröitymisessä käyttämäsi sähköpostiosoite, niin lähetämme sinulle linkin salasanasi vaihtamista varten.
fr: Entrez l'adresse email que vous avez utilisé lors de l'inscription et nous vous ferons parvenir le lien pour renouveler votre mot de passe.
hu: Add meg a regisztrációkor használt email-címedet és elküldjük neked a jelszavad megújításához szükséges linket.
id: Masukkan alamat surek yang Anda gunakan pada saat pendaftaran dan kami akan mengirim tautan untuk memperbarui kata sandi Anda.
it: Inserisci l'indirizzo email utilizzato durante la registrazione e ti invieremo un link per recuperare la password.
ja: 登録の際に使用したメールアドレスを入力してください。パスワードを更新するリンクをお送りします。
ko: 등록시 사용한 이메일 주소를 입력하면 암호를 갱신하도록 링크를 전송할 것입니다.
nb: Skriv inn e-postadressen du brukte ved registreringen, så vil vi sende deg en kobling for å fornye passordet ditt.
nl: Voer het emailadres in dat u heeft gebruikt tijdens de registratie, dan sturen wij u de link om uw wachtwoord te vernieuwen.
pl: Wpisz adres email, którego użyto podczas rejestracji, a prześlemy Ci link do ponownego utworzenia hasła.
pt: Digite o endereço de email que você usou ao cadastrar-se, e nós lhe enviaremos o link para redefinir a sua senha.
ro: Introduceți adresa de email pe care ați utilizat-o în momentul înregistrării, iar noi vă vom trimite link-ul pentru a vă reînnoi parola.
ru: Введите почтовый ящик, который вы использовали для регистрации, и мы вышлем на него ссылку для сброса пароля.
sk: Zadajte emailovú adresu, ktorú ste použili pri registrácii, a my Vám zašleme odkaz na obnovenie hesla.
sv: Mata in e-postadressen som du använde vid registrering så skickar vi en återställningslänk till dig.
th: ใส่ที่อยู่อีเมลที่คุณใช้ระหว่างการลงทะเบียนแล้วเราจะส่งลิงก์ไปยังคุณเพื่อต่ออายุรหัสผ่านของคุณ
tr: Kayıt sırasında kullandığınız e-posta adresini girin ve şifrenizi yenileyeceğiniz bağlantıyı gönderelim.
uk: Введіть адресу ел. пошти, яку ви використали під час реєстрації і ми надішлемо вам посилання для відновлення паролю.
vi: Nhập địa chỉ email bạn đã sử dụng trong quá trình đăng ký và chúng tôi sẽ gửi cho bạn liên kết để tạo mới mật khẩu của bạn.
zh_hans: 输入您在注册时所用的邮箱地址，我们会给您发送链接更新密码
zh_hant: 輸入您在註冊時所用的電子郵件地址，我們會發送連結給您更新密碼

source: Reset Password
ar: إعادة تعيين كلمة المرور
cs: Resetovat heslo
da: Nulstil adgangskode
de: Passwort zurücksetzen
es: Restablecer contraseña
fa: بازیابی رمز عبور
fi: Aseta salasana uudelleen
fr: Réinitialiser le mot de passe
hu: Jelszó visszaállítása
id: Atur ulang kata sandi
it: Reimpostare password
ja: パスワードをリセット
ko: 비밀번호 재 설정
nb: Tilbakestill passord
nl: Wachtwoord resetten
pl: Resetuj hasło
pt: Redefinir senha
ro: Resetare parolă
ru: Cбросить пароль
sk: Obnoviť heslo
sv: återställ lösenord
th: ตั้งรหัสผ่านใหม่
tr: Parolayı sıfırla
uk: Змінити пароль
vi: đặt lại mật khẩu
zh_hans: 重置密码
zh_hant: 重置密碼

source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
es: Usuario
fa: نام کاربری
fi: Käyttäjänimi
fr: Nom d'utilisateur
hu: Felhasználónév
id: Nama pengguna
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
sk: Používateľské meno
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı Adı
uk: Ім'я користувача
vi: Tên đăng nhập
zh_hans: 用户名
zh_hant: 使用者名稱

source: OSM Account
ar: حساب OSM
bg: OSM Акаунт
cs: Účet OSM
da: OSM-konto
de: OSM Konto
el: Λογαριασμός OSM
es: Cuenta OSM
et: OSM konto
eu: OSM kontua
fa: حساب OSM
fi: OSM-tili
fr: Compte OSM
hu: OSM-felhasználói fiók
id: Akun OSM
it: Account OSM
ja: OSMアカウント
ko: OSM 계정
mr: OSM खाते
nb: OSM-konto
pl: Konto OSM
pt: Conta OSM
ro: Cont OSM
ru: OSM Аккаунт
sk: OSM účet
sv: OSM-konto
th: บัญชี OSM
tr: OSM Hesabı
uk: Обліковий запис OSM
vi: Tài khoản OSM
zh_hans: OSM账户
zh_hant: OSM 帳號

source: Log Out
ar: تسجيل الخروج
bg: Изход
cs: Odhlášení
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
eu: Saioa itxi
fa: خروج از حساب
fi: Kirjaudu ulos
fr: Déconnexion
hu: Kijelentkezés
id: Keluar
it: Esci
ja: ログアウト
ko: 로그 아웃
mr: लॉग आऊट
nb: Logg ut
nl: Uitloggen
pl: Wyloguj
pt: Encerrar sessão
ro: Ieșire
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
th: ออกจากระบบ
tr: Oturumu kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出

# login_and_edit_map_motivation_message
source: Log in and edit objects on the map, and we will make them available for millions of users. Let’s make the world better together.
ar: قم بتسجيل الدخول وعدل البيانات الخاصة بالمكان على الخريطة وسنجعلها متاحة لملايين المستخدمين الآخرين. لنجعل العالم أفضل معا.
cs: Přihlaste se a editujte informace o objektech na mapě a my je zpřístupníme miliónům dalších uživatelů. Udělejme společně svět dokonalejším místem.
da: Log ind og rediger oplysninger for objekter på kortet, så sørger vi for, at de er tilgængelige for millioner af andre brugere. Lad os sammen gøre verden bedre.
de: Anmelden und Informationen zu den Objekten auf der Karte bearbeiten. Wir werden sie für Millionen von anderen Nutzern verfügbar machen. Lassen Sie uns zusammen die Welt verbessern.
es: Inicia sesión y edita la información de los objetos en el mapa y los pondremos a disposición de millones de otros usuarios. Hagamos de este mundo un lugar mejor.
fa: وارد شوید و اشیا درون نقشه را ویرایش کنید و ما ان را برای میلیون ها کاربر مهیا می کنیم.بزن بریم و یه دنیای بهتر با هم بسازیم.
fi: Kirjaudu sisään ja muokkaa kartan kohteiden tietoja, ja me asetamme kohteet miljoonien muiden käyttäjien saataville. Tehdään maailmasta yhdessä parempi paikka.
fr: Connectez-vous et modifiez les informations des objets présents sur la carte et nous allons les rendre disponibles pour des millions d'autres utilisateurs. Rendons le monde meilleur ensemble.
hu: Jelentkezz be és szerkeszd az egyes objektumokhoz tartozó információkat a térképen, valamint tedd őket elérhetővé több millió felhasználó számára.
id: Masuk dan sunting informasi objek pada peta dan kami akan membuatnya tersedia bagi jutaan pengguna lain. Mari kita menjadikan dunia lebih baik bersama-sama.
it: Accedi e modifica le informazioni degli oggetti sulla mappa e noi provvederemo a renderli disponibili a milioni di altri utenti. Creiamo un mondo migliore assieme.
ja: ログインしてマップ上のオブジェクトの詳細を編集すると、何百万人もの他のユーザーがその情報を利用できるようになります。一緒により良い世界を作りましょう。
ko: 로그인하고 지도 상의 개체 정보를 편집하면 다른 수백만 명의 사용자가 사용할 수 있도록 하겠습니다. 함께 더 나은 세상으로 만들어 봅시다.
nb: Logg deg inn og rediger informasjonen til objektene på kartet, så vil vi gjøre den tilgjengelig for millioner av andre brukere. La oss gjøre verden bedre sammen.
nl: Log in en bewerk gegevens van de objecten op de kaart, dan zullen wij ze beschikbaar maken voor miljoenen andere gebruikers. Laten we samen de wereld beter maken.
pl: Zaloguj się i edytuj dane obiektów na mapie, a my udostępnimy je milionom innych użytkowników. Razem możemy poprawić świat.
pt: Acesse e edite informações dos objetos no mapa e eles serão disponibilizados para milhões de outros usuários. Vamos melhorar o mundo juntos.
ro: Autentificați-vă și editați informația despre obiectele de pe hartă, iar noi le vom face disponibile pentru milioane de alți utilizatori. Să facem împreună lumea mai bună.
ru: Авторизуйтесь и редактируйте информацию об объектах на карте. А мы сделаем её доступной для миллионов пользователей. Улучшим мир вместе!
sk: Prihláste sa a upravte informácie o objektoch na mape, a my ich sprístupníme miliónom ďalších používateľov. Urobme svet spoločne lepším.
sv: Logga in och redigera informationen om objekten på kartan så kommer vi att göra ändringarna tillgängliga för miljontals andra användare. Låt oss göra världen bättre tillsammans.
th: ล็อกอินและแก้ไขข้อมูลวัตถุบนแผนที่ และเราจะทำให้มันสามารถใช้งานได้สำหรับผู้ใช้ท่านอื่น ๆ อีกนับล้าน มาช่วยกันทำให้โลกดียิ่งขึ้นร่วมกัน
tr: Oturum aç ve haritada nesne bilgilerini düzenleyip diğer milyonlarca kullanıcıya aç. Birlikte dünyayı daha iyi bir yer haline getirelim.
uk: Увійдіть та редагуйте інформацію про об'єкти на карті, і ми зробимо їх доступними для мільйонів інших користувачів. Давайте зробимо світ кращим разом.
vi: Đăng nhập và chỉnh sửa thông tin của các đối tượng trên bản đồ và chúng tôi sẽ hiển thị chúng cho hàng triệu người dùng khác. Hãy cùng nhau làm cho thế giới tốt đẹp hơn.
zh_hans: 登录并编辑地图上的物品信息，我们就会让数百万其他用户看到。
zh_hant: 登錄並編輯地圖上的物件資訊，我們就會讓其他數百萬用戶看到。

source: Last upload
ar: آخر تحميل
bg: Последно качване
cs: Poslední nahrání
da: Sidste overførsel
de: Zuletzt hochgeladen
el: Τελευταία μεταφόρτωση
es: Última carga
et: Viimane üleslaadimine
eu: Azken karga
fa: اخرین بروزرسانی
fi: Viimeisin lisäys
fr: Dernier téléchargement
hu: Utolsó frissítés
id: Pengunggahan terakhir
it: Ultimo caricamento
ja: 最終更新
ko: 마지막 업로드
mr: शेवटचे अपलोड
nb: Siste opplasting
nl: Laatste upload
pl: Ostatnio przesłane
pt: Último upload
ro: Ultima încărcare
ru: Последняя отправка
sk: Posledné nahrávanie
sv: Senast uppladdad
th: อัปโหลดครั้งสุดท้าย
tr: Son yükleme
uk: Остання вiдправка
vi: Tải lên mới nhất
zh_hans: 上次上传
zh_hant: 上次上傳

# you_have_edited_your_first_object
source: You’ve edited your first object!
ar: لقد قمت بتعديلك الأول!
cs: Editovali jste svůj první objekt!
da: Du har redigeret dit første objekt!
de: Sie haben Ihr erstes Objekt bearbeitet!
es: ¡Has editado tu primer objeto!
fa: شما اولین ویرایشتان را انجام دادید!
fi: Olet muokannut ensimmäistä kohdettasi!
fr: Vous avez modifié votre premier objet!
hu: Szerkesztetted az első objektumod!
id: Anda menyunting objek pertama Anda!
it: Hai modificato il tuo primo oggetto!
ja: 初めてオブジェクトを編集しました！
ko: 로그인하고 전 세계 수백만 사람들을 위해 변화를 더하십시오!
nb: Du har redigert ditt første objekt!
nl: Je hebt je eerste object aangepast!
pl: Edycja Twojego pierwszego obiektu zakończona!
pt: Você editou o seu primeiro objeto!
ro: Ați editat primul dvs. obiect!
ru: Вы отредактировали свой первый объект!
sk: Upravili ste svoj prvý objekt!
sv: Du har redigerat ditt första objekt!
th: คุณได้แก้ไขวัตถุแรกของคุณ!
tr: İlk nesneni düzenledin!
uk: Ви редагували свій перший об'єкт!
vi: Bạn đã chỉnh sửa đối tượng đầu tiên của mình!
zh_hans: 您已编辑您的第一件物品！
zh_hant: 您已編輯您的第一個物件！

source: Thank You
ar: شكرا لك
bg: Благодаря
cs: Děkujeme Vám
da: Mange tak
de: Danke
el: Σας ευχαριστούμε
es: Gracias
et: Aitäh
eu: Eskerrik asko
fa: متشکریم
fi: Kiitos
fr: Merci
hu: Köszönjük
id: Terima kasih
it: Grazie
ja: ありがとうございます
ko: 고맙습니다.
mr: आभारी
nb: Takk skal du ha
nl: Dank je wel
pl: Dziękujemy
pt: Obrigado
ro: Vă mulțumim
ru: Спасибо
sk: Ďakujeme Vám
sv: Tack
th: ขอบพระคุณ
tr: Teşekkür ederiz
uk: Дякуємо
vi: Cảm ơn bạn
zh_hans: 谢谢您
zh_hant: 謝謝您

source: Login with Google
ar: تسجيل الدخول عبر جوجل
cs: Přihlásit se pomocí účtu Google
da: Log ind med Google
de: Mit Google anmelden
es: Iniciar sesión con Google
fa: ورود با حساب گوگل
fi: Kirjaudu sisään Google-tunnuksillasi
fr: Connectez-vous avec Google
hu: Bejelentkezés Google- vel
id: Masuk menggunakan Google
it: Accedi con Google
ja: Googleでログイン
ko: Google로 로그인
nb: Logg inn med Google
nl: Aanmelden met Google
pl: Zaloguj się przez Google
pt: Entrar com Google
ro: Logați-vă cu contul de Google
ru: Войти через Google
sk: Prihlásiť sa cez Google
sv: Logga in med Google
th: ล็อกอินด้วย Google
tr: Google ile giriş
uk: Увійти за допомогою Google
vi: Đăng nhập với Google
zh_hans: 用谷歌登陆
zh_hant: 用 Google 登入

source: Login with Facebook
ar: تسجيل الدخول عبر فيسبوك
cs: Přihlásit se pomocí účtu Facebook
da: Log ind med Facebook
de: Mit Facebook anmelden
es: Iniciar sesión con Facebook
fa: ورود با حساب فیسبوک
fi: Kirjaudu sisään Facebook-tunnuksillasi
fr: Connectez-vous avec Facebook
hu: Bejelentkezés Facebookkal
id: Masuk menggunakan Facebook
it: Accedi con Facebook
ja: Facebookでログイン
ko: Facebook으로 로그인
nb: Logg inn med Facebook
nl: Aanmelden met Facebook
pl: Zaloguj się przez Facebooka
pt: Entrar com Facebook
ro: Logați-vă cu contul de Facebook
ru: Войти через Facebook
sk: Prihlásiť sa cez Facebook
sv: Logga in med Facebook
th: ล็อกอินด้วย Facebook
tr: Facebook ile giriş
uk: Увійти за допомогою Facebook
vi: Đăng nhập với Facebook
zh_hans: 用脸书登陆
zh_hant: 用 Facebook 登入

# login_with_openstreetmap
source: Log in with www.openstreetmap.org
ar: قم بتسجيل الدخول في www.openstreetmap.org
cs: Přihlásit se pomocí účtu www.openstreetmap.org
da: Log ind med www.openstreetmap.org
de: Mit www.openstreetmap.org anmelden
es: Iniciar sesión con www.openstreetmap.org
fa: ورود با حساب www.openstreetmap.org
fi: Kirjaudu sisään osoitteessa www.openstreetmap.org
fr: Connectez-vous sur www.openstreetmap.org
hu: Jelentkezz be a www.openstreetmap.org oldalon
id: Masuk menggunakan www.openstreetmap.org
it: Accedi con www.openstreetmap.org
ja: www.openstreetmap.orgでログインしてください
ko: www.openstreetmap.org에 로그인
nb: Logg inn med www.openstreetmap.org
nl: Aanmelden met www.openstreetmap.org
pl: Zaloguj się przez www.openstreetmap.org
pt: Entrar com www.openstreetmap.org
ro: Logați-vă cu contul de www.openstreetmap.org
ru: Войти через www.openstreetmap.org
sk: Prihlásiť sa cez www.openstreetmap.org
sv: Logga in med www.openstreetmap.org
th: ล็อกอินที่ www.openstreetmap.org
tr: www.openstreetmap.org adresinden oturum aç
uk: Увійти за допомогою www.openstreetmap.org
vi: Đăng nhập với www.openstreetmap.org
zh_hans: 登录到www.openstreetmap.org
zh_hant: 登入到 www.openstreetmap.org

source: Edit Place
ar: تعديل المكان
bg: Редакция на място
cs: Upravit místo
da: Redigér stedet
de: Platz bearbeiten
el: Επεξεργασία μέρους
es: Editar el lugar
et: Muuda kohta
eu: Editatu tokia
fa: ویرایش مکان
fi: Muokkaa kohdetta
fr: Modifier le lieu
hu: Hely szerkesztése
id: Sunting tempat
it: Modifica il luogo
ja: 場所を編集
ko: 장소 편집
mr: ठिकाण संपादित करा
nb: Rediger stedet
nl: De locatie bewerken
pl: Edytuj miejsce
pt: Editar o local
ro: Editați loc
ru: Редактировать место
sk: Upraviť miesto
sv: Ändra platsen
th: แก้ไขสถานที่
tr: Yeri düzenle
uk: Редагувати місце
vi: Chỉnh sửa địa điểm
zh_hans: 编辑地点
zh_hant: 編輯地點
