Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.amenity.water_point.drinking_water_no
source: Water Tank Refill Point
af: Waterpunt
az: Karvanlar üçün su nöqtəsi
be: Вада для аўтадомаў
ca: Punt d’aigua
cs: Doplňovací místo vodní nádrže
da: Vandstation
de: Wasseranschluss
el: Παροχή νερού
et: Joogivee tankimispunkt
eu: Ur iturria
fa: شیر آب قابل شرب
fi: Vesipiste
fr: Point d’eau
gl: Fonte de auga para caravanas
he: נקודת מילוי מיכלי מים
hu: Vízvételi pont (ivóvíz nélkül)
hy: Ջրի պաշարի լրացման կետ
id: Titik Air
is: Vatnspóstur
it: Punto acqua
ja: 給水所
ko: 상수도
lo: ຈຸດເຕີມນໍ້າ
lt: Vandens papildymo punktas
nl: Waterpunt
pl: Ujęcie wody
pt_br: Ponto de água
ro: Punct de alimentare cu apă
ru: Вода для автодомов
sl: Točka za polnjenje rezervoarjev z vodo
sq: Mbushje autoboti me ujë
sr: Чесма
tr: Su Tankı Yeniden Doldurma Noktası
uk: Вода для автобудинків

# type.barrier
source: Barrier
af: Versperring
az: Maneə
be: Бар'ер
ca: Barrera
cs: Bariéra
de: Barriere
el: Εμπόδιο
et: Barjäär
eu: Hesia
fi: Este
fr: Barrière
gl: Barreira
he: מחסום
hu: Akadály
hy: Արգելապ պատնեշ
is: Hindrun
it: Barriera
ja: 障害物
lo: ສິ່ງກີດຂວາງ
lt: Užtvara
nl: Barrière
pl: Bariera
pt_br: Barreira
ru: Преграда
sl: Ovira
sq: Barrierë
sr: Баријера
tr: Bariyer
uk: Перешкода

# type.barrier.block
source: Block
af: Blok
az: Blok
be: Блок
ca: Bloc
cs: Blok
da: Blokering
el: Εμπόδιο
et: Kiviplokk
eu: Blokea
fa: بلوک
fi: Este
fr: Bloc
gl: Bloque
he: חסימה
hu: Blokk
hy: Բլոկ
id: Blok
is: Lokun
it: Blocco
ja: ブロック
ko: 블록
lo: ແທ່ງກີດຂວາງ
lt: Blokas
nl: Blok
pl: Blok
pt_br: Bloco
ro: Bloc
ru: Блок
sl: Blok
sq: Bllok
sr: Блок
tr: Blok
uk: Блок

# type.barrier.bollard
source: Bollard
af: Bolder
az: Birbaşa
be: Слупок
cs: Sloupek
da: Søjle
de: Poller
el: Κολωνάκι
et: Piirdetulp
eu: Pibotea
fa: ستون
fi: Tolppa
fr: Poteau
gl: Bolardo
he: עמוד
hu: Terelőoszlop
hy: Սյուն
id: Pilar
is: Polli
it: Pilastro
ja: 柱
ko: 기둥
lo: ເສົາກີດຂວາງ
lt: Stulpelis
nl: Pilaar
pl: Słupek
pt_br: Pilarete
ro: Stâlp
ru: Столбик
sl: Stojalo
sq: Shtyllë
sr: Стуб
tr: Direk
uk: Стовпчик

# type.barrier.border_control
source: Border Control
af: Grensbeheer
az: Sərhəd Nəzarəti
be: Памежны кантроль
ca: Control fronterer
cs: Pohraniční kontrola
da: Grænsekontrol
de: Grenzkontrolle
el: Συνοριακός έλεγχος
et: Piirikontroll
eu: Muga kontrola
fa: کنترل مرزی
fi: Rajavalvonta
fr: Contrôle aux frontières
gl: Control fronteirizo
he: ביקורת גבולות
hu: Határátkelő
hy: Սահմանային հսկողություն
id: Gerbang perbatasan
is: Landamæraeftirlit
it: Controllo di frontiera
ja: 国境管理
ko: 국경통제소
lo: ດ່ານກວດຄົນເຂົ້າເມືອງ
lt: Pasienio kontrolė
nl: Grenscontrole
pl: Kontrola graniczna
pt_br: Controle de fronteira
ro: Control vamal
ru: Погранконтроль
sl: Mejna kontrola
sq: Kontroll kufitar
sr: Гранична контрола
tr: Sınır Denetimi
uk: Прикордонний контроль

# type.barrier.chain
source: Chain
af: Ketting
az: Zəncir
be: Ланцуг
ca: Cadena
cs: Řetěz
de: Kette
el: Αλυσίδα
et: Kett
eu: Katea
fi: Ketju
fr: Chaîne
gl: Cadea
he: שרשרת
hu: Lánc
hy: Շղթա
is: Keðja
it: Catena
lo: ໂສ້ກັ້ນ
lt: Grandinė
nl: Ketting
pl: Łańcuch
pt_br: Corrente
ru: Цепь
sl: Veriga
sq: Zinxhir
sr: Ланац
tr: Zincir
uk: Ланцюг

# type.barrier.city_wall
source: City Wall
af: Stadsmuur
az: Şəhər Divarı
be: Гарадскі вал
ca: Muralla
cs: Městská zeď
da: Bymur
de: Stadtmauer
el: Τείχος της πόλης
et: Linnamüür
eu: Hiri harresia
fa: دیوار شهر
fi: Kaupungin muuri
fr: Mur de la ville
gl: Muralla
he: חומת העיר
hu: Városfal
hy: Քաղաքի պարիսպ
id: Tembok Kota
is: Borgarmúr
it: Muro della città
ja: 城壁
ko: 도시의 벽
lo: ກຳແພງເມືອງ
lt: Miesto siena
nl: Stadsmuur
pl: Mur miejski
pt_br: Muro da cidade
ro: Zidurile orașului
ru: Городская стена
sl: Mestno obzidje
sq: Muret e qytetit
sr: Градски зид
tr: Şehir Duvarı
uk: Міська стіна

# type.barrier.cycle_barrier
source: Cycle Barrier
af: Fietsversperring
az: Velosiped maneəsi
be: Роварны бар'ер
ca: Barrera per a bicicletes
cs: Cyklistická bariéra
de: Umlaufschranke
el: Εμπόδιο ποδηλάτου
et: Jalgrattabarjäär
eu: Bizikleta-hesia
fi: Polkupyöräeste
fr: Barrière à vélos
gl: Barreira para bicicletas
he: מחסום אופניים
hu: Kerékpárakadály
hy: Հեծանվային արգելապատնեշ
is: Hjólahindrun
it: Barriera per biciclette
ja: バリカー
lo: ສິ່ງກີດຂວາງລົດຖີບ
lt: Dviračių užtvara
nl: Fietsbarrière
pl: Bariera rowerowa
pt_br: Barreira de bicicletas
ru: Велосипедный барьер
sl: Kolesarska zapora
sq: Barrierë biçikletash
sr: Бедем
tr: Bisiklet Bariyeri
uk: Велосипедна перешкода

# type.waterway.ditch
source: Drainage Ditch
az: Drenaj çuxuru
be: Дрэнажная канава
ca: Sèquia de drenatge
cs: Drenážní příkop
da: Afvandingsgrøft
de: Entwässerungsgraben
el: Αποστραγγιστική τάφρος
et: Drenaažikraav
eu: Drainatze Zanga
fa: خندق زهکشی
fi: Viemäröinti oja
fr: Fossé de drainage
gl: Resolve de drenaxe
he: תעלת ניקוז
hu: Vízelvezető árok
hy: Ցամաքուրդային առու
id: Parit saluran air
is: Drenskurður
it: Fossato di drenaggio
ja: 排水溝
ko: 배수구
lo: ຮ່ອງລະບາຍນໍ້າ
lt: Drenažo griovys
nl: Sloot
pl: Rów melioracyjny
pt_br: Vala de drenagem
ro: Șanț de drenaj
ru: Дренажная канава
sl: Odvodni jarek
sq: Kanal kullues
sr: Канал
tr: Drenaj Çukuru
uk: Дренажна канава

# type.natural.water.moat
source: Moat
af: Grag
az: Xəndək
be: Роў
ca: Fossat
cs: Hradní příkop
da: Voldgrav
de: Graben
el: Τάφρος
et: Vallikraav
eu: Lubanarroa
fa: ﻕﺪﻨﺧ
fi: Vallihauta
fr: Fossé
gl: Foso
he: תעלת מגן
hu: Várárok
hy: Խրամ
id: Parit
is: Síki
it: Fossato
ja: 堀
ko: "해자 외호"
lo: ຄູນໍ້າ
lt: Gynybinis griovys
nl: Gracht
pl: Rów
pt_br: Fosso
ro: Şanţ
ru: Оборонительный ров
sl: Obrambni jarek
sq: Hendek
sr: Шанац
tr: Hendek
uk: Рів

# type.natural.water.wastewater
source: Wastewater
az: Tullantı su
be: Сцёкавыя вады
ca: Aigües residuals
cs: Odpadní voda
da: Spildevand
de: Abwasser
el: Λύματα
et: Reovesi
eu: Hondakin-urak
fa: فاضلاب
fi: Jätevesi
fr: Bassin d'eaux usées
gl: Augas residuais
he: שפכים
hu: Szennyvíz
hy: Կեղտաջրեր
id: Air limbah
is: Óhreinsað vatn
it: Acque reflue
ja: 廃水
ko: 폐수
lo: ນໍ້າເສຍ
lt: Nuotekos
nl: Afvalwater
pl: Ścieki
pt_br: Águas residuais
ro: Ape uzate
ru: Сточные воды
sl: Odpadna voda
sq: Ujëra të zeza
sr: Отпадна вода
tr: Atık Su
uk: Стічні води

# type.barrier.entrance
source: Entrance
af: Ingang
az: Giriş
be: Уваход
ca: Entrada
cs: Vstup
da: Gennemgang
de: Durchgang
el: Είσοδος
et: Sissepääs
eu: Sarrera
fa: ورودی
fi: Sisäänkäynti
fr: Entrée
gl: Entrada
he: כניסה
hu: Bejárat
hy: Մուտք
id: Pintu masuk
is: Inngangur
it: Ingresso
ja: エントランス
ko: 입구
lo: ທາງເຂົ້າ
lt: Įėjimas
nl: Ingang
pl: Wejście
pt_br: Entrada
ro: Intrare
ru: Проход
sl: Vhod
sq: Hyrje
sr: Пролаз
tr: Giriş
uk: Прохід

# type.barrier.fence
source: Fence
af: Heining
az: Hasar
be: Плот
ca: Tanca
cs: Plot
de: Zaun
el: Φράχτης
et: Tara
eu: Hesia
fi: Aita
fr: Clôture
gl: Vala
he: גדר
hu: Kerítés
hy: Ցանկապատ
is: Girðing
it: Steccato
ja: フェンス
lo: ຮົ້ວ
lt: Tvora
nl: Hek
pl: Płot
pt_br: Cerca
ru: Забор
sl: Ograja
sq: Gardh
sr: Ограда
tr: Çit
uk: Огорожа

# type.barrier.guard_rail
source: Guard Rail
be: Агароджа
ca: Tanca de contenció
cs: Ochranné zábradlí
de: Schutzgeländer
el: Προστατευτικό κιγκλίδωμα
et: Madal maanteepiire
fr: Garde-corps
gl: Barreira de contención
hu: Szalagkorlát
hy: Պաշտպանիչ արգելապատնեշ
id: Захисна огорожа
is: Handrið
it: Barriera stradale
lo: ຮົ້ວກັ້ນທາງ
lt: Atitvaras
nl: Vangrail
pl: Barierka ochronna
sl: Varnostna ograja
sq: Mbrojtëse metalike
tr: Korkuluk
uk: Захисна огорожа

# type.barrier.gate
source: Gate
af: Hek
az: Keçid
be: Брама
ca: Reixat
cs: Brána
da: Port
de: Tor
el: Πύλη
et: Värav
eu: Ate
fa: ورودی
fi: Portti
fr: Porte
gl: Enreixado
he: שער
hu: Kapu
hy: Դարպաս
id: Gerbang
is: Hlið
it: Cancello
ja: ゲート
ko: 게이트
lo: ປະຕູຮົ້ວ
lt: Vartai
nl: Poort
pl: Brama
pt_br: Portão
ro: Poartă
ru: Ворота
sl: Vrata
sq: Portë
sr: Капија
tr: Geçit
uk: Ворота

# type.barrier.hedge
source: Hedge
af: Heg
az: Hasar
be: Жывая загарадзь
ca: Tanca vegetal
cs: Živý plot
de: Hecke
el: Αντιστάθμιση
et: Hekk
eu: Estaldura
fi: Pensasaita
fr: Haie
gl: Sebe
he: גדר חיה
hu: Sövény
hy: Կենդանի ցանկապատ
is: Limgerði
it: Siepe
ja: 生垣
lo: ຮົ້ວຕົ້ນໄມ້
lt: Gyvatvorė
nl: Heg
pl: Żywopłot
pt_br: Sebe
ru: Живая изгородь
sl: Živa meja
sq: Gardh i gjallë
sr: Жива ограда
tr: Çalı Çit
uk: Жива огорожа

# type.barrier.kissing_gate
source: Kissing Gate
af: Voetgangershek
az: Keçid
be: Брамка
ca: Reixat
cs: Brána
da: Port
el: Πύλη
et: Karjaaia lüüsiga jalgvärav
eu: Ate
fa: ورودی
fi: Portti
fr: Portillon à chicane mobile
gl: Porta peonil
he: שער מנע בקר
hu: Lengőkapu
hy: Պտտվող դռնակ
id: Gerbang
is: Vippuhlið
it: Cancello
ja: ゲート
ko: 게이트
lo: ປະຕູໝູນແບບຄົນຍ່າງ
lt: Vartai
nl: Voetgangershek
pl: Brama
pt_br: Quebra-corpo
ro: Poartă
ru: Ворота
sl: Vrata za poljubljanje
sq: Portë kalimi
sr: Сточна капија
tr: İnsan Geçidi
uk: Ворота

# type.barrier.lift_gate
source: Lift Gate
af: Valboom
az: Lift Qapısı
be: Шлагбаўм
ca: Barrera llevadissa
cs: Zvedací brána
da: Bom
de: Schranke
el: Ανυψούμενη μπάρα
et: Tõkkepuu
eu: Hesia
fa: اسانسور
fi: Nostopuomi
fr: Barrière levante
gl: Barreira levadiza
he: שער מתרומם
hu: Emelkedő sorompó
hy: Ուղեփակոց
id: Polisi tidur
is: Bómuhlið
it: Sbarra
ja: ブームバリア
ko: 차량차단기
lo: ໄມ້ກັ້ນຍົກ
lt: Pakeliamas užtvaras
nl: Slagboom
pl: Szlaban
pt_br: Cancela
ro: Barieră cu braț
ru: Шлагбаум
sl: Dvižna zapornica
sq: Tra
sr: Рампа
tr: Asansör Kapısı
uk: Шлагбаум

# type.barrier.retaining_wall
source: Retaining Wall
af: Keermuur
az: İstinad divarı
be: Падпорная сцяна
ca: Mur de contenció
cs: Opěrná zeď
de: Stützmauer
el: Τοίχος αντιστήριξης
et: Tugimüür
eu: Euste-horma
fi: Tukimuuri
fr: Mur de soutènement
gl: Muro de contención
he: קיר תמך
hu: Támfal
hy: Հենապատ
is: Stoðveggur
it: Muro di sostegno
ja: 擁壁
lo: ກຳແພງກັ້ນດິນ
lt: Atraminė siena
nl: Keermuur
pl: Mur oporowy
pt_br: Muro de retenção
ru: Поддерживающая стена
sl: Podporni zid
sq: Mur mbajtës
sr: Потпорни зид
tr: İstinat Duvarı
uk: Підпірна стіна

# type.barrier.stile
source: Stile
af: Traphek
az: Hasar nərdivanı
be: Пералаз
ca: Escala
cs: Přechodová branka
da: Gærdebro
de: Zaunübertritt
el: Τουρνικέ
et: Taratrepp
eu: Urratsa
fa: پلکان
fi: Portaat
fr: Échalier
gl: Chanzo
he: מדרגות למעבר מעל גדר
hu: Kerítésátjáró
hy: Աստիճանաձև անցում
id: Undakan
is: Hliðstigi
it: Scaletta per recinzioni
ja: 回転扉
ko: 디딤대
lo: ຂັ້ນໄດຂ້າມຮົ້ວ
lt: Laipteliai per tvorą
nl: Tourniquet
pl: Przełaz
pt_br: Travessia de escada cerca ou muro
ro: Barieră
ru: Перелаз
sl: Prehod
sq: Shkallë kalimi
sr: Прелаз преко ограде
tr: Çit Merdiveni
uk: Перелаз

# type.barrier.turnstile
source: Turnstile
af: Draaihek
az: Turniket
be: Турнікет
ca: Torniquet
cs: Turniket
de: Drehkreuz
el: Περιστρεφόμενη πόρτα
et: Pöördvärav
eu: Tornuska
fa: گردان
fi: Kääntöportti
fr: Tourniquet
gl: Torniquete
he: מחסום כניסה מסתובב
hu: Forgókapu
hy: Պտտադուռ
id: Pintu putar
is: Snúningshlið
it: Tornello
ja: ターンスタイル
ko: 개찰구
lo: ປະຕູໝູນ
lt: Turniketas
nl: Tourniquet
pl: Bramka obrotowa
pt_br: Catraca
ro: Turnichet
ru: Турникет
sl: Vrtljiva vrata
sq: Turniket
sr: Окретна капија
tr: Turnike
uk: Турнікет

# type.barrier.swing_gate
source: Swing Gate
af: Valboom
az: Yelləncək qapısı
be: Шлагбаўм
ca: Porta giratòria
cs: Otočná závora
da: Bom
de: Schranke
el: Ανυψούμενη μπάρα
et: Tiibvärav
eu: Hesia
fa: اسانسور
fi: Kääntöpuomi
fr: Barrière tournante
gl: Barreira batiente
he: שער מתנדנד
hu: Elforduló sorompó
hy: Ճոճվող դարպաս
id: Polisi tidur
is: Sveifluhlið
it: Barriera ferroviaria
ja: ブームバリア
ko: 차량차단기
lo: ປະຕູເປີດໄກວ
lt: Varstomi vartai
nl: Slagboom
pl: Szlaban
pt_br: Cancela
ro: Barieră cu braț
ru: Шлагбаум
sl: Nihajna vrata
sq: Portë me kanate
sr: Рампа
tr: Salınımlı Kapı
uk: Шлагбаум

# type.barrier.toll_booth
source: Toll Booth
af: Tolkraampie
az: Sayğac
be: Пункт аплаты
ca: Cabina de peatge
cs: Mýtné
da: Betalingsstation
de: Mautstelle
el: Σταθμός διοδίων
et: Teemaksuputka
eu: Bidesaria
fa: گیشه عوارضی
fi: Tietulliasema
fr: Poste de péage
gl: Cabina de peaxe
he: תא אגרה
hu: Díjfizető kapu
hy: Վճարման կետ
id: Gerbang tol
is: Tollverðir
it: Casello di pedaggio
ja: 料金所
ko: 톨게이트
lo: ດ່ານເກັບຄ່າຜ່ານທາງ
lt: Mokėjimo punktas
nl: Tolhokje
pl: Kasa
pt_br: Cabine de pedágio
ro: Cabină de taxare
ru: Пункт оплаты
sl: Cestninska postaja
sq: Kabinë taksash
sr: Наплатна рампа
tr: Gişe
uk: Пункт оплати

# type.barrier.wall
source: Wall
af: Muur
az: Divar
be: Сцяна
ca: Mur
cs: Zeď
de: Mauer
el: Τοίχος
et: Müür
eu: Horma
fa: دیوار
fi: Muuri
fr: Mur
gl: Muro
he: חומה
hu: Fal
hy: Պատ
is: Veggur
it: Muro
ja: 壁
lo: ກຳແພງ
lt: Siena
nl: Muur
pl: Mur
pt_br: Muro
ru: Стена
sl: Zid
sq: Mur
sr: Зид
tr: Duvar
uk: Стіна

# type.boundary
source: Boundary
af: Grens
az: Sərhəd
be: Мяжа
ca: Frontera
cs: Hranice
de: Grenze
el: Όριο
et: Piir
eu: Muga
fa: مرز
fi: Raja
fr: Frontière
gl: Fronteira
he: גבול
hu: Határ
hy: Սահման
is: Mörk
it: Confine
ja: 境界線
lo: ຂອບເຂດ
lt: Riba
nl: Grens
pl: Granica
pt_br: Fronteira
ru: Граница
sl: Meja
sq: Kufi
sr: Граница
tr: Sınır
uk: Кордон

# type.boundary.administrative
source: Administrative Boundary
af: Administratiewe grens
az: İnzibati sərhəd
be: Адміністрацыйная мяжа
ca: Frontera administrativa
cs: Administrativní hranice
de: Verwaltungsgrenze
el: Διοικητικό όριο
et: Halduspiir
eu: Muga administratiboa
fi: Hallinnollinen raja
fr: Frontière administrative
gl: Fronteira administrativa
he: גבול מנהלי
hu: Közigazgatási határ
hy: Վարչական սահման
is: Stjórnsýslumörk
it: Confine amministrativo
ja: 行政境界
lo: ຂອບເຂດການປົກຄອງ
lt: Administracinė riba
nl: Administratieve grens
pl: Granica administracyjna
pt_br: Fronteira administrativa
ru: Административная граница
sl: Upravna meja
sq: Kufi administrativ
sr: Административна граница
tr: İdari Sınır
uk: Адміністративний поділ

# type.boundary.administrative.2
source: National Border
af: Nasionale grens
az: Milli sərhəd
be: Дзяржаўная мяжа
ca: Frontera nacional
cs: Státní hranice
de: Landesgrenze
el: Εθνικά σύνορα
et: Riigipiir
eu: Herrialdeko muga
fa: مرز ملی
fi: Valtakunnanraja
fr: Frontière nationale
gl: Fronteira de país
he: גבול לאומי
hu: Országhatár
hy: Պետական սահման
is: Landamæri
it: Confine nazionale
lo: ຊາຍແດນປະເທດ
lt: Valstybės siena
nl: Natiegrens
pl: Granica państwa
pt_br: Fronteira de país
ru: Граница страны
sl: Državna meja
sq: Kufi kombëtar
sr: Гранични прелаз
tr: Ulusal Sınır
uk: Кордон країни

# type.boundary.administrative.3
source: Regional Boundary
af: Streeksgrens
az: Regional sərhəd
be: Рэгіянальная мяжа
ca: Frontera regional
cs: Hranice oblasti
de: Regionale Grenze
el: Περιφερειακά όρια
et: Halduspiir L3
eu: Eskualdeko muga
fr: Frontière régionale
gl: Fronteira de rexión
he: גבול אזורי
hu: Tartományhatár
hy: Շրջանային սահման
is: Héraðsmörk
it: Confine regionale
lo: ຂອບເຂດພາກ
lt: Regiono riba
nl: Regiogrens
pl: Granica regionu
pt_br: Fronteira de região
ru: Граница региона
sl: Regijska meja
sq: Kufi rajonal
sr: Регионална граница
tr: Bölgesel Sınır
uk: Областний поділ

# type.boundary.administrative.4
source: Regional Boundary
af: Streeksgrens
az: Regional sərhəd
be: Рэгіянальная мяжа
ca: Frontera regional
cs: Hranice oblasti
de: Regionale Grenze
el: Περιφερειακά όρια
et: Halduspiir L4
eu: Eskualdeko muga
fr: Frontière régionale
gl: Fronteira de rexión
he: גבול אזורי
hu: Regionális határ
hy: Շրջանային սահման
is: Héraðsmörk
it: Confine regionale
lo: ຂອບເຂດແຂວງ
lt: Regiono riba
nl: Regiogrens
pl: Granica regionu
pt_br: Fronteira de região
ru: Граница региона
sl: Regijska meja
sq: Kufi rajonal
sr: Регионална граница
tr: Bölgesel Sınır
uk: Областний поділ

# type.boundary.national_park
source: National Park
af: Nasionale park
az: Milli park
be: Нацыянальны парк
ca: Parc nacional
cs: Národní park
el: Εθνικό πάρκο
et: Rahvuspark
eu: Parke Nazionala
fa: پارک ملی
fi: Kansallispuisto
fr: Parc national
gl: Parque nacional
he: פארק לאומי
hu: Nemzeti park
hy: Ազգային պարկ
id: Taman Nasional
is: Þjóðgarður
it: Parco nazionale
ja: 国立公園
ko: 국립 공원
lo: ອຸທິຍານແຫ່ງຊາດ
lt: Nacionalinis parkas
nl: Nationaal park
pl: Park narodowy
pt_br: Parque nacional
ro: Parcul național
ru: Национальный парк
sl: Narodni park
sq: Park Kombëtar
sr: Национални парк
tr: Ulusal Park
uk: Національний парк

# type.boundary.aboriginal_lands
source: Indigenous Lands
af: Inheemse lande
az: Yerli torpaqlar
be: Тэрыторыі першабытнікаў
ca: Terres indígenes
cs: Domorodá území
da: Oprindelige lande
de: Indigene länder
el: Αυτόχθονες εκτάσεις
et: Põlisrahvaste maad
eu: Lurralde autoktonoak
fa: سرزمین های بومی
fi: Alkuperäiskansojen maat
fr: Terres indigènes
gl: Terras indíxenas
he: קרקעות ילידים
hu: Bennszülött földek
hy: Բնիկ ժողովուրդների հողեր
id: Tanah adat
is: Frumbyggjaland
it: Terre indigene
ja: 先住民の土地
ko: 원주민 땅
lo: ດິນແດນຊົນເຜົ່າ
lt: Vietinių gyventojų žemės
nl: Inheemse landen
pl: Rdzenne ziemie
pt_br: Terras indígenas
ro: Terenuri indigene
ru: Земли коренных народов
sl: Domorodna ozemlja
sq: Tokat indigjene
sr: Домородачка земља
tr: Yerli Toprakları
uk: Землі корінних народів

# type.boundary.protected_area
source: Protected Area
af: Beskermde gebied
az: Qorunan ərazi
be: Запаведная зона
ca: Àrea protegida
cs: Chráněné území
da: Beskyttet område
de: Geschützter Bereich
el: Προστατευόμενη Περιοχή
et: Kaitseala
eu: Babestutako Eremua
fa: منطقه حفاظت شده
fi: Suojeltu alue
fr: Zone protégée
gl: Área protexida
he: אזור מוגן
hu: Védett terület
hy: Պահպանվող տարածք
id: Kawasan Lindung
is: Verndarsvæði
it: Area protetta
ja: 保護区域
ko: 보호구역
lo: ເຂດສະຫງວນ
lt: Saugoma teritorija
nl: Beschermd gebied
pl: Strefa chroniona
pt_br: Área protegida
ro: Zonă protejată
ru: Заповедная зона
sl: Zavarovano območje
sq: Zonë e mbrojtur
sr: Заштићено подручје
tr: Korunmuş Bölge
uk: Заповідна зона

# type.boundary.protected_area.1
source: Protected Area
af: Beskermde gebied
az: Qorunan ərazi
be: Запаведная зона
ca: Àrea protegida
cs: Chráněné území
da: Beskyttet område
de: Geschützter Bereich
el: Προστατευόμενη Περιοχή
et: Kaitseala
eu: Babestutako Eremua
fa: منطقه حفاظت شده
fi: Suojeltu alue
fr: Zone protégée
gl: Área protexida
he: אזור מוגן
hu: Védett terület
hy: Պահպանվող տարածք
id: Kawasan Lindung
is: Verndarsvæði
it: Area protetta
ja: 保護区域
ko: 보호구역
lo: ເຂດສະຫງວນ
lt: Saugoma teritorija
nl: Beschermd gebied
pl: Strefa chroniona
pt_br: Área protegida
ro: Zonă protejată
ru: Заповедная зона
sl: Zavarovano območje
sq: Zonë e mbrojtur
sr: Заштићено подручје
tr: Korunmuş Bölge
uk: Заповідна зона

# type.boundary.protected_area.2
source: Protected Area
af: Beskermde gebied
az: Qorunan ərazi
be: Запаведная зона
ca: Àrea protegida
cs: Chráněné území
da: Beskyttet område
de: Geschützter Bereich
el: Προστατευόμενη Περιοχή
et: Kaitseala
eu: Babestutako Eremua
fa: منطقه حفاظت شده
fi: Suojeltu alue
fr: Zone protégée
gl: Área protexida
he: אזור מוגן
hu: Védett terület
hy: Պահպանվող տարածք
id: Kawasan Lindung
is: Verndarsvæði
it: Area protetta
ja: 保護区域
ko: 보호구역
lo: ເຂດສະຫງວນ
lt: Saugoma teritorija
nl: Beschermd gebied
pl: Strefa chroniona
pt_br: Área protegida
ro: Zonă protejată
ru: Заповедная зона
sl: Zavarovano območje
sq: Zonë e mbrojtur
sr: Заштићено подручје
tr: Korunmuş Bölge
uk: Заповідна зона

# type.boundary.protected_area.3
source: Protected Area
af: Beskermde gebied
az: Qorunan ərazi
be: Запаведная зона
ca: Àrea protegida
cs: Chráněné území
da: Beskyttet område
de: Geschützter Bereich
el: Προστατευόμενη Περιοχή
et: Kaitseala
eu: Babestutako Eremua
fa: منطقه حفاظت شده
fi: Suojeltu alue
fr: Zone protégée
gl: Área protexida
he: אזור מוגן
hu: Védett terület
hy: Պահպանվող տարածք
id: Kawasan Lindung
is: Verndarsvæði
it: Area protetta
ja: 保護区域
ko: 보호구역
lo: ເຂດສະຫງວນ
lt: Saugoma teritorija
nl: Beschermd gebied
pl: Strefa chroniona
pt_br: Área protegida
ro: Zonă protejată
ru: Заповедная зона
sl: Zavarovano območje
sq: Zonë e mbrojtur
sr: Заштићено подручје
tr: Korunmuş Bölge
uk: Заповідна зона

# type.boundary.protected_area.4
source: Protected Area
af: Beskermde gebied
az: Qorunan ərazi
be: Запаведная зона
ca: Àrea protegida
cs: Chráněné území
da: Beskyttet område
de: Geschützter Bereich
el: Προστατευόμενη Περιοχή
et: Kaitseala
eu: Babestutako Eremua
fa: منطقه حفاظت شده
fi: Suojeltu alue
fr: Zone protégée
gl: Área protexida
he: אזור מוגן
hu: Védett terület
hy: Պահպանվող տարածք
id: Kawasan Lindung
is: Verndarsvæði
it: Area protetta
ja: 保護区域
ko: 보호구역
lo: ເຂດສະຫງວນ
lt: Saugoma teritorija
nl: Beschermd gebied
pl: Strefa chroniona
pt_br: Área protegida
ro: Zonă protejată
ru: Заповедная зона
sl: Zavarovano območje
sq: Zonë e mbrojtur
sr: Заштићено подручје
tr: Korunmuş Bölge
uk: Заповідна зона

# type.boundary.protected_area.5
source: Protected Area
af: Beskermde gebied
az: Qorunan ərazi
be: Запаведная зона
ca: Àrea protegida
cs: Chráněné území
da: Beskyttet område
de: Geschützter Bereich
el: Προστατευόμενη Περιοχή
et: Kaitseala
eu: Babestutako Eremua
fa: منطقه حفاظت شده
fi: Suojeltu alue
fr: Zone protégée
gl: Área protexida
he: אזור מוגן
hu: Védett terület
hy: Պահպանվող տարածք
id: Kawasan Lindung
is: Verndarsvæði
it: Area protetta
ja: 保護区域
ko: 보호구역
lo: ເຂດສະຫງວນ
lt: Saugoma teritorija
nl: Beschermd gebied
pl: Strefa chroniona
pt_br: Área protegida
ro: Zonă protejată
ru: Заповедная зона
sl: Zavarovano območje
sq: Zonë e mbrojtur
sr: Заштићено подручје
tr: Korunmuş Bölge
uk: Заповідна зона

# type.boundary.protected_area.6
source: Protected Area
af: Beskermde gebied
az: Qorunan ərazi
be: Запаведная зона
ca: Àrea protegida
cs: Chráněné území
da: Beskyttet område
de: Geschützter Bereich
el: Προστατευόμενη Περιοχή
et: Kaitseala
eu: Babestutako Eremua
fa: منطقه حفاظت شده
fi: Suojeltu alue
fr: Zone protégée
gl: Área protexida
he: אזור מוגן
hu: Védett terület
hy: Պահպանվող տարածք
id: Kawasan Lindung
is: Verndarsvæði
it: Area protetta
ja: 保護区域
ko: 보호구역
lo: ເຂດສະຫງວນ
lt: Saugoma teritorija
nl: Beschermd gebied
pl: Strefa chroniona
pt_br: Área protegida
ro: Zonă protejată
ru: Заповедная зона
sl: Zavarovano območje
sq: Zonë e mbrojtur
sr: Заштићено подручје
tr: Korunmuş Bölge
uk: Заповідна зона

# type.building
source: Building
af: Gebou
az: Bina
be: Будынак
ca: Edifici
cs: Stavba
da: Bygning
de: Gebäude
el: Κτίριο
et: Hoone
eu: Eraikina
fa: ساختمان
fi: Rakennus
fr: Bâtiment
gl: Edificio
he: מבנה
hu: Épület
hy: Շենք
id: Gedung
is: Bygging
it: Edificio
ja: 建物
ko: 건물
lo: ອາຄານ
lt: Pastatas
nl: Gebouw
pl: Budynek
pt_br: Edifício
ro: Clădire
ru: Здание
sl: Stavba
sq: Ndërtesë
sr: Зграда
tr: Bina
uk: Будівля

# type.building.address
source: Address
af: Adres
be: Адрас
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
et: Aadress
eu: Helbidea
fa: آدرس
fi: Osoite
fr: Adresse
gl: Dirección
he: כתובת
hu: Cím
hy: Հասցե
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
lo: ທີ່ຢູ່
lt: Adresas
nl: Adres
pl: Adres
pt_br: Endereço
ro: Adresă
ru: Адрес
sl: Naslov
sq: Adresë
sr: Адреса
tr: Adres
uk: Адреса

# type.building.has_parts
source: Building
af: Gebou
az: Bina
be: Будынак
ca: Edifici
cs: Stavba
da: Bygning
de: Gebäude
el: Κτίριο
et: Hoone
eu: Eraikina
fa: ساختمان
fi: Rakennus
fr: Bâtiment
gl: Edificio
he: מבנה
hu: Épület
hy: Շենք
id: Gedung
is: Bygging
it: Edificio
ja: 建物
ko: 건물
lo: ອາຄານ
lt: Pastatas
nl: Gebouw
pl: Budynek
pt_br: Edifício
ro: Clădire
ru: Здание
sl: Stavba
sq: Ndërtesë
sr: Зграда
tr: Bina
uk: Будівля

# type.building_part
source: Building
af: Gebou
az: Bina
be: Будынак
ca: Edifici
cs: Stavba
da: Bygning
de: Gebäude
el: Κτίριο
et: Hooneosa
eu: Eraikina
fa: ساختمان
fi: Rakennus
fr: Bâtiment
gl: Edificio
he: מבנה
hu: Épületrész
hy: Շենք
id: Gedung
is: Bygging
it: Edificio
ja: 建物
ko: 건물
lo: ອາຄານ
lt: Pastatas
nl: Gebouw
pl: Budynek
pt_br: Edifício
ro: Clădire
ru: Здание
sl: Stavba
sq: Ndërtesë
sr: Зграда
tr: Bina
uk: Будівля

# type.building.garage
source: Garage
af: Motorhawe
az: Qaraj
be: Гараж
ca: Garatge
cs: Garáž
el: Γκαράζ
et: Garaaž
eu: Garajea
fa: گاراژ
fi: Autotalli
gl: Garaxe
he: מחסן/חניה
hu: Garázs
hy: Ավտոտնակ
id: Garasi
is: Verkstæði
ja: 車庫
ko: 차고
lo: ໂຮງລົດ
lt: Garažas
pl: Garaż
pt_br: Garagem
ro: Garaj
ru: Гараж
sl: Garaža
sq: Garazh
sr: Гаража
tr: Garaj
uk: Гараж
