Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# routing_failed_cross_mwm_building
source: Routes can only be created that are fully contained within a map of a single region.
ar: يمكن فقط إنشاء المسارات التي توجد بشكل كامل ضمن خريطة واحدة.
bg: Могат да се създават само маршрути, които са изцяло в рамките на картата на един регион.
cs: Lze vytvářet jen takové trasy, které se nachází na území jediné mapy.
da: Ruter kan kun oprettes, hvis de er fuldt indeholdt i ét enkelt kort.
de: Es können nur Routen erstellt werden, die vollständig in einer einzigen Karte enthalten sind.
el: Μπορούν να δημιουργηθούν μόνο διαδρομές που περιέχονται πλήρως μέσα σε ένα χάρτη σε μια ενιαία περιοχή.
es: Solo se pueden crear rutas que estén totalmente incluidas en un mapa único.
et: Luua saab ainult täielikult ühe regiooni kaardi piiridesse jäävaid marsruute.
eu: Eskualde bakarreko mapa batean guztiz bilduta dauden ibilbideak soilik sor daitezke.
fa: تنها مسیر هایی می توانند ایجاد شوند که به طور کامل در یک نقشه از یک منطقه واحد قرار داشته باشند.
fi: Vain kokonaisuudessaan yhdelle kartalle mahtuvia reittejä voidaan luoda.
fr: Les itinéraires entièrement contenus sur une seule carte peuvent être créés.
hu: Útvonalakat csak akkor lehet készíteni, ha teljesen rajta vannak egy térképen.
id: Rute hanya dapat dibuat dengan yang seluruhnya ada di dalam peta tunggal.
it: I percorsi possono essere creati solo se interamente presenti in una singola mappa.
ja: 一つの地図に完全に収まるルートのみ作成可能です。
ko: 경로는 하나의 지도에 완전히 포함되도록만 생성할 수 있습니다.
mr: केवळ एका प्रदेशाच्या नकाशामध्ये पूर्णपणे समाविष्ट असलेले मार्ग तयार केले जाऊ शकतात.
nb: Det kan bare opprettes ruter som passer fullstendig innenfor ett enkelt kart.
nl: Slechts de routes die volledig opgenomen zijn in één kaart kunnen gecreëerd worden.
pl: Trasy można tworzyć tylko pod warunkiem, że zawarte będą w ramach pojedynczej mapy.
pt: Só podem ser criados trajetos que estejam completamente contidos num único mapa.
ro: Pot fi create doar rutele ce se află în întregime într-o singură hartă.
ru: Маршрут может быть проложен только внутри карты одного региона.
sk: Cesty môžu byť vytvorené len tak, že sú plne obsiahnuté v jednej mape.
sv: Rutter kan endast skapas om de finns inom en enda karta.
th: สามารถสร้างเส้นทางแบบสมบูรณ์ได้เฉพาะที่มีอยู่ในแผนที่เดียวเท่านั้น
tr: Rotalar sadece tamamen tek bir harita dâhilinde oluşturulabilir.
uk: Маршрут бути прокладений всередині мапи тільки одного регіону.
vi: Tuyến đường chỉ có thể được tạo hoàn toàn được chứa trong một bản đồ.
zh_hans: 路程只能完全处在同一地图里时才能被创建。
zh_hant: 路程只能完全處在同一地圖裡時才能被建立。

# routing_failed_route_not_found
source: There is no route found between the selected origin and destination. Please select a different start or end point.
ar: لم يتم العثور على مسار بين المنشأ والوُجْهَة المحددة. الرجاء تحديد نقطة بداية أو نهاية مختلفة.
cs: Mezi zvoleným počátkem a cílem nebyla nalezena žádná trasa. Vyberte jiný počáteční nebo koncový bod.
da: Der blev ikke fundet en rute mellem det valgte begyndelsespunkt og destinationen. Venligst vælg et andet start- eller slutpunkt.
de: Es wurde keine Route zwischen dem ausgewählten Ausgangspunkt und Ziel gefunden. Bitte wählen Sie einen anderen Start- oder Endpunkt.
el: Δεν βρέθηκε καμία διαδρομή μεταξύ της επιλεγμένης προέλευσης και προορισμού. Επιλέξτε ένα διαφορετικό σημείο έναρξης ή λήξης.
es: No se ha encontrado ninguna ruta entre el origen seleccionado y el destino. Por favor, seleccione un punto de partida o destino diferente.
fa: مسیری بین مبدا و مقصد انتخابی یافت نشد.لطفا مبدا یا مقصد دیگری را انتخاب کنید
fi: Lähtöpisteen ja määränpään välillä ei löytynyt reittiä. Valitse toinen lähtöpiste tai määränpää.
fr: Il n'existe aucun itinéraire entre l'origine et la destination choisie. Veuillez sélectionner un point de départ ou d'arrivée différent.
hu: Nem találtunk útvonalat a kiválasztott kiindulópont és az úti cél között. Kérjük, válasszon másik kiinduló- vagy végpontot.
id: Tidak ada rute yang ditemukan antara tempat asal dan tujuan yang dipilih. Mohon pilih titik mulai atau tujuan yang berbeda.
it: Non è stata trovata alcuna strada fra il punto di partenza e d'arrivo selezionati. Seleziona un punto di partenza e d'arrivo diversi.
ja: 選択した出発地と目的地との間にルートが見つかりません。別の出発地点と到着地点を選択してください。
ko: 선택한 출발지와 목적지 사이에서 발견있는 경로가 없습니다. 다른 출발지 또는 도착지를 선택하십시오.
nb: Finner ingen rute mellom valgt startsted og destinasjon. Velg et annet start- eller sluttpunkt.
nl: Er is geen route gevonden tussen het geselecteerde beginpunt en de bestemming. Gelieve een andere beginpunt of een eindbestemming te kiezen.
pl: Nie znaleziono trasy pomiędzy wybranym punktem rozpoczęcia podróży a jej celem. Wybierz inny punkt początkowy lub końcowy.
pt: Não foi encontrado um trajeto entre a origem e o destino selecionados. Por favor selecione um ponto de partida ou de chegada diferente.
ro: Nu am găsit nicio rută între punctul de pornire și destinația selectată. Vă rugăm să alegeți un alt punct de pornire sau de destinație.
ru: Невозможно проложить маршрут между выбранными точками. Пожалуйста, измените начало или конец маршрута.
sk: Nebol nájdená trasa medzi vybraným východiskom a cieľom. Prosím vyberte iný počiatočný a koncový bod.
sv: Ingen rutt hittades mellan vald startpunkt och målet. Välj en annan start- eller slutpunkt.
th: ไม่พบเส้นทางที่อยู่ระหว่างต้นทางและปลายทางที่เลือก โปรดเลือกจุดเริ่มต้นและจุดสิ้นสุดอื่น
tr: Seçilen kalkış yeriyle varış yeri arasında hiçbir rota bulunamadı. Lütfen farklı bir başlangıç veya bitiş noktası seçin.
uk: Неможливо прокласти маршрут між вибраними точками. Будь ласка, змініть початок і кінець маршруту.
vi: Không tìm thấy tuyến đường nào giữa điểm gốc và điểm đến được chọn. Vui lòng chọn điểm bắt đầu hoặc điểm cuối khác.
zh_hans: 找不到所选起点和终点间的路程。请选择不同的起点或终点。
zh_hant: 找不到所選起點和終點間的路程。請選擇不同的起點或終點。

# routing_failed_internal_error
source: Internal error occurred. Please try to delete and download the map again. If the problem persists, please contact us at support@maps.me.
ar: حدث خطأ داخلي. يرجى محاولة حذف الخريطة وإعادة تنزيلها مرة أخرى. إذا استمرت المشكلة يرجى الاتصال بنا على support@maps.me.
cs: Došlo k vnitřní chybě. Zkuste, prosím, mapu smazat a znovu stáhnout. Jestliže problém přetrvává, kontaktujte nás na support@maps.me.
da: Intern fejl opstod. Venligt prøv at slette og downloade kortet igen. Hvis problemet vare ved, venligst kontakt os på support@maps.me.
de: Es ist ein interner Fehler aufgetreten. Bitte versuchen Sie, die Karte zu löschen und erneut herunterzuladen.
el: Παρουσιάστηκε εσωτερικό σφάλμα. Δοκιμάστε να διαγράψετε και να κατεβάσετε το χάρτη ξανά. Εάν το πρόβλημα παραμένει, επικοινωνήστε μαζί μας στη διεύθυνση support@maps.me.
es: Se ha producido un error interno. Por favor, intente eliminar y descargar el mapa otra vez. Si el problema persiste, por favor contáctenos en support@maps.me.
fa: خطای داخلی اتفاق افتاد.لطفا تلاش کنید نقشه را حذف و مجددا دانلود کنید.اگر همچنان مشکل پابرجاست لطفا با ما تماس بگیرید support@maps.me.
fi: Sisäinen virhe. Kokeile asentaa kartta uudelleen. Mikäli ongelma jatkuu, ota yhteyttä asiakaspalveluun osoitteessa support@maps.me.
fr: Une erreur interne s'est produite. Veuillez essayer de supprimer la carte et téléchargez la à nouveau. Si le problème persiste, veuillez contacter support@maps.me.
hu: Belső hiba történt. Kérjük, próbálja meg kitörölni és újra letölteni a térképet. Ha a probléma továbbra is fennáll, kérjük, vegye fel velünk a kapcsolatot a support@maps.me email címen.
id: Terjadi gangguan internal. Mohon coba menghapus dan mengunduh petanya lagi. Jika masih terjadi masalah mohon hubungi kami di support@maps.me.
it: Si è verificato un errore interno. Prova ad eliminare la mappa e a scaricarla nuovamente. Se il problema dovesse persistere, contattaci all'indirizzo support@maps.me.
ja: 内部エラーが発生しました。もう一度地図をダウンロードしてください。問題が解決しない場合は、support@maps.meまでご連絡ください。
ko: 내부 오류가 발생했습니다. 다시지도를 삭제하고 다운로드하도록 시도하십시오. 문제가 지속되면 support@maps.me로 문의하시기 바랍니다.
nb: Det oppsto en intern feil. Prøv å slette og laste ned kartet på nytt. Hvis problemet vedvarer kan du kontakte oss på support@maps.me.
nl: Er is een interne fout opgetreden. Probeer het kaart te verwijderen en opnieuw te downloaden. Indien het probleem blijft optreden, neem dan contact met ons op support@maps.me.
pl: Wystąpił wewnętrzny błąd. Spróbuj usunąć mapę i pobrać ją ponownie. Jeśli problem będzie się nadal powtarzał, skontaktuj się z nami pod adresem support@maps.me.
pt: Ocorreu um erro interno. Por favor experimente apagar o mapa e depois descarregue-o novamente. Se o problema persistir, contacte-nos através de support@maps.me.
ro: A survenit o eroare internă. Vă rugăm să încercați să ștergeți și să descărcați harta din nou. Dacă problema persistă, vă rugăm să ne contactați la adresa support@maps.me.
ru: Внутренняя ошибка. Пожалуйста, удалите карту и скачайте её еще раз. Если это не помогло, напишите нам на support@maps.me
sk: Došlo k vnútornej chybe. Prosím, skúste zmazať a znovu stiahnuť mapu. Ak problém pretrvá, prosím, kontaktujte nás na support@maps.me.
sv: Ett internt fel inträffade. Försök att radera och ladda ner kartan igen. Kontakta oss på support@maps.me om problemet kvarstår.
th: เกิดข้อผิดพลาดขึ้นภายใน โปรดลองลบและดาวน์โหลดแผนที่อีกครั้ง โปรดติดต่อเราได้ที่ support@maps.me.
tr: Sistem içi hata oluştu. Lütfen haritayı silin ve tekrar yüklemeyi deneyin. Sorun devam ettiği takdirde lütfen support@maps.me adresinden bize ulaşın.
uk: Внутрішня помилка. Будь ласка, видаліть мапу і завантажте її ще раз. Якщо це не допомогло, напишіть нам на support@maps.me
vi: Đã xảy ra lỗi nội bộ. Vui lòng thử xóa và tải lại xuống bản đồ. Nếu vấn đề vẫn còn tồn tại, vui lòng liên hệ với chúng tôi tại support@maps.me.
zh_hans: 出现内部错误。请尝试删除并再次下载地图。如果还有问题请联系我们：support@maps.me。
zh_hant: 出現內部錯誤。請嘗試刪除並再次下載地圖。如果還有問題請聯絡我們：support@maps.me。

# downloader_download_map_and_routing
source: Download Map + Routing
ar: تنزيل الخريطة + تحديد المسار
cs: Stáhnout mapu + trasy
da: Hent kort + ruteangivelse
de: Karte + Routenplanung herunterladen
es: Descargar mapa + itinerario
fa: دانلود نقشه + مسیریابی
fi: Lataa kartta + reititys
fr: Télécharger Carte + Itinéraire
hu: Térkép + útvonal letöltése
id: Untuh Peta + Rute
it: Scarica mappa e percorso
ja: 地図とルートをダウンロード
ko: 지도 + 라우팅 다운로드
nb: Last ned kart + rutetilordning
nl: Download kaart + routering
pl: Pobierz mapę + wyznaczanie tras
pt: Descarregar Mapa + Roteamento
ro: Descărcare hartă + traseu
ru: Загрузить карту + маршруты
sk: Na stiahnutie Mapa + Trasa
sv: Ladda ner karta + anvisningar
th: ดาวน์โหลดแผนที่ + การเลือกเส้นทาง
tr: Harita + Rota İndir
uk: Завантажити карту + маршрути
vi: Tải xuống Bản đồ + Định tuyến
zh_hans: 下载地图 + 路线
zh_hant: 下載地圖 + 路線

# downloader_download_routing
source: Download Routing
ar: تنزيل تحديد المسار
cs: Stáhnout trasy
da: Hent ruteangivelse
de: Routenplanung herunterladen
es: Descargar itinerario
fa: دانلود مسیریابی
fi: Lataa reititys
fr: Télécharger Itinéraire
hu: Útvonal letöltése
id: Unduh Rute
it: Scarica percorso
ja: ルートをダウンロード
ko: 라우팅 다운로드
nb: Last ned rutetilordning
nl: Download routering
pl: Pobierz wyznaczanie tras
pt: Descarregar Roteamento
ro: Descărcare traseu
ru: Загрузить маршруты
sk: Trasa na stiahnutie
sv: Ladda ner anvisningar
th: ดาวน์โหลดการเลือกเส้นทาง
tr: Rota İndir
uk: Завантажити маршрути
vi: Tải xuống Định tuyến
zh_hans: 下载路线
zh_hant: 下載路線

# downloader_delete_routing
source: Delete Routing
ar: إزالة تحديد المسار
cs: Smazat trasy
da: Slet ruteangivelse
de: Routenplanung löschen
es: Eliminar itinerario
fa: حذف مسیریابی
fi: Poista reititys
fr: Supprimer Itinéraire
hu: Útvonal törlése
id: Hapus Rute
it: Elimina il percorso
ja: ルートを削除
ko: 라우팅 삭제
nb: Slett rutetilordning
nl: Verwijder routering
pl: Skasuj wyznaczanie tras
pt: Apagar Roteamento
ro: Ștergere traseu
ru: Удалить маршруты
sk: Zmazať Trasu
sv: Radera anvisningar
th: ลบการเลือกเส้นทาง
tr: Rotayı Sil
uk: Видалити маршрути
vi: Xóa Định tuyến
zh_hans: 删除路线
zh_hant: 刪除路線

# downloader_download_map
source: Download map
ar: تنزيل الخريطة
bg: Изтегляне на карта
cs: Stáhnout mapu
da: Download kortet
de: Karte herunterladen
el: Λήψη χάρτη
es: Descargar el mapa
et: Lae kaart alla
eu: Deskargatu mapa
fa: دانلود نقشه
fi: Lataa kartta
fr: Télécharger la carte
hu: Töltsd le a térképet
id: Unduh peta
it: Scarica mappa
ja: 地図をダウンロード
ko: 지도 다운로드
mr: नकाशा डाउनलोड करा
nb: Last ned kartet
nl: Download de kaart
pl: Pobierz mapę
pt: Baixar o mapa
ro: Descărcați harta
ru: Загрузить карту
sk: Stiahnuť mapu
sv: Ladda ner kartan
th: ดาวน์โหลดแผนที่
tr: Haritayı indir
uk: Завантажити карту
vi: Tải về bản đồ
zh_hans: 下载地图
zh_hant: 下載地圖

# downloader_download_map_no_routing
source: Download map without routing
ar: تنزيل خريطة بدون تحديد خط السير
cs: Stáhnout mapy bez tras
da: Download kort uden ruteplanlægning
de: Karte ohne Routenplanung herunterladen
es: Descargar mapa sin ruta
fa: دانلود نقشه بدون مسیریابی
fi: Lataa kartta ilman reititystä
fr: Télécharger la carte sans itinéraire
hu: Térkép letöltése útvonal nélkül
id: Unduh peta tanpa perutean
it: Scarica mappa senza percorsi
ja: ルートなしで地図をダウンロード
ko: 라우팅없이 지도 다운로드
nb: Last ned kart uten veiviserfunksjon
nl: Download kaart zonder routeplanning
pl: Pobierz mapę bez oznaczania tras
pt: Baixar mapa sem roteamento
ro: Descărcare hartă fără rutare
ru: Загрузить карту без маршрутов
sk: Stiahnite si mapu bez smerovania
sv: Hämta karta utan rutter
th: ดาวน์โหลดแผนที่โดยไม่กำหนดเส้นทาง
tr: Haritayı rota olmadan indirin
uk: Завантажити карту без маршрутів
vi: Tải về bản đồ không có chỉ đường
zh_hans: 下载不带路线的地图
zh_hant: 下載不帶路線的地圖

# routing_go
source: Go!
ar: انطلق!
cs: Jet!
da: Kør!
de: Los!
es: ¡Listo!
fa: برو!
fi: Lähde!
fr: Allez-y !
hu: Indulás!
id: Mulai!
it: Andare!
ja: 開始！
ko: 이동!
nb: Kjør!
nl: Starten!
pl: Przejdź!
pt: Avançar!
ro: Pornește!
ru: Поехали!
sk: Štart!
sv: Kör!
th: ไป!
tr: Git!
uk: Поїхали!
vi: Tiến hành!
zh_hans: 出发！
zh_hant: 開始！

# downloader_retry
source: Retry
ar: تكرار
bg: Повторно
cs: Opakovat
da: Gentag
de: Wiederholen
el: Επανάληψη
es: Repetir
et: Proovi uuesti
eu: Saiatu berriro
fa: تلاش مجدد
fi: Yritä uudelleen
fr: Répéter
hu: Ismétlés
id: Ulangi
it: Ripeti
ja: リピート
ko: 반복
mr: पुनर्प्रयत्न
nb: Gjenta
nl: Herhalen
pl: Powtórz
pt: Repetir
ro: Repetare
ru: Повторить
sk: Zopakovať
sv: Repetera
th: ทำซ้ำ
tr: Tekrarla
uk: Повторити
vi: Lặp lại
zh_hans: 重复
zh_hant: 重試

# downloader_map_and_routing
source: Map + Routing
ar: الخريطة + تحديد المسار
cs: Mapa + trasy
da: Kort og rutevejledning
de: Karte + Routenplanung
es: Mapa + itinerario
fa: نقشه + مسیریابی
fi: Kartta + reititys
fr: Carte + itinéraire
hu: Térkép + útvonal megállapítása
id: Peta + Rute
it: Mappa + percorso
ja: 地図とルート
ko: 지도 + 라우팅
nb: Kart + rutetilordning
nl: Kaart + route
pl: Mapa + trasy
pt: Mapa + Criação de Trajeto
ro: Hartă + trasee
ru: Карта + Маршруты
sk: Mapa + Smerovanie
sv: Karta + Navigering
th: แผนที่ + เส้นทาง
tr: Harita + Rota
uk: Мапа + Маршрути
vi: Bản đồ + Định tuyến
zh_hans: 地图 + 布置路线
zh_hant: 地圖 + 路線

# downloader_delete_map
source: Delete Map
ar: حذف الخريطة
bg: Изтриване на карта
cs: Smazat mapu
da: Slet kort
de: Karte löschen
el: Διαγραφή χάρτη
es: Eliminar mapa
et: Kustuta kaart
eu: Mapa ezabatu
fa: حذف نقشه
fi: Poista kartta
fr: Supprimer carte
hu: Térkép törlése
id: Hapus Peta
it: Elimina mappa
ja: 地図を削除
ko: 지도 삭제
mr: नकाशा काढून टाका
nb: Slett kart
nl: Kaart verwijderen
pl: Usuń mapę
pt: Apagar Mapa
ro: Ștergere hartă
ru: Удалить карту
sk: Zmazať mapu
sv: Radera karta
th: ลบแผนที่
tr: Haritayı Sil
uk: Видалити мапу
vi: Xóa Bản đồ
zh_hans: 删除地图
zh_hant: 刪除地圖

# downloader_update_map
source: Update Map
ar: تحديث الخريطة
bg: Обнояване на карта
cs: Aktualizovat mapu
da: Opdater kort
de: Karte aktualisieren
el: Ενημέρωση χάρτη
es: Actualizar mapa
fa: به روز رسانی نقشه
fi: Päivitä kartta
fr: Mise à jour carte
hu: Térkép frissítése
id: Perbarui Peta
it: Aggiorna mappa
ja: 地図を更新
ko: 지도 업데이트
nb: Oppdater kart
nl: Kaart bijwerken
pl: Aktualizuj mapę
pt: Atualizar Mapa
ro: Actualizare hartă
ru: Обновить карту
sk: Aktualizovať mapu
sv: Uppdatera karta
th: อัปเดตแผนที่
tr: Haritayı Güncelle
uk: Оновити мапу
vi: Cập nhật Bản đồ
zh_hans: 更新地图
zh_hant: 更新地圖

# downloader_update_map_and_routing
source: Update Map + Routing
ar: تحديث الخريطة + تحديد المسار
cs: Aktualizovat mapu + trasy
da: Opdater kort og rutevejledning
de: Karte + Routenplanung aktualisieren
es: Actualizar mapa + itinerario
fa: به روز رسانی نقشه + مسیریابی
fi: Päivitä kartta + reititys
fr: Mise à jour carte + itinéraire
hu: Térkép frissítése + útvonal megállapítása
id: Perbarui Peta + Rute
it: Aggiorna mappa + percorso
ja: 地図とルートを更新
ko: 지도 + 라우팅 업데이트
nb: Oppdater kart + rutetilordning
nl: Kaart bijwerken + route
pl: Aktualizuj mapę + trasy
pt: Atualizar Mapa + Criação de Trajeto
ro: Actualizare hartă + trasee
ru: Обновить карту + Маршруты
sk: Aktualizovať mapu + Smerovanie
sv: Uppdatera karta + Navigering
th: อัปเดตแผนที่ + เส้นทาง
tr: Harita + Rota Güncelle
uk: Оновити мапу + Маршрути
vi: Cập nhật bản đồ + Định tuyến
zh_hans: 更新地图 + 布置路线
zh_hant: 更新地圖 + 路線

# downloader_map_only
source: Map Only
ar: الخريطة فقط
cs: Pouze mapa
da: Kun kort
de: Nur Karte
es: Solo mapa
fa: فقط نقشه
fi: Vain kartta
fr: Carte uniquement
hu: Csak térkép
id: Hanya Peta
it: Solo mappa
ja: 地図のみ
ko: 지도만
nb: Bare kart
nl: Alleen de kaart
pl: Tylko mapa
pt: Apenas Mapa
ro: Doar harta
ru: Только карта
sk: Iba mapa
sv: Endast karta
th: แผนที่เท่านั้น
tr: Sadece harita
uk: Тільки карта
vi: Chỉ bản đồ
zh_hans: 只有地图
zh_hant: 只有地圖

# toolbar_application_menu
source: Application menu
ar: قائمة التطبيق
cs: Nabídka aplikace
da: Programmenu
de: Anwendungs-Menü
es: Menú de aplicación
fa: منوی برنامه
fi: Sovellusvalikko
fr: Menu principal
hu: Menü
id: Menu aplikasi
it: Menu applicazione
ja: アプリケーションメニュー
ko: 애플리케이션 메뉴
nb: Applikasjonsmeny
nl: Applicatiemenu
pl: Menu aplikacji
pt: Menu de Aplicação
ro: Meniu aplicație
ru: Меню приложения
sk: Ponuka aplikácie
sv: Programmeny
th: เมนูของแอปพลิเคชัน
tr: Uygulama menüsü
uk: Меню програми
vi: Menu ứng dụng

# pref_use_google_play
source: Use Google Play Services to determine your current location
ar: استخدم خدمات جوجل بلاي لتتعرف على موقعك الحالي
bg: Използвайте услугите на Google Play, за да определите текущото си местоположение
cs: Používat Služby Google Play pro získání aktuální polohy
da: Anvend Google Play Services til at få din aktuelle placering
de: Nutzen Sie die Google Play-Dienste, um Ihren aktuellen Standort zu erhalten
el: Χρησιμοποιήστε υπηρεσίες Google Play για να προσδιορίσετε την τρέχουσα τοποθεσία σας
es: Usar los servicios de Google Play para obtener tu ubicación actual
fa: استفاده از Google Play Services برای تعیین موقعیت کنونی شما
fi: Käytä Google Play -palveluita sijaintisi selvittämiseksi
fr: Utilisez l'application Google Play Services pour obtenir votre emplacement actuel
hu: Használja a Google Play szolgáltatást, hogy szert tegyen aktuális helyszínéről
id: Gunakan Layanan Google Play untuk mendapatkan lokasi Anda saat ini
it: Usa i servizi Google Play per ottenere la tua posizione attuale
ja: 現在のロケーションを取得するためにGoogle Playのサービスを使う
ko: Google Play 서비스를 사용하여 현재 위치 정보 얻기
nb: Bruk Google Play Services for å hente din nåværende posisjon
nl: Gebruik de diensten van Google Play om uw huidige locatie te bepalen
pl: Używa usług Google Play do ustalenia aktualnego położenia
pt: Use o Google Play Serviços para determinar a sua localização actual
ro: Utilizați serviciile Google Play, pentru a vă obține poziția actuală.
ru: Использовать Google Play Services для определения позиции
sk: Pomocou Google Play služieb získajte svoju aktuálnu polohu
sv: Använd Google Play Services för att bestämma din aktuella position
th: ใช้บริการ Google Play เพื่อรับตำแหน่งปัจจุบันของคุณ
tr: Şu anki konumunuzu almak için Google Play hizmetlerini kullanın
uk: Щоб визначити ваше поточне місцезнаходження, використовуйте сервіси Google Play
vi: Sử dụng Dịch vụ Google Play để có được vị trí hiện tại của bạn
zh_hans: 使用Google Play服务以获取您的当前位置。
zh_hant: 使用 Google Play 服務來獲得您的目前位置

# rating_just_rated
source: I’ve just rated your app
ar: لقد قمت بتقييم تطبيقك للتو
bg: Току-що оцених приложението ви
cs: Právě jsem ohodnotil(a) vaši aplikaci
da: Jeg har netop bedømt jeres app
de: Ich habe gerade Ihre App bewertet
el: Μόλις βαθμολόγησα την εφαρμογή σας
es: Acabo de puntuar tu aplicación
fi: Olen juuri arvostellut sovelluksesi.
fr: Je viens d'évaluer votre appli
hu: Most értékeltem az alkalmazásodat
id: Saya baru saja menilai app Anda
it: Ho appena valutato la tua app
ja: たった今アプリを評価したところです
ko: 앱 평가 완료
nb: Jeg har nettopp vurdert appen
nl: Ik heb je app zojuist gewaardeerd
pl: Właśnie oceniłem Waszą aplikację
pt: Acabei de avaliar o seu app
ro: Tocmai ți-am votat aplicația
ru: Я только что оценил MAPS.ME
sk: Práve som hodnotil vašu aplikáciu
sv: Jag har precis betygsatt er app
th: ฉันเพิ่งให้คะแนนแอปของคุณ
tr: Uygulamanıza az önce puan verdim
uk: Я щойно оцінив вашу програму
vi: Tôi vừa đánh giá ứng dụng của bạn
zh_hans: 我刚刚评价了您的应用
zh_hant: 我剛剛評價了您的應用

# rating_user_since
source: I’ve been a MAPS.ME user since %@
ar: أنا مستخدم لتطبيق MAPS.ME منذ %@
cs: Uživatelem MAPS.ME jsem od roku %@
da: Jeg er MAPS.ME bruger siden %@
de: Ich bin MAPS.ME-Nutzer seit %@
el: Χρησιμοποιώ το MAPS.ME από τις %@
es: Soy usuario de MAPS.ME desde %@
fi: Olen MAPS.ME käyttäjä vuodesta %@.
fr: J'utilise MAPS.ME depuis %@
hu: MAPS.ME felhasználó vagyok %@ óta
id: Saya pengguna MAPS.ME sejak %@
it: Sono un utente MAPS.ME dal %@
ja: 私は%@年からMAPS.MEのユーザーです
ko: %@ 이후로 MAPS.ME 사용자임
nb: Jeg har vært MAPS.ME-bruker siden %@
nl: Ik ben een MAPS.ME-gebruiker vanaf %@
pl: Jestem użytkownikiem MAPS.ME od %@ r.
pt: Sou usuário do MAPS.ME desde %@
ro: Sunt utilizator MAPS.ME din %@
ru: Я пользуюсь MAPS.ME c %@
sk: Som používateľ MAPS.ME od roku %@
sv: Jag har använt MAPS.ME sedan %@
th: ฉันคือผู้ใช้ MAPS. ME ตั้งแต่ปี %@
tr: %@ yılından beri MAPS.ME kullanıcısıyım
uk: Я користувач MAPS.ME з %@ року
vi: Tôi là người dùng MAPS.ME từ năm %@
zh_hans: 我是从%@年起的MAPS.ME用户
zh_hant: 我是從 %@ 年起的 MAPS.ME 使用者

# rating_do_like_maps
source: Do you like MAPS.ME?
ar: هل تطبيق MAPS.ME يعجبك؟
cs: Líbí se vám aplikace MAPS.ME?
da: Kan du lide MAPS.ME?
de: Mögen Sie MAPS.ME?
el: Σας αρέσει το MAPS.ME;
es: ¿Te gusta MAPS.ME?
fa: MAPS.ME را می پسندید؟
fi: Pidätkö MAPS.ME sovelluksesta?
fr: Aimez-vous MAPS.ME ?
hu: Szereted a MAPS.ME-t?
id: Anda suka MAPS.ME?
it: Ti piace MAPS.ME?
ja: MAPS.MEをお気に入りいただいていますか？
ko: MAPS.ME를 좋아하나요?
nb: Liker du MAPS.ME?
nl: Vind je MAPS.ME leuk?
pl: Lubisz MAPS.ME?
pt: Você gosta de MAPS.ME?
ro: Îți place MAPS.ME?
ru: Нравится приложение?
sk: Páči sa vám MAPS.ME?
sv: Gillar du MAPS.ME?
th: คุณชอบ MAPS. ME หรือไม่?
tr: MAPS.ME'yi beğeniyor musunuz?
uk: Вам подобається MAPS.ME?
vi: Bạn có thích MAPS.ME?
zh_hans: 您喜欢MAPS.ME吗？
zh_hant: 您喜歡 MAPS.ME 嗎？
