Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# opt_out_mopub
source: Personalised advertising
ar: الإعلان الشخصي
cs: Personalizovaná reklama
da: Personaliserede reklamer
de: Personalisierte Werbung
el: Προσωπικές διαφημίσεις
es: Publicidad personalizada
fa: تبلیغات شخصی‌شده
fi: Yksilöity mainonta
fr: Publicité personnalisée
hu: Személyre szabott reklámok
id: Iklan yang telah dipersonalisasi
it: Pubblicità personalizzata
ja: パーソナライズされた広告
ko: 개별 광고
nl: Gepersonaliseerde reclame
pl: Spersonalizowane reklamy
pt: Propaganda personalizada
ro: Publicitate personalizată
ru: Персонализированная реклама
sk: Personalizovaná reklama
sv: Personlig annonsering
th: การโฆษณาในแบบของคุณ
tr: Kişiye özel reklamcılık
uk: Персоналізована реклама
vi: Quảng cáo được cá nhân hóa
zh_hans: 个性化广告
zh_hant: 個性化廣告

# opt_out_fabric
source: Crash report
ar: تقرير الحادث
cs: Zprávy o chybách
da: Nedbrudsrapport
de: Berichte über die Fehler
el: Αναφορά σφάλματος
es: Informe de incidentes
fa: گزارش خرابی
fi: Kaatumisraportti
fr: Rapport d'accident
hu: Hibajelentés
id: Laporan tabrakan
it: Rapporto incidenti
ja: クラッシュレポート
ko: 오류 보고서
nl: Crash rapport
pl: Raport o błędzie
pt: Relatório de erros
ro: Rapoarte de eroare
ru: Отчеты об ошибках
sk: Hlásenie chýb
sv: Olycksrapport
th: รายงานข้อขัดข้อง
tr: Kilitlenme raporu
uk: Звіти про помилки
vi: Báo cáo sự cố
zh_hans: 错误报告
zh_hant: 錯誤報告

# opt_out_fabric_description
source: We may use your data to improve MAPS.ME experience. Changes will take effect after you restart the app.
ar: قد نستخدم بياناتك لتحسين تجربة MAPS.ME. سوف تكون التغييرات نافذة المفعول بعد إعادة تشغيل التطبيق.
cs: Můžeme používat vaše údaje pro vývoj a zlepšení MAPS.ME. Změny se projeví po restartování aplikace.
da: Vi kan anvende dine data til at forbedre brugeroplevelsen på MAPS.ME. Ændringerne træder i kraft, når du har genstartet appen.
de: Wir können Ihre Daten benutzen, um MAPS.ME zu entwickeln und zu verbessern. Die Änderungen werden nach dem Neustart der App in Kraft treten.
el: Μπορεί να χρησιμοποιήσουμε τα δεδομένα σας για να βελτιώσουμε την εμπειρία του MAPS.ME. Οι αλλαγές θα ενεργοποιηθούν μετά την επανεκκίνηση της εφαρμογής.
es: Puede que utilicemos vuestros datos para mejorar la experiencia de MAPS.ME. Los cambios tendrán efecto después que reinicie la aplicación.
fa: ما از داده‌های شما برای بهبود MAPS.ME استفاده می‌کنیم. تغییرات پس از راه‌اندازی مجدد برنامه به‌کار می‌افتد.
fi: Me saatamme käyttää tietojasi parantaaksemme MAPS.ME kokemusta. Muutokset alkavat vaikuttamaan kun käynnistät sovelluksen uudestaan.
fr: Nous pouvons utiliser vos données pour améliorer l'expérience de MAPS.ME. Les modifications prendront effet après le redémarrage de l'application.
hu: A MAPS.ME fejlesztéséhez felhasználhatjuk az adatait. A változtatások az alkalmazás újraindítása után lépnek életbe.
id: Kami dapat menggunakan data Anda untuk meningkatkan pengalaman MAPS.ME. Perubahan akan berlaku setelah Anda memulai ulang aplikasi.
it: Potremmo utilizzare i tuoi dati per migliorare l'esperienza MAPS.ME. Le modifiche avranno effetto dopo il riavvio dell'applicazione.
ja: MAPS.ME体験を向上させるため、お客様のデータを使用する可能性があります。変更は、アプリを再起動した後に、反映されます。
ko: 당사는 MAPS.ME 경험을 개선하기 위해 귀하의 데이터를 활용할 수 있습니다. 앱을 다시 시작한 후 변경사항이 적용됩니다.
nl: Wij kunnen uw gegevens gebruiken om MAPS.ME te verbeteren. Wijzigingen treden in werking na het opnieuw opstarten van de app.
pl: Możemy używać Twoich danych do usprawnienia działania MAPS.ME. Zmiany zostaną zastosowane po ponownym uruchomieniu aplikacji.
pt: Podemos utilizar seus dados para melhorar a experiência no MAPS.ME. As mudanças entrarão em vigor após você reiniciar o aplicativo.
ro: Putem folosi datele dvs. pentru a dezvolta și de a îmbunătăți MAPS.ME. Modificările vor intra în vigoare după repornirea aplicației.
ru: Мы можем использовать ваши данные, чтобы развивать и улучшать MAPS.ME. Изменения вступят в силу после перезапуска приложения.
sk: Vaše údaje môžeme použiť na zlepšenie skúseností s programom MAPS.ME. Zmeny sa prejavia po reštartovaní aplikácie.
sv: Vi kan komma att använda din data för att förbättra MAPS.ME upplevelsen. Ändringarna kommer träda i kraft när du startar om appen.
th: เราอาจใช้ข้อมูลของคุณเพื่อพัฒนาประสบการณ์ของ MAPS.ME การเปลี่ยนแปลงจะมีผลหลังจากที่คุณเปิดแอพฯ ขึ้นใหม่
tr: MAPS.ME deneyimini geliştirmek için verilerinizi kullanabiliriz. Değişiklikler, uygulama yeniden başlatıldıktan sonra geçerli olur.
uk: Ми можемо використовувати ваші дані, щоб розвивати та покращувати MAPS.ME. Зміни вступлять у силу після перезапуску програми
vi: Chúng tôi có thể sử dụng dữ liệu của bạn để cải thiện trải nghiệm trên MAPS.ME. Thay đổi sẽ có hiệu lực sau khi bạn khởi động lại ứng dụng.
zh_hans: 我们可以使用您的数据来开发和改进MAPS.ME.更改将在重新启动应用程序后生效。
zh_hant: 我們可以使用您的數據來開發和改進MAPS.ME。更改將再重新啟動應用程序后生效。

# opt_out_help_ios_1
source: Your mobile device may provide a “Limit Ad Tracking” or “Opt out of interest-based advertising” setting.
ar: يمكن أن يوفر جهازك الجوّال إعداد ""تقييد الإعلان المخصص"" أو ""تعطيل الإعلان الذي يستهدف الاهتمامات"".
cs: Cílovou reklamu můžete vypnout v nastavení vašeho zařízení.
da: Din mobilenhed kan indeholde en »Begræns reklamesporing« eller »Afmeld Tilpasset annoncering« indstiling.
de: Sie können der Erhalt von gezielter Werbung in den Einstellungen des Geräts verbieten.
el: Η συσκευή σας μπορεί να παρέχει μια ρύθμιση «Περιορισμένη παρακολούθηση διαφημίσεων» ή «Αποκλεισμό διαφημίσεων με βάση το ενδιαφέρον».
es: Su dispositivo móvil puede tener una opción de «Limitar el seguimiento de anuncios» o «Excluir anuncios basados en intereses».
fa: در دستگاه همراهتان تنظیمی با نام “Limit Ad Tracking” یا “Opt out of interest-based advertising” وجود دارد.
fi: Mobiililaitteesi saattaa tarjota ”Rajoittettu Mainos Seuranta” tai ”Poistu internet-perusteisesta mainnonnasta” asetuksia.
fr: Votre appareil mobile peut fournir un paramètre «Limiter le suivi des annonces» ou «Désactiver la publicité ciblée par centres d'intérêt».
hu: A mobileszköz „Reklámkövetés korlátozása” vagy „Érdeklődési kör alapú reklámozás” beállítással rendelkezhet.
id: Perangkat seluler Anda mungkin menyediakan pengaturan ""Batasi Treking Iklan"" atau ""Keluar dari iklan berbasis ketertarikan"".
it: Il tuo dispositivo mobile potrebbe fornire un'impostazione «Limita monitoraggio annunci» o «Disattiva la pubblicità mirata».
ja: お使いの携帯端末には、「追跡型広告を制限」または「関心に基づく広告を非表示」の設定があるかもしれません。
ko: 귀하의 모바일 장치는 ""광고 추적 제한"" 혹은 ""관심 기반의 광고의 옵트아웃"" 설정을 제공할 수 있습니다.
nl: Uw mobiele apparaat kan voorzien zijn van een instelling voor „Gelimiteerde advertentie-tracking” of „afmelden voor op interesses gebaseerd adverteren”.
pl: W Twoim urządzeniu mobilnym może być dostępne ustawienie „Limit Ad Tracking” lub „Opt out of interest-based advertising”.
pt: O seu dispositivo móvel pode fornecer as opções de «Limitar rastreamento de anúncios» ou «Desativar publicidade baseada em interesse».
ro: Puteți renunța la primirea de publicitate țintă în setările aparatului.
ru: Вы можете отказаться от получения целевой рекламы в настройках устройства.
sk: Vaše mobilné zariadenie môže poskytnúť nastavenie „Obmedziť reklamné sledovanie“ alebo „Zrušiť inzerciu založenú na záujmoch“.
sv: Din mobila enhet kan tillhandahålla en ”Begränsad annonsspårning” eller ”Välj bort intressebaserad annonsering” inställning.
th: อุปกรณ์มือถือของคุณอาจมีการตั้งค่า ""จำกัดการติดตามโฆษณา"" หรือ ""เลือกไม่ใช้การโฆษณาตามความสนใจ""
tr: Mobil cihazınız, “Reklam İzlemeyi Sınırla” veya “İlgiye dayalı reklamcılığı devre dışı bırak” ayarı sunar.
uk: Ви можете відмовитися від отримання цільової реклами в налаштуваннях пристрою.
vi: Thiết bị di động của bạn có thể cung cấp cài đặt ""Giới hạn theo dõi quảng cáo"" hoặc ""Chọn không tham gia quảng cáo dựa trên sở thích"".
zh_hans: 您可以选择停止在设备设置中接收定位广告。
zh_hant: 您可以選擇停止在設備設置中接受定向廣告。

# opt_out_help_ios_2
source: iOS 9 or Higher
ar: نظام تشغيل آي 9 فما فوق
cs: iOS 9 nebo vyšší
da: iOS 9 eller højere
de: iOS 9 oder höher
el: iOS 9 ή υψηλότερο
es: iOS 9 o más reciente
fa: آی‌اواس ۹ یا بالاتر
fi: iOS 9 tai Korkeampi
fr: iOS 9 ou plus récent
hu: iOS 9 vagy újabb
id: iOS 9 atau Lebih Tinggi
it: iOS 9 o versioni successive
ja: iOS 9以降
ko: iOS 9 혹은 이상
nl: iOS 9 of hoger
pl: iOS 9 lub nowszy
pt: iOS 9 ou Superior
ro: iOS 9 sau mai sus
ru: iOS 9 или выше
sk: iOS 9 alebo vyšší
sv: iOS 9 eller nyare
th: iOS 9 หรือสูงกว่า
tr: iOS 9 veya Üstü
uk: iOS 9 або вище
vi: iOS 9 hoặc lớn hơn
zh_hans: iOS 9或更高版本
zh_hant: iOS 9或更高版本

# opt_out_help_ios_3
source: Go to your Settings → Privacy → Advertising → Enable the “Limit Ad Tracking” setting
ar: انتقل إلى إعداداتك ← الخصوصية ← الإعلانات ← تمكين إعداد ""تحديد تتبع الإعلانات""
cs: Otevřete Nastavení → Důvěrnost → Reklama → Zapněte „Omezení trackingu“
da: Gå til Indstillinger → Generelt → Begræsninger → Reklamer → Aktiver »Begræns reklamesporing« funktionen
de: Öffnen Sie die Einstellungen → Vertraulichkeit → Werbung → Schalten Sie „Tracking einschränken“ ein
el: Πηγαίνετε στις ρυθμίσεις → Απόρρητο → Διαφήμιση → Ενεργοποιήστε την επιλογή «Περιορισμένη παρακολούθηση διαφημίσεων»
es: Diríjase a su Configuración → Privacidad → Publicidad → Habilite la opción «Limitar seguimiento»
fa: به تنظیمات خود بروید ← حریم خصوصی ← تبلیغات ← گزینه «محدود کردن ردیابی آگهی» را فعال کنید
fi: Mene Asetuksiisi → Yksityisyys → Mainonta → Salli ”Rajoita Mainos Seurantaa” asetus
fr: Accédez à vos paramètres → Confidentialité → Publicité → Activer le paramètre «Limiter le suivi des annonces»
hu: Nyissa meg a Beállítások → Adatvédelem→ Reklámok→ és engedélyezze a “Reklámkövetés korlátozása” beállítást
id: Ke Pengaturan → Privasi → Iklan → Aktifkan pengaturan ""Batasi Treking Iklan""
it: Vai a Impostazioni → Privacy → Pubblicità → Abilita l'impostazione «Limita monitoraggio degli annunci»
ja: 設定→プライバシー→広告に進み、「追跡型広告を制限」を有効にします
ko: 설정 → 개인정보 → 광고 → “광고 추적 제한” 설정을 활성화합니다.
nl: Ga naar uw Instellingen → Privacy → Advertenties → Inschakelen van de „Gelimiteerde advertentie-tracking” - instelling
pl: Przejdź do Ustawień → Prywatność→ Reklamy→ Włącz ustawienie „Limit Ad Tracking”
pt: Vá para: Configurações → Privacidade → Anúncios → Habilitar «Limitar Rastreamento de Anúncios»
ro: Deschideți Setări → Confidențialitate → Publicitate → „Activați Limitarea trackking”
ru: Откройте Настройки → Конфиденциальность → Реклама → Включите «Ограничение трекинга»
sk: Prejdite do nastavenia → Ochrana osobných údajov → Reklama → Povolenie nastavenia „Obmedziť reklamné sledovanie“
sv: Gå till Inställningar → Integritet → Annonsering → Tillåt inställningen ”Begränsad annonsspårning”
th: ไปที่การตั้งค่าของคุณ → ความเป็นส่วนตัว → การโฆษณา → เปิดใช้งานการตั้งค่า “จำกัดการติดตามโฆษณา”
tr: Ayarlar → Gizlilik → Reklamcılık'a gidin ve “Reklam İzlemeyi Sınırla” ayarını etkinleştirin
uk: Відкрийте Налаштування → Конфіденційність → Реклама → Увімкніть «Обмеження трекінгу»
vi: Đến Cài đặt → Bảo mật → Quảng cáo → Bật cài đặt ""Giới hạn theo dõi quảng cáo""
zh_hans: 打开设置→隐私→广告→启用“跟踪限制”
zh_hant: 請打開設置 → 隱私 → 廣告 → 啟用“跟蹤限制”

# opt_out_help_android
source: Your mobile device may provide a “Limit Ad Tracking” or “Opt out of interest-based advertising” setting. For Android and Google Play Services version 4.0 and up: Settings → Google → Ads → Opt out of Ads Personalization or Settings → Google → Google Account → Personal info & privacy → Ads Settings → Ads Personalization
ar: قد يوفر جهازك الجوّال إعداد ""الحد من تتبع الإعلان"" أو ""إلغاء الاشتراك من الإعلانات التي تستهدف الاهتمامات"". n n للحصول على الإصدار 4.0 من نظام التشغيل Android و Google Play: n الإعدادات → Google ← الإعلانات ← إلغاء الاشتراك في تخصيص الإعلانات أو n الإعدادات → Google → Google Account → المعلومات الشخصية والخصوصية → إعدادات الإعلانات → تخصيص الإعلانات
cs: Cílovou reklamu můžete vypnout v nastavení vašeho zařízení. Android a Google Play Servisy 4.0 a vyšší Nastavení telefonu → Google → Reklama → Vypnout personalizaci reklamy nebo Nastavení telefonu → Google → Účet Google → Důvěrnost → Nastavení reklamních preferencí → Personalizace reklamy
da: Din mobilenhed kan indeholde en »Begræns reklamesporing« eller »Afmeld Tilpasset annoncering« indstilling. På Android og Google Play Services version 4.0 og op: Indstillinger → Google → Annoncer→ Afmeld Tilpasset annoncering or Indstillinger → Google → Google Account → Data og tilpasning → Annoncetilpasning → Annoncetilpasning
de: Sie können den Erhalt von gezielter Werbung in den Geräteeinstellungen ausschalten. Android und Google Play Services 4.0 und höher Telefoneinstellungen → Google → Werbung→ Personalisierung ausschalten oder Telefoneinstellungen → Google → Benutzerkonto von Google → Vertraulichkeit → Einstellungen von Werbevorzügen → Personalisierung der Werbung
el: Η συσκευή σας μπορεί να παρέχει μια ρύθμιση «Περιορισμένη παρακολούθηση διαφημίσεων» ή «Αποκλεισμό διαφημίσεων με βάση το ενδιαφέρον». Για Android και υπηρεσίες Google Play εκδοχής 4.0 και πάνω: Ρυθμίσεις → Google → Διαφημίσεις → Αποκλεισμός προσωποποίησης διαφημίσεων ή Ρυθμίσεις → Google → Λογαριασμός Google → Προσωπικές πληροφορίες και ασφάλεια → Προσωποποίηση Διαφημίσεων
es: Su dispositivo móvil puede proporcionar una configuración para «Limitar el seguimiento de anuncios» o «Excluir anuncios basados en intereses». Para la versión 4.0 o más reciente de Android y Servicios de Google Play : Configuración → Google → Anuncios → Excluir Personalización de Anuncios or Configuración → Google → Cuenta de Google → Información personal y privacidad → Configuración de Anuncios → Personalización de Anuncios
fa: دستگاه تلفن همراه شما ممکن است یک «ردیابی محدود آگهی» یا «لغو تبلیغات مبتنی بر علاقه» ارائه کند. برای Android و Google Play Services نسخه 4.0 و بالاتر: تنظیمات → Google → آگهی → غیرفعال کردن تبلیغات شخصی سازی یا تنظیمات → Google → حساب Google → اطلاعات شخصی و حریم خصوصی → تنظیمات تبلیغات → شخصی سازی تبلیغات
fi: Mobiililaitteesi saattaa tarjota ”Rajoittettu Mainos Seuranta” tai ”Poistu internet-perusteisesta mainnonnasta” asetuksia. Androidille ja Google Play Palvelut versio 4.0 tai myöhemmin: Asetukset → Google → Mainokset → Poistu Mainosten Yksilöinti tai Asetukset → Google → Google Tili → Henkilökohtaiset tiedot ja yksityisyys → Mainos Asetukset → Mainosten Yksilöinti
fr: Votre appareil mobile peut proposer un paramètre «Limiter le suivi des annonces"" ou «Désactiver la publicité ciblée par centres d'intérêt». Pour Android et les services Google Play version 4.0 et ultérieure : Réglages → Google → Annonces → Désactiver la personnalisation des annonces i Paramètres → Google → Compte Google → Informations personnelles et confidentialité → Paramètres des annonces → Personnalisation des annonces
hu: A mobileszköz „Reklámkövetés korlátozása” vagy „Érdeklődési kör alapú reklámozás” beállítással rendelkezhet. Androidban és Google Play szolgáltatások 4.0 vagy újabb verzió: Beállítások → Google → Google fiók → Személyes és adatvédelem → Reklámok → Reklámok személyre szabása
id: Perangkat seluler Anda mungkin menyediakan pengaturan ""Batasi treking iklan"" atau ""Keluar dari iklan berbasis ketertarikan"". Untuk Android dan Google Play Services versi 4.0 dan ke atas: Pengaturan → Google → Iklan → Keluar dari Personalisasi Iklan or Pengaturan → Google → Akun Google → Informasi personal & privasi → Pengaturan Iklan → Personalisasi Iklan
it: Il tuo dispositivo mobile potrebbe fornire un'impostazione «Limita monitoraggio annunci» o «Disattiva pubblicità mirata». Per Android e Google Play Services versione 4.0 e successive: Impostazioni → Google → Annunci → Disattiva personalizzazione annunci é Impostazioni → Google → Account Google → Informazioni personali e privacy → Impostazioni annunci → Personalizzazione annunci
ja: お使いの携帯端末には、「追跡型広告を制限」または「関心に基づく広告を非表示」の設定があるかもしれません。 Android、Google Play Servicesバージョン4.0以降： 設定→Google→広告→広告パーソナライゼーションの提供停止 or 設定→Google→Googleアカウント→個人情報とプライバシー→広告設定→広告パーソナライゼーション
ko: 귀하의 모바일 장치는 ""광고 추적 제한"" 혹은 ""관심 기반의 광고의 옵트아웃"" 설정을 제공할 수 있습니다. 안드로이드와 구글 플레이 서비스 버전 4.0 혹은 이상은 설정 → 구글 → 광고 → 광고 개별 맞춤 설정 옵트아웃 or 설정 → 구글 → 구글 계정 → 개인 정보 및 보호 → 광고 설정 → 광고 개별 맞춤 설정
nl: Uw mobiele apparaat kan voorzien zijn van een instelling voor „Gelimiteerde advertentie-tracking” of „Afmelden voor op interesses gebaseerd adverteren”. Voor Android en Google Play Services versie 4. 0 en hoger: Instellingen → Google → Advertenties → Afmelden voor personalisatie van advertenties of Instellingen → Google → Google-Account → Gegevens & personalisatie → Advertentiepersonalisatie
pl: W Twoim urządzeniu mobilnym może być dostępne ustawienie „Limit Ad Tracking” lub „Opt out of interest-based advertising”. W przypadku systemu Android i Google Play Services w wersji 4.0 i nowszych: Ustawienia → Google → Reklamy→ Rezygnacja z personalizacji reklam lub Ustawienia→ Google → Konto Google→ Dane i personalizacja→ Personalizacja reklam→ Personalizacja reklam
pt: O seu dispositivo móvel pode fornecer as opções de «Limitar rastreamento de anúncios» ou «Desativar publicidade baseada em interesse». Para versões de Android e Google Play Services superiores a 4.0: Configurações → Google → Anúncios → Desativar publicidade baseada em interesse or nConfigurações → Google → Anúncios → Informações pessoais & privacidade → Configurações de Anúncios → Personalização de Anúncios
ro: Puteți renunța la primirea de publicitate țintă în setările aparatului. Android și Google Play Servicii 4.0 și mai sus Setări de telefon → Google → Publicitate → Dezactivarea personalizării publicității sau Setări de telefon → Google → un Cont Google → Confidențialitate → Setări pentru anunțuri → Personalizarea publicității
ru: Вы можете отказаться от получения целевой рекламы в настройках устройства. Android и Google Play Сервисы 4.0 и выше Настройки телефона → Google → Реклама → Отключить персонализацию рекламы или Настройки телефона → Google → Аккаунт Google → Конфиденциальность → Настройки рекламных предпочтений → Персонализация рекламы
sk: Vaše mobilné zariadenie môže obsahovať nastavenie „Obmedziť reklamné sledovanie“ alebo „Zrušiť inzerciu založenú na záujmoch“. Pre Android a služby Google Play verzie 4.0 a vyššie: Nastavenia → Google → Reklamy → Zrušiť inzerciu založenú na záujmoch alebo Nastavenia → Google → Google Účet → Osobné informácie a ochrana osobných údajov → Nastavenia reklamy → Personalizácia reklám
sv: Din mobila enhet kan tillhandahålla en ”Begränsad annonsspårning” eller ”Välj bort intressebaserad annonsering” -inställning. För Android och Google Play tjänster version 4.0 och nyare: Inställningar → Google → Annonsering → Välj bort personlig annonseringeller Inställningar→ Google → Google konto → Personlig information och integritet → Annonseringsinställningar → Personlig annonsering
th: อุปกรณ์มือถือของคุณอาจมีการตั้งค่า ""จำกัดการติดตามโฆษณา"" หรือ ""เลือกไม่ใช้การโฆษณาตามความสนใจ"" สำหรับ Android และบริการ Google Play เวอร์ชั่น 4.0 และสูงกว่า: การตั้งค่า → Google → โฆษณา → เลือกไม่ใช้การโฆษณา ในแบบของคุณหรือ การตั้งค่า → Google → Google Account → ข้อมูลส่วนตัว และส่วนบุคคล → การตั้งค่าโฆษณา → โฆษณาในแบบของคุณ
tr: Mobil cihazınız, “Reklam İzlemeyi Sınırla” veya “İlgiye dayalı reklamcılığı devre dışı bırak” ayarı sunar. Android ve Google Play Services 4.0 ve üzeri sürümü için: Ayarlar → Google → Reklamlar → Reklamları Kişiselleştirme'yi devre dışı bırak Ayarlar → Google → Google Hesabı → Kişisel bilgiler ve gizlilik → Reklam Ayarları → Reklamları Kişiselleştirme
uk: Ви можете відмовитися від отримання цільової реклами в налаштуваннях пристрою. nAndroid і Google Play Сервіси 4.0 і вище Налаштування телефону → Google → Реклама → Відключити персоналізацію реклами nабо nНалаштування телефону → Google → Акаунт Google → Конфіденційність → Налаштування рекламних переваг → персоналізація реклами
vi: Thiết bị di động của bạn có thể cung cấp cài đặt ""Giới hạn theo dõi quảng cáo"" hoặc ""Chọn không tham gia quảng cáo dựa trên sở thích"". Đối với Android và Google Play Services phiên bản 4.0 trở lên: Cài đặt → Google → Quảng cáo → Chọn không tham gia Quảng cáo dựa trên sở thích n Cài đặt → Google → Tài khoản Google → Thông tin cá nhân và bảo mật → Cài đặt quảng cáo → Cá nhân hóa quảng cáo
zh_hans: 您可以选择不在设备设置中接收定向广告。 NAndroid和Google Play Services 4.0或更高版本 n n电话设置→Google→广告→停用广告个性化 n或 n手机设置→Google→Google帐户→隐私→首选项设置→ 广告的个性化
zh_hant: 您可以選擇停止在設備設置中接受定向廣告。Android и Google Play Services 4.0或更高版本 電話設置 → Google → 廣告 → 停用廣告個性化 或 電話設置 → Google → Google賬戶 → 隱私 → 首選項設置 → 廣告個性化

source: Privacy policy
ar: سياسة الخصوصية
bg: Политика за поверителност
cs: Politika důvěrnosti
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de Privacidad
et: Privaatsuspoliitika
eu: Pribatutasun-politika
fa: سیاست حریم خصوصی
fi: Yksityisyyskäytäntö
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
id: Kebijakan privasi
it: Politica sulla riservatezza
ja: 個人情報保護方針
ko: 개인정보 보호 방침
mr: गोपनीयता धोरण
nl: Privacy beleid
pl: Polityka prywatności
pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Terms of use
ar: شروط الاستخدام
bg: Условия за ползване
cs: Podmínky užívání
da: Vilkår for bruger
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Condiciones de uso
et: Kasutustingimused
eu: Erabilera baldintzak
fa: شرایط استفاده
fi: Käyttöehdot
fr: Conditions d'utilisation
hu: Felhasználási feltételek
id: Ketentuan penggunaan
it: Condizioni d'uso
ja: ご利用規約
ko: 사용 약관
mr: वापरण्याच्या अटी
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt: Termos de uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Allmänna villkor
th: ข้อกำหนดในการใช้งาน
tr: Kullanım koşulları
uk: Умови використання
vi: Điều khoảng sử dụng
zh_hans: 使用条款
zh_hant: 使用條款
