Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.shop.music
source: Record Store
af: Musiekwinkel
az: Musiqi mağazası
be: Музычная крама
ca: Botiga de discos
cs: Obchod s hudebninami
da: Pladebutik
de: Musikgeschäft
el: Κατάστημα δίσκων
et: Plaadipood
eu: Disko-denda
fa: فروشگاه
fi: Levykauppa
fr: Disquaire
gl: Tenda de discos
he: חנות תקליטים
hu: Lemezbolt
hy: Ձայնասկավառակների խանութ
id: Toko musik
is: Plötubúð
it: Negozio di Dischi
ja: CDショップ
ko: 음악 가게
lo: ຮ້ານຂາຍແຜ່ນສຽງ
lt: Muzikos įrašų parduotuvė
nl: Muziekwinkel
pl: Sklep muzyczny
pt_br: Loja de música
ro: Magazin de muzică
ru: Музыкальный магазин
sl: Glasbena trgovina
sq: Dyqan muzikore
sr: Музика
tr: Müzik Dükkanı
uk: Музична крамниця

# type.shop.musical_instrument
source: Musical Instrument Shop
af: Musiekinstrumentwinkel
az: Musiqi Alətləri Mağazası
be: Музычныя інструменты
ca: Botiga d’instruments musicals
cs: Obchod s hudebními nástroji
da: Butik med musikinstrumenter
de: Musikinstrumenteladen
el: Κατάστημα μουσικών οργάνων
et: Muusikariistade pood
eu: Musika Tresnen Denda
fa: فروشگاه
fi: Soittimien kauppa
fr: Magasin d'instruments de musique
gl: Instrumentos musicais
he: חנות כלי נגינה
hu: Hangszerbolt
hy: Երաժշտական գործիքների խանութ
id: Toko Alat Musik
is: Hljóðfæraverslun
it: Negozio di strumenti
ja: 楽器店
ko: 악기 판매점
lo: ຮ້ານຂາຍເຄື່ອງດົນຕີ
lt: Muzikos instrumentai
nl: Muziekinstrumentenwinkel
pl: Sklep z instrumentami muzycznymi
pt_br: Loja de instrumentos musicais
ro: Magazin de instrumente muzicale
ru: Музыкальные инструменты
sl: Trgovina z glasbili
sq: Vegla muzikore
sr: Музички инструменти
tr: Müzik Aletleri Mağazası
uk: Музичні інструменти

# type.shop.newsagent
source: Newspaper Stand
af: Kiosk
az: Qəzet köşkü
ca: Quiosc de diaris
cs: Novinový stánek
da: Avis-kiosk
de: Zeitungskiosk
el: Εφημεριδοπώλης
et: Ajalehekiosk
eu: Kioskoa
fa: فروشگاه
fi: Lehtikioski
fr: Kiosque à journaux
gl: Posto de venda de periódicos
he: דוכן עיתונים
hu: Újságárus
hy: Թերթի կրպակ
id: Kios Surat Kabar
is: Dagblaðastandur
it: Edicola
ja: 新聞販売店
ko: 신문 가판대
lo: ຮ້ານຂາຍໜັງສືພິມ
lt: Spaudos kioskas
nl: Kiosk
pl: Stoisko z prasą
pt_br: Banca de jornais
ro: Chioșc cu ziare
ru: Газетный киоск
sl: Trafika
sq: Gazeta
sr: Новинарница
tr: Gazete Standı
uk: Газетний кіоск

# type.shop.optician
source: Optician
af: Optisiën
az: Optik
ca: Òptica
cs: Optika
da: Optiker
de: Optiker
el: Κατάστημα οπτικών
et: Optikapood
eu: Optika
fa: فروشگاه
fi: Optikko
fr: Opticien
gl: Óptica
he: אופטיקה
hu: Optika
hy: Օպտիկա
id: Toko kacamata
is: Sjóntækjafræðingur
it: Ottico
ja: 眼鏡店
ko: 안경점 의
lo: ຮ້ານແວ່ນຕາ
lt: Optika
nl: Opticien
pl: Sklep optyczny
pt_br: Ótica
ro: Optică
ru: Оптика
sl: Optik
sq: Optikë
sr: Оптика
tr: Gözlükçü
uk: Оптика

# type.shop.outdoor
source: Outdoor Equipment Shop
af: Buitemuurse toerusting
az: Xarici Avadanlıqlar
ca: Botiga d’equipament per a l’aire lliure
cs: Venkovní vybavení
da: Fritidsudstyr
de: Outdoor-Ausrüstungs-Laden
el: Εξοπλισμός υπαίθρου
et: Matkatarvete kauplus
eu: Ekipamendua
fa: فروشگاه
fi: Ulkoiluvarusteet
fr: Matériel de loisirs de plein air
gl: Equipamento de lecer ao aire libre
hu: Túrafelszerelés-bolt
hy: Արշավային պարագաների խանութ
id: Peralatan Outdoor
is: Útivistarvöruverslun
it: Attrezzatura sportiva
ja: アウトドア用品店
ko: 아웃도어 장비
lo: ຮ້ານຂາຍອຸປະກອນກິດຈະກຳກາງແຈ້ງ
lt: Turizmo prekės
nl: Outdooruitrusting
pl: Sprzęt turystyczny
pt_br: Artigos de atividades ao ar livre
ro: Echipament de exterior
ru: Магазин снаряжения
sl: Trgovina z opremo za prosti čas
sq: Pajisje për natyrë
sr: Пешачење, пењање и камповање
tr: Dış Mekan Ekipmanları
uk: Спорядження

# type.shop.outpost
source: Pickup Point
af: Ophaalpunt
az: Qəbul Nöqtəsi
be: Пункт самавывазу
ca: Punt de recollida
cs: Místo vyzvednutí
da: Afhentningssted
de: Abholpunkt
el: Σημείο παραλαβής
et: Veebikaubamaja teeninduslett
eu: Jasotzeko puntua
fa: نقطه وانت
fi: Noutopiste
fr: Point de retrait
gl: Punto de recolleita
he: נקודת איסוף
hu: Interneten megrendelt áru átvevőhelye
hy: Հանձնման կետ
id: Titik penjemputan
is: Afhendingarstaður
it: Punto di raccolta
ja: 集荷場
ko: 픽업 장소
lo: ຈຸດຮັບເຄື່ອງ
lt: Prekių atsiėmimo punktas
nl: Ophaalpunt
pl: Punkt odbioru
pt_br: Ponto de coleta
ro: Punct de ridicare
ru: Пункт выдачи заказов
sl: Prevzemno mesto
sq: Pikë marrjeje
sr: Преузимање пакета
tr: Alım Noktası
uk: Пункт самовивозу

# type.shop.pasta
source: Pasta Shop
af: Pasta winkel
az: Makaron Dükanı
be: Макаронная крама
ca: Botiga de pasta
cs: Obchod s těstovinami
da: Pasta butik
de: Nudelgeschäft
el: Κατάστημα ζυμαρικών
et: Pastapood
eu: Pasta Denda
fa: فروشگاه ماکارونی
fi: Pastakauppa
fr: Boutique de pâtes
gl: Tenda de pasta
he: חנות פסטה
hu: Tésztabolt
hy: Մակարոնեղենի խանութ
id: Toko Pasta
is: Pastaverslun
it: Negozio di pasta
ja: パスタ・ショップ
ko: 파스타 가게
lo: ຮ້ານຂາຍເສັ້ນປາສະຕາ
lt: Makaronų parduotuvė
nl: Deegwarenwinkel
pl: Sklep z makaronami
pt_br: Loja de massas
ro: Magazin de paste
ru: Магазин макаронных изделий
sl: Trgovina s testeninami
sq: Dyqan makaronash
sr: Тестенине
tr: Makarna Dükkanı
uk: Магазин макаронних виробів

# type.shop.pastry
source: Pastry Shop
af: Fyngebakwinkel
az: Şirniyyat
be: Кандытарскія вырабы
ca: Forn de pa
cs: Pečivo
da: Bagværk
de: Konditorei
el: Πατισερί
et: Pagari- ja kondiitriäri
eu: Gozo-denda
fa: ﯽﻨﯾﺮﯿﺷ
fi: Leivonnainen
fr: Pâtisserie
gl: Pastelería
he: מגדניה
hu: Cukrászda
hy: Հրուշակեղենի խանութ
id: Kue-kue
is: Kökubúð
it: Pasticcino
ja: ペストリー
ko: 패스트리
lo: ຮ້ານຂາຍເຂົ້າໜົມຫວານ
lt: Kepykla
nl: Banketbakker
pl: Cukiernia
pt_br: Confeitaria
ro: Patiserie
ru: Выпечка
sl: Slaščičarna
sq: Pastiçeri
sr: Посластичарница
tr: Hamur işi
uk: Тістечка

# type.shop.pawnbroker
source: Pawnbroker
af: Pandwinkel
az: Sələmçi
be: Ламбард
ca: Empenyorador
cs: Zastavárna
da: Pantelåner
de: Pfandleihe
el: Ενεχυροδανειστήριο
et: Pandimaja
eu: Peoia
fa: عتیقه فروشی
fi: Panttilainaamo
fr: Prêteur sur gages
gl: Casa de empeños
he: משכנתאות
hu: Zálogház
hy: Գրավատուն
id: Rumah Gadai
is: Veðlánari
it: Pegni
ja: 質屋
ko: 전당포
lo: ໂຮງຮັບຈຳນຳ
lt: Lombardas
nl: Pandjesbaas
pl: Lombard
pt_br: Casa de penhores
ro: Amanet
ru: Ломбард
sl: Zastavljalnica
sq: Lombard
sr: Залагаоница
tr: Tefeci
uk: Ломбард

# type.shop.pet
source: Pet Store
af: Troeteldierwinkel
az: Heyvan mağazası
ca: Botiga d’animals
cs: Zverimex
da: Dyrehandel
de: Tierhandlung
el: Κατάστημα για κατοικίδια
et: Lemmikloomapood
eu: Animali denda
fa: فروشگاه
fi: Eläinkauppa
fr: Animalerie
gl: Tenda de mascotas
he: חנות בעלי חיים
hu: Házikedvenc-üzlet
hy: Կենդանիների խանութ
id: Toko hewan
is: Gæludýraverslun
it: Negozio di animali
ja: ペットショップ
ko: 펫샵
lo: ຮ້ານຂາຍສັດລ້ຽງ
lt: Gyvūnų prekės
nl: Dierenwinkel
pl: Sklep zoologiczny
pt_br: Loja de animais de estimação
ro: Pet shop
ru: Зоотовары
sl: Trgovina za male živali
sq: Dyqan kafshësh
sr: Пет шоп
tr: Evcil Hayvan Mağazası
uk: Зоотовари

# type.shop.pet_grooming
source: Pet Grooming
af: Troeteldierversorging
az: Heyvan baxıcısı
be: Грумінг
ca: Peluca de mascotes
cs: Péče o domácí mazlíčky
da: Kæledyrspleje
de: Tiersalon
el: Περιποίηση κατοικίδιων ζώων
et: Ilusalong lemmikloomadele
eu: Animalien apainketa
fa: نظافت حیوانات خانگی
fi: Lemmikkieläinten hoito
fr: Salon de toilettage
gl: Aseo de mascotas
he: טיפוח חיות מחמד
hu: Kisállatápolás
hy: Կենդանիների խնամք
id: Perawatan Hewan Peliharaan
is: Snyrting fyrir gæludýr
it: Toelettatura per animali domestici
ja: ペットグルーミング
ko: 애완동물 미용
lo: ຮ້ານຕັດແຕ່ງຂົນສັດລ້ຽງ
lt: Gyvūnų kirpykla
nl: Huisdierverzorging
pl: Pielęgnacja zwierząt
pt_br: Banho e tosa
ro: Îngrijirea animalelor de companie
ru: Груминг
sl: Nega malih živali
sq: Kujdes për kafshët
sr: Грумер
tr: Evcil Hayvan Bakıcısı
uk: Грумінг

# type.shop.photo
source: Photo Shop
af: Fotowinkel
az: Fotoqraf
ca: Botiga de fotografia
cs: Fotografický obchod
da: Fotobutik
de: Fotofachgeschäft
el: Φωτογραφείο
et: Fotopood
eu: Argazkilaritza artikuluak
fa: فروشگاه
fi: Valokuvakauppa
fr: Matériel de photographie
gl: Artigos de fotografía
he: חנות צילום
hu: Fotóüzlet
hy: Լուսանկարչական խանութ
id: Studio Foto
is: Ljósmyndavöruverslun
it: Negozio di fotografia
ja: 写真屋
ko: 사진 가게
lo: ຮ້ານຖ່າຍຮູບ
lt: Foto prekės
nl: Fotowinkel
pl: Fotograf
pt_br: Loja de fotografia
ro: Centru fotografii
ru: Фототовары
sl: Foto studio
sq: Foto studio
sr: Фотограф
tr: Fotoğrafçı
uk: Фототовари

# type.shop.rental
source: Rental Shop
az: Mağaza İcarəyə verilir
be: Пракат
ca: Botiga de lloguer
cs: Půjčovna
da: Udlejningsbutik
de: Verleih
el: Κατάστημα ενοικίασης
et: Renditeenuse büroo
eu: Alokairu-denda
fa: مغازه اجاره ای
fi: Vuokrakauppa
fr: Magasin de location
gl: Tenda de alugueiro
he: חנות להשכרה
hu: Kölcsönző
hy: Վարձույթի կետ
id: Toko Sewa
is: Leiga
it: Negozio di noleggio
ja: レンタルショップ
ko: 렌탈샵
lo: ຮ້ານໃຫ້ເຊົ່າ
lt: Nuomos parduotuvė
nl: Verhuur winkel
pl: Wypożyczalnia
pt_br: Locadora
ro: Magazin de închiriere
ru: Прокат
sl: Izposojevalnica
sq: Dyqan me qira
sr: Центар за изнајмљивање
tr: Kiralık Mağaza
uk: Прокат

# type.shop.rental.bicycle
source: Bicycle Rental Shop
az: Velosiped İcarəsi Dükanı
be: Пракат ровараў
ca: Botiga de lloguer de bicicletes
cs: Půjčovna kol
da: Cykeludlejningsbutik
de: Fahrradverleih
el: Κατάστημα ενοικίασης ποδηλάτων
et: Jalgrattalaenutus
eu: Bizikletak alokatzeko denda
fa: مغازه اجاره دوچرخه
fi: Polkupyörävuokraamo
fr: Magasin de location de vélos
gl: Tenda de alugueiro de bicicletas
he: חנות להשכרת אופניים
hu: Kerékpárkölcsönző
hy: Հեծանիվների վարձույթ
id: Toko Penyewaan Sepeda
it: Negozio di noleggio biciclette
ja: レンタサイクルショップ
ko: 자전거 대여점
lo: ຮ້ານໃຫ້ເຊົ່າລົດຖີບ
lt: Dviračių nuomos parduotuvė
nl: Fietsverhuurwinkel
pl: Wypożyczalnia rowerów
pt_br: Loja de aluguel de bicicletas
ro: Magazin de închiriere de biciclete
ru: Прокат велосипедов
sq: Qira biçikletash
sr: Изнајмљивање бицикала
tr: Bisiklet Kiralama Mağazası
uk: Прокат велосипедів

# type.shop.seafood
source: Fishmonger
af: Vishandelaar
az: Dəniz məhsulları mağazası
ca: Peixateria
cs: Prodej ryb
da: Fiskehandler
de: Fischhändler
el: Ιχθυοπωλείο
et: Mereandide pood
eu: Arrandegia
fa: فروشگاه
fi: Kalakauppias
fr: Poissonnier
gl: Peixaría
he: חנות דגים
hu: Halkereskedés
hy: Ձկան խանութ
id: Penjual Ikan
is: Fisksali
it: Pescivendolo
ja: 魚屋
ko: 생선가게
lo: ຮ້ານຂາຍອາຫານທະເລ
lt: Žuvies parduotuvė
nl: Visboer
pl: Sklep rybny
pt_br: Peixaria
ro: Pescărie
ru: Рыбный магазин
sl: Ribarnica
sq: Dyqan peshku
sr: Рибарница
tr: Deniz Ürünleri Mağazası
uk: Рибна лавка

# type.shop.second_hand
source: Second Hand Shop
af: Tweedehandsewinkel
az: İkinci Əl Mağazası
be: Крама сэканд-хэнд
ca: Botiga de segona mà
cs: Obchod z druhé ruky
da: Genbrugsbutik
de: Second-Hand-Laden
el: Κατάστημα μεταχειρισμένων
et: Taaskasutuspood
eu: Bigarren eskuko denda
fa: ﻡﻭﺩ ﺖﺳﺩ ﻩﺎﮕﺷﻭﺮﻓ
fi: Käytetyn tavaran liike
fr: Boutique d'objets d'occasion
gl: Tenda de segunda man
he: היינש די תונח
hu: Használtcikk-bolt
hy: Օգտագործված ապրանքների խանութ
id: Toko Barang bekas
is: Verslun með notað
it: Negozio di articoli usati
ja: 古物商
ko: 중고 판매점
lo: ຮ້ານຂາຍເຄື່ອງມືສອງ
lt: Dėvėtų drabužių parduotuvė
nl: Tweedehandswinkel
pl: Sklep z rzeczami używanymi
pt_br: Loja de segunda mão
ro: Magazin second-hand
ru: Секонд-хенд магазин
sl: Trgovina z rabljenimi izdelki
sq: Dyqan rrobash të përdorura
sr: Половна одећа
tr: İkinci El Mağazası
uk: Магазин секонд-хенду

# type.shop.shoes
source: Shoe Shop
af: Skoenwinkel
az: Ayaqqabı mağazası
ca: Botiga de sabates
cs: Obuv
da: Skobutik
de: Schuhgeschäft
el: Υποδηματοπωλείο
et: Kingapood
eu: Zapata-denda
fa: فروشگاه
fi: Kenkäkauppa
fr: Magasin de chaussures
gl: Zapatería
he: חנות נעליים
hu: Cipőbolt
hy: Կոշիկի խանութ
id: Toko sepatu
is: Skóbúð
it: Negozio di scarpe
ja: 靴屋
ko: 신발 가게
lo: ຮ້ານຂາຍເກີບ
lt: Avalynės parduotuvė
nl: Schoenenwinkel
pl: Sklep obuwniczy
pt_br: Sapataria
ro: Magazin de încălțăminte
ru: Магазин обуви
sl: Trgovina s čevlji
sq: Dyqan këpucësh
sr: Обућа
tr: Ayakkabı Mağazası
uk: Магазин взуття

# type.shop.sports
source: Sports Shop
af: Sportwinkel
az: İdman məhsulları
ca: Botiga d’esports
cs: Sportovní zboží
da: Sportsudstyr
de: Sportgeschäft
el: Αθλητικά είδη
et: Sporditarvete pood
eu: Kirol artikuluak
fa: فروشگاه
fi: Urheilukauppa
fr: Articles de sport
gl: Artigos de deporte
hu: Sportbolt
hy: Սպորտային խանութ
id: Barang olahraga
is: Íþróttavöruverslun
it: Negozio sportivo
ja: スポーツ用品店
ko: 스포츠 용품
lo: ຮ້ານຂາຍເຄື່ອງກິລາ
lt: Sporto prekės
nl: Sportartikelen
pl: Sklep sportowy
pt_br: Loga de artigos esportivos
ro: Articole sportive
ru: Магазин спорттоваров
sl: Športna trgovina
sq: Dyqan sportiv
sr: Спортска опрема
tr: Spor Ürünleri
uk: Спортивні товари

# type.shop.stationery
source: Stationery Shop
af: Skryfbehoeftewinkel
az: Stasionar
ca: Papereria
cs: Papírnictví
da: Kontorartikler
de: Schreibwarenladen
el: Κατάστημα γραφικής ύλης
et: Kontoritarvete pood
eu: Papergintza
fa: لوازم التحریر
fi: Kirjoitustarvikekauppa
fr: Papeterie
gl: Papelería
he: חנות כלי כתיבה
hu: Papír-írószer bolt
hy: Գրենական պիտույքների խանութ
id: Toko Alat Tulis
is: Ritfangaverslun
it: Cartoleria
ja: 文房具店
ko: 문방구
lo: ຮ້ານເຄື່ອງຂຽນ
lt: Kanceliarinės prekės
nl: Kantoorboekhandel
pl: Sklep papierniczy
pt_br: Papelaria
ro: Magazin de papetărie
ru: Канцелярский магазин
sl: Papirnica
sq: Kanceleri
sr: Школски и канцеларијски прибор
tr: Kırtasiye
uk: Канцелярськi товари

# type.shop.supermarket
source: Supermarket
af: Supermark
be: Супермаркет
ca: Supermercat
da: Supermarked
de: Supermarkt
el: Σούπερ μάρκετ
eu: Supermerkatua
fa: فروشگاه
fi: Supermarketti
fr: Supermarché
gl: Supermercado
he: סופרמרקט
hu: Szupermarket
hy: Սուպերմարկետ
is: Stórmarkaður
it: Supermercato
ja: スーパーマーケット
ko: 슈퍼마켓
lo: ຊຸບເປີມາກເກັດ
lt: Prekybos centras
nl: Supermarkt
pt_br: Supermercado
ru: Супермаркет
sr: Супермаркет
tr: Süpermarket
uk: Супермаркет

# type.shop.tattoo
source: Tattoo Parlour
af: Tatoeëerwinkel
az: Tatu Salonu
ca: Estudi de tatuatges
cs: Tetovací salon
da: Tatovør
de: Tattoo-Studio
el: Τατουάζ
et: Tätoveerimissalong
eu: Tatuajeak
fa: سالن خالکوبی
fi: Tatuointiliike
fr: Salon de tatouage
gl: Tatuaxes
he: מכון קעקועים
hu: Tetoválószalon
hy: Դաջվածքի սրահ
id: Tempat Tato
is: Húðflúrstofa
it: Studio tatuaggi
ja: タトゥースタジオ
ko: 타투 가게
lo: ຮ້ານສັກລາຍ
lt: Tatuiruočių salonas
nl: Tattoosalon
pl: Salon tatuażu
pt_br: Estúdio de tatuagens
ro: Salon de tatuaje
ru: Тату-салон
sl: Studio za tetoviranje
sq: Studio tatuazhesh
sr: Тетоважа
tr: Dövme Salonu
uk: Тату-салон

# type.shop.tea
source: Tea Shop
af: Teewinkel
az: Çay dükanı
be: Крама гарбаты
ca: Botiga de te
cs: Obchod s čajem
da: Tebutik
de: Teegeschäft
el: Τεϊοπωλείο
et: Teepood
eu: Te-denda
fa: فروشگاه
fi: Teekauppa
fr: Boutique de thés
gl: Tenda de té
he: חנות תה
hu: Teabolt
hy: Թեյի խանութ
id: Toko teh
is: Teverslun
it: Negozio di tè
ja: 茶販売店
ko: 차 가게
lo: ຮ້ານຂາຍຊາ
lt: Arbatos parduotuvė
nl: Theewinkel
pl: Sklep z herbatą
pt_br: Loja de chás
ro: Magazin de ceai
ru: Чайный магазин
sl: Čajnica
sq: Dyqan çaji
sr: Чајеви
tr: Çay Dükkanı
uk: Чайна крамниця

# type.shop.ticket
source: Ticket Shop
af: Kaartjiewinkel
az: Bilet Satıcı
ca: Botiga de bitllets
cs: Prodej vstupenek
da: Billetkontor
de: Kartenverkauf
el: Κατάστημα πώλησης εισιτηρίων
et: Piletikassa
eu: Sarreren salmenta
fa: فروشگاه
fi: Lippumyymälä
fr: Billetterie
gl: Venda de entradas
he: חנות כרטיסים
hu: Jegypénztár
hy: Տոմսարկղ
id: Tempat penjualan karcis
is: Miðasala
it: Biglietteria
ja: チケット売り場
ko: 매표소
lo: ຮ້ານຂາຍປີ້
lt: Bilietų kasa
nl: Kaartjesverkoop
pl: Kasa biletowa
pt_br: Bilheteria
ro: Casă de bilete
ru: Билетная касса
sl: Prodajalna vstopnic
sq: Biletari
sr: Билетарница
tr: Bilet Satıcısı
uk: Квитковий кiоск

# type.shop.toys
source: Toy Store
af: Speelgoedwinkel
az: Oyuncaq mağazası
ca: Botiga de joguines
cs: Hračkářství
da: Legetøjsbutik
de: Spielwarengeschäft
el: Κατάστημα παιχνιδιών
et: Mänguasjapood
eu: Jostailu denda
fa: فروشگاه
fi: Lelukauppa
fr: Magasin de jouets
gl: Tenda de xoguetes
he: חנות צעצועים
hu: Játékbolt
hy: Խաղալիքների խանութ
id: Toko mainan
is: Leikfangaverslun
it: Negozio di giocattoli
ja: おもちゃ屋
ko: 장난감 가게
lo: ຮ້ານຂາຍເຄື່ອງຫຼິ້ນ
lt: Žaislų parduotuvė
nl: Speelgoedwinkel
pl: Sklep z zabawkami
pt_br: Loja de brinquedos
ro: Magazin de jucării
ru: Магазин игрушек
sl: Trgovina z igračami
sq: Dyqan lodrash
sr: Играчке
tr: Oyuncakçı
uk: Магазин іграшок

# type.shop.travel_agency
source: Travel Agency
af: Reisagentskap
az: Səyahət agentliyi
ca: Agència de viatges
cs: Cestovní kancelář
da: Rejsebureau
de: Reisebüro
el: Ταξιδιωτικό γραφείο
et: Reisibüroo
eu: Bidai agentzia
fa: اژانس مسافرتی
fi: Matkatoimisto
fr: Agence de voyages
gl: Axencia de viaxes
he: סוכנות נסיעות
hu: Utazási iroda
hy: Տուրիստական գործակալություն
id: Agen Perjalanan Wisata
is: Ferðaskrifstofa
it: Agenzia viaggi
ja: 旅行会社
ko: 여행사
lo: ບໍລິສັດທ່ອງທ່ຽວ
lt: Kelionių agentūra
nl: Reisagentschap
pl: Agencja turystyczna
pt_br: Agência de viagem
ro: Agenție de voiaj
ru: Турагентство
sl: Potovalna agencija
sq: Agjenci udhëtimi
sr: Туристичка агенција
tr: Seyahat Acentesi
uk: Турагентство

# type.shop.tyres
source: Tyre Shop
af: Bandewinkel
az: Təkər mağazası
ca: Botiga de pneumàtics
cs: Obchod s pneumatikami
da: Dækforretning
de: Reifenhändler
el: Βουλκανιζατέρ
et: Rehvipood
eu: Pneumatikoen denda
fa: فروشگاه
fi: Rengasliike
fr: Magasin de pneus
gl: Tenda de pneumáticos
he: פנצ'ריה
hu: Autógumi-szaküzlet
hy: Անվադողերի խանութ
id: Toko Ban
is: Dekkjaverslun
it: Gommista
ja: タイヤ専門店
ko: 타이어 상점
lo: ຮ້ານຂາຍຢາງລົດ
lt: Padangų parduotuvė
nl: Bandenwinkel
pl: Wulkanizacja
pt_br: Loja de pneus
ro: Magazin anvelope
ru: Магазин шин
sl: Vulkanizerstvo
sq: Gomisteri
sr: Гуме
tr: Lastikçi
uk: Магазин шин

# type.shop.variety_store
source: Variety Store
af: Bazaar
az: Ucuz Mallar Mağazası
ca: Botiga de varietats
cs: Smíšené zboží
da: Småtingsbutik
de: Billigladen
el: Παντοπωλείο
et: Odavkaupade pood
eu: Barietate Denda
fa: فروشگاه
fi: Halpakauppa
fr: Bazar
gl: Tenda de variedades
he: חנות חיסכון
hu: 100 forintos bolt
hy: Տարատեսակ ապրանքների խանութ
id: Toko Kelontong
is: Smávörumarkaður
it: Negozio di accessori
ja: 雑貨店
ko: 잡화점
lo: ຮ້ານຂາຍເຄື່ອງທົ່ວໄປ
lt: Įvairių prekių parduotuvė
nl: Bazaar
pl: Sklep z różnościami
pt_br: Loja 1,99
ro: Magazin universal
ru: Магазин полезных мелочей
sl: Raznolika trgovina
sq: Dyqan gjithçkaje
sr: Све по истој цени
tr: Ucuz Ürünler Mağazası
uk: Магазин корисних товарів

# type.shop.video
source: Video Shop
af: Videowinkel
az: Video Mağazası
ca: Botiga de vídeos
cs: Videopůjčovna
da: Videobutik
de: Videothek
el: Βίντεο Κλαμπ
et: Videopood
eu: Bideo-denda
fa: فروشگاه رسانه‌های تصویری
fi: Videokauppa
fr: Boutique de vidéos
gl: Tenda de vídeo
hu: Videófilmbolt vagy -kölcsönző
hy: Տեսաֆիլմերի խանութ
id: Toko video
is: Videoleiga
it: Videoteca
ja: ビデオショップ
ko: 비디오 가게
lo: ຮ້ານວິດີໂອ
lt: Video filmai
nl: Videowinkel
pl: Wypożyczalnia wideo
pt_br: Videolocadora
ro: Magazin video
ru: Магазин видео
sl: Videoteka
sq: Dyqan videosh
sr: Видео-клуб
tr: Video Mağazası
uk: Магазин відео

# type.shop.video_games
source: Video Game Shop
af: Videospeletjies
az: Video Oyunlar Mağazası
ca: Botiga de videojocs
cs: Obchod s videohrami
da: Computerspilbutik
de: Gameshop
el: Κατάστημα βιντεοπαιχνιδιών
et: Videomängude pood
eu: Bideo-jokoen denda
fa: فروشگاه بازی‌های رایانه‌ای
fi: Videopelikauppa
fr: Boutique de jeux vidéo
gl: Tenda de videoxogos
hu: Videojáték-bolt
hy: Տեսախաղերի խանութ
id: Toko permainan video
is: Tölvuleikjaverslun
it: Negozio di videogiochi
ja: ゲームショップ
ko: 비디오 게임 가게
lo: ຮ້ານຂາຍເກມວິດີໂອ
lt: Video žaidimai
nl: Winkel voor videogames
pl: Sklep z grami wideo
pt_br: Loja de jogos eletrônicos
ro: Magazin de jocuri video
ru: Магазин видеоигр
sl: Trgovina z video igrami
sq: Lojëra elektronike
sr: Видео-игре
tr: Video Oyunları Mağazası
uk: Магазин відеоігор

# type.shop.wine
source: Wine Shop
af: Wynwinkel
az: Şərab mağazası
be: Вінная крама
ca: Botiga de vins
cs: Vinařství
da: Vinhandel
de: Weinhandlung
el: Οινοπωλείο
et: Veinipood
eu: Ardotegia
fa: فروشگاه
fi: Alkoholimyymälä
fr: Caviste
gl: Tenda de viños
hu: Borszaküzlet
hy: Գինու խանութ
id: Toko anggur
is: Vínverslun
it: Enoteca
ja: ワイン店
ko: 와인 샵
lo: ຮ້ານຂາຍເຫຼົ້າແວງ
lt: Vyno parduotuvė
nl: Wijnhandel
pl: Sklep z winami
pt_br: Loja de vinhos
ro: Vinărie
ru: Винный магазин
sl: Vinoteka
sq: Dyqan vere
sr: Винарија
tr: Şarap Mağazası
uk: Винна крамниця

# type.shop.agrarian
source: Agricultural Shop
af: Landbouwinkel
az: Kənd Təsərrüfatı Məhsulları Mağazası
be: Сельскагаспадарчы магазін
ca: Botiga agrícola
cs: Zemědělský obchod
da: Landbrugsbutik
de: Landwirtschaftliches Geschäft
el: Γεωργικά είδη
et: Põllumajanduspood
eu: Nekazaritza denda
fa: مغازه کشاورزی
fi: Maatalouskauppa
fr: Magasin d'agriculture
gl: Tenda agrícola
he: חנות חקלאית
hu: Gazdabolt
hy: Գյուղատնտեսական խանութ
id: Toko pertanian
is: Landbúnaðarverslun
it: Negozio agricolo
ja: 農産物直売所
ko: 농산물 가게
lo: ຮ້ານຂາຍອຸປະກອນກະສິກຳ
lt: Žemės ūkio prekės
nl: Agrarische winkel
pl: Sklep rolniczy
pt_br: Loja agrícola
ro: Magazin agricol
ru: Сельскохозяйственный магазин
sl: Kmetijska trgovina
sq: Dyqan bujqësor
sr: Пољопривредна опрема
tr: Zirai Ürünler Mağazası
uk: Сільськогосподарський магазин

# type.shop.antiques
source: Antiques Shop
af: Antiekwinkel
az: Antikvar
be: Антыкварыят
ca: Botiga d’antiguitats
cs: Starožitnosti
da: Antikviteter
de: Antiquitäten
el: Αντίκες
et: Antikvariaat
eu: Antigoalekoak
fa: ﺕﺎﺟ ﻪﻘﯿﺘﻋ
fi: Antiikkia
fr: Antiquités
gl: Antigüidades
he: תוֹקיתִעַ
hu: Régiségkereskedés
hy: Հնաոճ իրերի խանութ
id: Barang antik
is: Antíkverslun
it: Oggetti d'antiquariato
ja: 骨董品
ko: 고물
lo: ຮ້ານຂາຍຂອງເກົ່າ
lt: Antikvariatas
nl: Antiekhandel
pl: Antyki
pt_br: Antiguidades
ro: Antichități
ru: Антиквариат
sl: Starinarnica
sq: Dyqan antikuaresh
sr: Антикварница
tr: Antikalar
uk: Антикваріат

# type.shop.appliance
source: Appliance Shop
af: Toestellewinkel
az: Ağ Əşyalar Mağazası
be: Крама бытавой тэхнікі
ca: Botiga d’electrodomèstics
cs: Obchod se spotřebiči
da: Hvidevarer butik
de: Laden für Haushaltsgeräte
el: Κατάστημα οικιακών συσκευών
et: Tehnikapood
eu: Etxetresna elektrikoen denda
fa: فروشگاه لوازم خانگی
fi: Kodinkoneet kauppa
fr: Magasin d'électroménager
gl: Tenda de electrodomésticos
he: חנות מוצרי חשמל
hu: Háztartásigép-bolt
hy: Կենցաղային տեխնիկայի խանութ
id: Toko peralatan
is: Heimilistækjaverslun
it: Negozio di elettrodomestici
ja: 家電店
ko: 가전제품 매장
lo: ຮ້ານຂາຍເຄື່ອງໃຊ້ໄຟຟ້າ
lt: Buitinė technika
nl: Apparaten winkel
pl: Sklep AGD
pt_br: Loja de eletrodomésticos
ro: Magazin de electrocasnice
ru: Магазин бытовой техники
sl: Trgovina z aparati
sq: Pajisje elektroshtëpiake
sr: Продавница апарата
tr: Beyaz Eşya Mağazası
uk: Магазин побутової техніки

# type.shop.art
source: Artwork Shop
af: Kunswinkel
az: İncəsənət Mağazası
be: Крама мастацтваў
ca: Botiga d’art
cs: Obchod s uměním
da: Kunstbutik
de: Kunstgeschäft
el: Κατάστημα έργων τέχνης
et: Kunstipood
eu: Arte denda
fa: ﺮﻨﻫ ﻩﺎﮕﺷﻭﺮﻓ
fi: Taidekauppa
fr: Boutique d'art
gl: Tenda de arte
he: תויונמוא תונח
hu: Műkereskedés
hy: Արվեստի գործերի խանութ
id: Toko Seni
is: Listagallerí
it: Negozio d'arte
ja: アートショップ
ko: 아트샵
lo: ຮ້ານຂາຍງານສິລະປະ
lt: Meno dirbiniai
nl: Kunstwinkel
pl: Sklep artystyczny
pt_br: Loja de artes
ro: Magazin de arte
ru: Художественный магазин
sl: Umetniška trgovina
sq: Dyqan arti
sr: Уметнички радови
tr: Sanat Mağazası
uk: Магазин мистецтв
