Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# routing_disclaimer
source: Creating routes in MAPS.ME app, please keep in mind the following: - Suggested routes can be considered as recommendations only. - Road conditions, traffic rules and signs have higher priority than navigation advice. - The map may be incorrect or outdated, and routes may not be created the best possible way. Be safe on roads and take care of yourself!
ar: عند إنشاء مسارات الطرق في تطبيق MAPS.ME، يرجى أخذ التالي في الحسبان: - المسارات المقترحة تعتبر مجرد اقتراحات فقط. - حالة الطريق وقوانينه والإشارات الموجودة فيه لها الأولولية أثناء تقديم نصائح الملاحة. - قد تكون الخريطة خاطئة أو قديمة، لذا فإنه يمكن ألا تُرسم المسارات بالشكل الأمثل. كن آمنا على الطريق وانتبه لتفسك!
cs: Při vytváření tras v aplikaci MAPS.ME mějte, prosím, na paměti následující: • Navrhované trasy lze brát jen jako doporučení. • Pravidla silničního provozu, aktuální podmínky na silnici a dopravní značení mají přednost před údaji z navigace. • Mapa může být nepřesná nebo zastaralá a navržené cesty nemusí být ideální. Cestujte bezpečně a ohleduplně. Šťastnou cestu!
da: Ved oprettelse af ruter i MAPS.ME appen, venligst tænk over følgende: - Anbefalede ruter kan kun betragtes som anbefalinger. - Vejtilstande, trafikregler og skilte har højere prioritet end navigationsråd. Kortet kan være ukorrekt eller forældet, og ruter kan muligvis ikke være oprettet på den bedste måde. Vær sikker på vejene og pas på dig selv!
de: Beim Erstellen von Routen mit der MAPS.ME-App sollten Sie Folgendes beachten: - Vorgeschlagenen Routen können nur als Empfehlungen angesehen werden. - Straßenbedingungen, Verkehrsregeln und Schilder haben höhere Priorität als Navigationsratschläge. - Die Karte kann falsch oder veraltet sein und Routen könnten somit nicht auf die bestmögliche Weise erstellt worden sein. Bleiben Sie auf der Straße sicher und achten Sie auf sich selbst!
es: Creando rutas en la aplicación MAPS.ME, por favor, tenga en cuenta lo siguiente: - Las rutas sugeridas se pueden considerar únicamente como recomendaciones. - Las condiciones de la carretera, las normas y las señales de tráfico tienen mayor prioridad que el consejo de navegación. - El mapa podría ser incorrecto o estar obsoleto y las rutas pueden no crear el mejor camino posible. ¡Esté seguro en las carreteras y cuídese!
fi: Pidä mielessä seuraavat seikat luodessasi reittejä MAPS.ME -sovelluksella: - Ehdotettuja reittejä tulee pitää vain suosituksina. - Teiden kunto, liikennesäännöt ja -merkit on aina otettava huomioon navigointiehdotuksista huolimatta. - Kartassa saattaa olla virheitä, tai se saattaa olla vanhentunut, eikä reittejä sen takia voida luoda parhaalla mahdollisella tavalla. Pysy valppaana liikenteessä ja pidä huolta itsestäsi!
fr: Quand vous créez des itinéraires sur l'application MAPS.ME, veuillez garder à l'esprit les points suivants : - Les itinéraires suggérés ne doivent être considérés que comme des recommandations. - Les conditions des routes, les règlementations de circulations et les panneaux sont prioritaires sur les conseils de navigation. - Il est possible qu'une carte soit incorrecte ou obsolète, et les itinéraires ne sont pas toujours créés de la meilleure façon possible. Soyez prudents sur les routes et prenez soin de vous.
hu: Amikor útvonalakat készít a MAPS.ME appban, kérjük, vegye figyelembe a következőket: - Az ajánlott útvonalak csak javaslatoknak tekintendők. - Az utak kondíciója, a forgalmi szabályok és jelzőtáblák magasabb prioritásúak, mint a navigációs javaslatok. - A térkép lehet, hogy hibás vagy idejétmúlt, az útvonalak pedig lehet, hogy nem a lehető legjobb módon készülnek el. Legyen óvatos az utakon és vigyázzon magára!
id: Dalam membuat rute di aplikasi MAPS.ME, mohon ingat: - Rute yang disarankan hanya dapat dianggap sebagai rekomendasi. - Kondisi jalan, peraturan dan tanda-tanda lalu lintas memiliki prioritas yang lebih tinggi daripada saran navigasi. - Kondisi jalan, peraturan dan tanda-tanda lalu lintas memiliki prioritas yang lebih tinggi daripada saran navigasi. - Peta bisa saja salah atau sudah usang, dan rute yang dibuat mungkin bukan yang terbaik. Berhati-hatilah di jalan dan jagalah diri Anda sendiri!
it: Creando percorsi nell'app MAPS.ME tieni a mente quanto segue: - I percorsi suggeriti possono essere considerati solo come consigliati. - Le condizioni della strada, le regole del traffico e i segnali hanno una priorità maggiore rispetto ai consigli sulla circolazione. - La mappa potrebbe essere scorretta o datata e i percorsi potrebbero non aver creato la strada migliore possibile. Stai attento sulle strade e prenditi cura di te!
ja: MAPS.MEアプリでルートを作成する時は、以下のことに留意してください： - 提案されたルートは推奨するだけです。 - 道路状況、交通規則と標識はナビゲーションのアドバイスより優先度が高くなっています。 - マップが不正確または古くなっている場合や、ルートが最適な方法で作成されていないことがあります。 安全運転でご自愛ください！
ko: MAPS.ME 앱에서 경로를 작성할 때, 다음에 유의하시기 바랍니다: - 추천 루트는 권장 사항으로만 간주될 수 있습니다. - 도로 조건, 교통 규칙 및 징후는 탐색 조언보다 더 높은 우선 순위를 갖습니다. -지도는 잘못되었거나 만료되었을 수 있으며, 경로는 최상의 방법을 만들어지지 않을 수 있습니다. 도로에서 안전하게 몸조심하세요!
nb: Når du oppretter ruter i MAPS.ME-appen må du huske på følgende: - Foreslåtte ruter må bare betraktes som anbefalinger. - Veiforhold, trafikkregler og skilt må gis høyere prioritet enn navigasjonsråd. - Kartet kan være feil eller utdatert, og det er ikke sikkert at rutene opprettes på best mulig måte. Vær nøye med veisikkerheten og pass på deg selv!
nl: Bij het creëren van routes in MAPS.ME-app, dient u rekening te houden met het volgende: - Voorgestelde routes kunnen uitsluitend als aanbevelingen beschouwd worden. - Wegconditie, verkeersregels en borden hebben een hogere prioriteit dan het navigatie-advies. - De kaart kan onjuist of verouderd zijn en de routes kunnen niet op de beste mogelijke manier gecreëerd zijn. Wees veilig op wegen en zorg goed voor uzelf!
pl: Podczas tworzenia tras w aplikacji MAPS.ME pamiętaj o poniższych zasadach: - Sugerowane trasy mogą być traktowane jedynie jako propozycje. - Warunki na drodze, przepisy ruchu drogowego i znaki mają większy priorytet niż wskazówki nawigacyjne. - Mapa może okazać się nieprawidłowa lub nieaktualna a trasy mogą nie zostać utworzone w sposób najlepszy z możliwych. Szerokiej drogi, uważaj na siebie!
pt: Ao criar rotas no app MAPS.ME, por favor, lembre-se do seguinte: - As rotas sugeridas podem apenas ser consideradas como recomendações. - As condições da estrada, regras de trânsito e sinais têm maior prioridade do que os conselhos de navegação. - O mapa poderá estar errado, ou desatualizado, e as rotas poderão não ser criadas da melhor forma possível. Circule em segurança nas estradas e cuide do seu bem estar!
ro: Atunci când creați rute în aplicația MAPS.ME, vă rugăm să nu uitați următoarele: - Rutele sugerate pot fi luate în considerare numai ca recomandări. - Harta poate fi incorectă sau neactualizată, iar rutele pot să nu fie create în cel mai bun mod posibil. - Condițiile de trafic, regulile și semnele de circulație au prioritate mai mare decât sugestiile de navigare. Circulați cu atenție și aveți grijă de dvs.!
ru: Используя маршруты в приложении MAPS.ME, пожалуйста, учитывайте следующее: - Предлагаемые маршруты могут рассматриваться только в качестве рекомендации. - Дорожная обстановка, правила дорожного движения, знаки являются более приоритетными по сравнению с советами навигационной программы. - Карта может быть неточной или неактуальной, а предложенный маршрут не самым оптимальным. Будьте внимательны на дорогах и берегите себя!
sk: Tvorenie trás v aplikácii MAPS.ME, prosím, majte na pamäti nasledovné: - Navrhnuté trasy možno považovať iba za odporúčanie. - Stav vozovky, dopravné predpisy a značenie majú vyššiu prioritu, ako navigačné rady. - Mapa môže byť nesprávna alebo zastaraná a trasy nemusia byť vytvorené tým najlepším možným spôsobom. Buďte na cestách v bezpečí a postarajte sa o seba!
sv: När du skapar rutter i appen MAPS.ME, vänligen tänk på följande: - Föreslagna rutter kan endast ses som rekommendationer. - Vägskick, trafikregler och skyltar har högre prioritet än navigeringsråd. - Kartan kan vara felaktig eller förlegad, och rutter skapas inte alltid på bästa tänkbara sätt. Kör säkert på vägarna och ta hand om dig själv!
th: การสร้างเส้นทางในแอป MAPS.ME มีสิ่งที่ควรทราบดังต่อไปนี้: - พึงพิจารณาเส้นทางที่แนะนำไว้ในฐานะที่เป็นการแนะนำเท่านั้น - สภาพถนน กฎจราจรและป้ายมีความสำคัญมากกว่าคำแนะนำในการนำทาง - แผนที่อาจไม่ถูกต้องหรือล้าสมัย และอาจไม่ได้มีการสร้างเส้นทางในรูปแบบพอจะเป็นไปได้ที่ดีที่สุด ขอให้ปลอดภัยบนท้องถนนและดูแลตัวคุณเองด้วย!
tr: MAPS.ME uygulamasında rota yaratırken lütfen aşağıdakileri dikkate alın: - Önerilen rotalar sadece tavsiyeler olarak düşünülmelidir. - Yol koşulları, trafik kuralları ve işaretleri navigasyon tavsiyelerden daha önceliklidir. - Harita doğru olmayabilir ya da eskimiş olabilir ve rotalar en iyi mümkün yola göre oluşturulmamış olabilir. Yollarda güvende olun ve kendinize dikkat edin!
uk: Використовуючи маршрути в програмі MAPS.ME, будь ласка, враховуйте наступне: - Пропоновані маршрути можуть розглядатися тільки в якості рекомендації. - Дорожні умови, правила дорожнього руху, знаки являються більш пріоритетними в порівнянні з порадами навігаційної програми. - Карта може бути неточною або неактуальною, а запропонований маршрут не найоптимальнішим. Будьте уважні на дорозі та бережіть себе!
vi: Tạo các tuyến đường trong ứng dụng MAPS.ME, xin lưu ý điều sau: – Các tuyến đường được gợi ý chỉ có thể được xem là đề xuất. – Điều kiện con đường, luật giao thông và biển báo có mức ưu tiên cao hơn lời khuyên dẫn hướng. – Bản đồ có thể không chính xác hoặc lỗi thời, tuyến đường có thể không được tạo theo cách tốt nhất có thể. Hãy lái xe an toàn trên đường và bảo trọng!
zh_hans: 在MAPS.ME应用中制定路线时请谨记以下 几点： - 建议路线仅可当作推荐路线。 - 路况、交通规则以及标志应优先于导航建议。 - 地图可能会不正确或者过时，路线也可能不是以最佳可能方式制定的。 行车安全，请照顾好您自己！
zh_hant: 在 MAPS.ME 應用程式中建立路線時請謹記以下幾點： - 建議路線僅可當作推薦路線。 - 路況、交通規則以及標誌應優先於導航建議。 - 地圖可能會不正確或者過時，路線也可能不是以最佳可能方式建立的。 行車安全，請照顧好您自己！

# downloader_outdated_maps
source: Outdated
ar: انتهت صلاحيته
cs: Zastaralé
da: Uddateret
de: Veraltet
es: Anticuado
fa: منسوخ شده
fi: Vanhentunut
fr: Dépassé
hu: Elavult
id: Usang
it: Obsoleto
ja: 旧式
ko: 만료됨
nb: Utdatert
nl: Verouderd
pl: Nieaktualne
pt: Desatualizado
ro: Neactualizată
ru: Неактуальные
sk: Zastarané
sv: Gammal
th: ล้าสมัย
tr: Güncel değil
uk: Неактуальні
vi: Lỗi thời
zh_hans: 过时的
zh_hant: 過時的

# downloader_uptodate_maps
source: Up-to-date
ar: محدّث
cs: Aktuální
de: Aktuell
es: Actualizado
fa: به روز
fi: Ajan tasalla
fr: À jour
hu: Friss
id: Terkini
it: Aggiornato
ja: 最新
ko: 최신
nb: Oppdatert
pl: Najnowsze
pt: Atualizado
ro: Actualizată
ru: Обновленные
sk: Aktualizované
sv: Aktuell
th: ทันสมัย
tr: Güncel
uk: Оновлені
vi: Cập nhật
zh_hans: 最新的
zh_hant: 最新的

# downloader_status_outdated
source: Update
ar: تحديث
bg: Обновление
cs: Aktualizace
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
et: Värskenda
eu: Eguneratzeko
fa: به روز رسانی
fi: Päivitä
fr: Mettre à jour
hu: Frissítés
id: Perbarui
it: Aggiorna
ja: を更新
ko: 업데이트
mr: अद्ययावत करा
nb: Oppdatering
nl: Bijwerken
pl: Aktualizacja
pt: Atualizar
ro: Actualizare
ru: Обновить
sk: Aktualizácia
sv: Uppdatera
th: ปรับปรุง
tr: Güncelle
uk: Oновити
vi: Cập nhật
zh_hans: 下载
zh_hant: 更新

# downloader_status_failed
source: Failed
ar: فشل
bg: Провал
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Fallo
et: Ebaõnnestus
eu: Porrota
fa: ناموفق
fi: Epäonnistunut
fr: A échoué
hu: Sikertelen
id: Gagal
it: Fallito
ja: 失敗
ko: 실패함
mr: अयशस्वी
nb: Mislyktes
nl: Mislukt
pl: Nieudane
pt: Falhou
ro: Eșuată
ru: Ошибка
sk: Zlyhalo
sv: Misslyckades
th: ล้มเหลว
tr: Başarısız
uk: Помилка
vi: Thất bại
zh_hans: 下载失败
zh_hant: 失敗

# downloader_delete_map_while_routing_dialog
source: To delete map, please stop navigation.
ar: لحذف الخريطة يرجى إيقاف الملاحة.
bg: За да изтриете карта, моля спрете навигирането.
cs: Chcete-li odstranit mapu, pak prosím zastavte navigaci.
da: For at slette kortet skal du stoppe navigeringen.
de: Um die Karte zu löschen, die Navigation unterbrechen.
el: Για να διαγράψετε το χάρτη, σταματήστε την πλοήγηση.
es: Para eliminar el mapa, por favor, detén la navegación.
et: Kaardi kustutamiseks palun lõpeta navigeerimine.
eu: Mapa kentzeko, utzi nabigazioa.
fa: برای حذف نقشه لطفا مسیر یابی را متوقف کنید
fi: Pysäytä navigointi poistaaksesi kartan.
fr: Veuillez interrompre la navigation pour supprimer la carte.
hu: Kérjük, állítsa le a navigációt a térkép törléséhez.
id: Untuk menghapus peta, silakan hentikan navigasi.
it: Per eliminare una mappa interrompi la navigazione.
ja: 地図を削除するにはナビゲーションを停止してください。
ko: 지도를 삭제하시려면 길 찾기를 멈추세요.
mr: नकाशा मिटवण्यासाठी, मार्गनिर्देशन थांबवा
nb: Stans navigeringen for å slette kartet.
nl: Stop de navigatie om de kaart te verwijderen.
pl: Aby usunąć mapę, zatrzymaj nawigację.
pt: Favor parar a navegação para apagar o mapa.
ro: Pentru a șterge harta, vă rugăm să opriți navigarea.
ru: Чтобы удалить карту, пожалуйста, остановите навигацию.
sk: Ak chcete odstrániť mapy, prosím, zastavte navigáciu.
sv: Avsluta navigering för att radera kartan.
th: เพื่อลบแผนที่ โปรดหยุดใช้การนำทาง
tr: Haritayı silmek için lütfen navigasyonu durdurun.
uk: Щоб видалити карту, будь ласка, зупините навiгацiю.
vi: Để xóa bản đồ, vui lòng dừng điều hướng.
zh_hans: 要删除地图，请停止导航。
zh_hant: 如欲刪除地圖，請停止導航。

# routing_failed_unknown_my_position
source: Current location is undefined. Please specify location to create route.
ar: الموقع الحالي غير مُعَرّف. يرجى تحديد موقع لإنشاء مسار.
cs: Aktuální poloha nebyla zatím zjištěna. Chcete-li naplánovat trasu, zadejte prosím umístění.
da: Den nuværende placering er ikke defineret. Venligst angiv placering for at oprette en rute.
de: Der aktuelle Standort ist nicht bekannt. Bitte geben Sie den Standort ein, um eine Route zu erstellen.
el: Η τρέχουσα τοποθεσία δεν έχει οριστεί. Προσδιορίστε τοποθεσίας για να δημιουργήσετε διαδρομή.
es: La ubicación actual no está definida. Por favor, especifique la ubicación para crear la ruta.
fa: مکان شما نا مشخص است,لطفا قبل از ایجاد مسیر مکان خود را مشخص کنید.
fi: Tämänhetkinen sijainti ei ole tiedossa. Määritä sijainti luodaksesi reitin.
fr: L'emplacement actuel n'est pas défini. Veuillez préciser l'emplacement pour créer l'itinéraire.
hu: Nem meghatározott a jelenlegi helyszín. Kérjük, határozza meg a helyszínt, hogy útvonal készülhessen.
id: Lokasi saat ini tidak diketahui. Mohon masukkan lokasi untuk membuat rute.
it: La posizione attuale non è definita. Specifica la posizione per creare il percorso.
ja: 現在地が設定されていません。ルートを作成するには現在地を設定してください。
ko: 현재 위치는 정의되지 않습니다. 경로를 생성할 위치를 지정하십시오.
nb: Nåværende posisjon er udefinert. Oppgi en posisjon for å opprette en rute.
nl: Huidige locatie is niet gedefinieerd. Gelieve de locatie te specificeren om de route te creëren.
pl: Bieżąca lokalizacja nie została zdefiniowana. Aby utworzyć trasę, określ lokalizację.
pt: A localização atual não foi definida. Por favor especifique a localização para criar o trajeto.
ro: Poziția dvs. curentă este nedefinită. Vă rugăm să specificați poziția, pentru a crea o rută.
ru: Невозможно проложить маршрут. Не определено текущее местоположение.
sk: Aktuálna lokácia nie je definovaná. Prosím, špecifikujte lokáciu pre vytvorenie trasy.
sv: Nuvarande plats är inte definierad. Ange din plats för att skapa rutt.
th: ไม่มีการกำหนดสถานที่ปัจจุบัน โปรดระบุสถานที่ตั้งเพื่อสร้างเส้นทาง
tr: Geçerli konum tanımlı değil. Rota oluşturmak için lütfen konum belirtin.
uk: Неможливо прокласти маршрут. Не визначено поточне місцезнаходження.
vi: Không xác định được vị trí hiện tại. Vui lòng xác định vị trí để tạo tuyến đường.
zh_hans: 当前地点未定。请明确地点以创建路线。
zh_hant: 目前地點未定。請等待明確地點以建立路線。

# routing_failed_has_no_routing_file
source: Additional data is required to create the route. Download data now?
ar: هناك حاجة إلى بيانات إضافية لإنشاء مسار. بدء التحميل؟
cs: K vytvoření trasy jsou zapotřebí další data. Chcete je stáhnout nyní?
da: Yderligere data er nødvendig, for at oprette en rute. Begynde download?
de: Zusätzliche Daten werden zum Erstellen der Route benötigt. Mit dem Herunterladen beginnen?
el: Απαιτούνται πρόσθετα δεδομένα για να δημιουργήσετε τη διαδρομή. Λήψη δεδομένων τώρα;
es: Son necesarios datos adicionales para crear la ruta. ¿Empezar la descarga?
fa: برای ایجاد مسیر به دیتای اضافی نیاز است.اکنون ان را دانلود می کنید؟
fi: Reitin luomiseksi on ladattava lisää dataa. Ladatataanko data nyt?
fr: Des données supplémentaires sont nécessaires pour créer un itinéraire. Vous désirez lancer le téléchargement ?
hu: Útvonaltervezéshez további adatok is szükségesek. Elkezded a letöltést?
id: Data tambahan yang diperlukan untuk membuat rute dari lokasi Anda.
it: Ulteriori dati sono necessari per creare un percorso. Inizio a scaricarli?
ja: ルートを作成するには追加のデータが必要です。ダウンロードを開始しますか？
ko: 추가 데이터는 경로를 생성하기 위해 필요합니다. 다운로드를 시작하시겠습니까?
nb: Tilleggsinformasjon som er nødvendig for å opprette ruter fra ditt ståsted.
nl: Er zijn extra gegevens nodig om een ​​route te creëren. Beginnen met downloaden?
pl: Aby stworzyć trasę, potrzebne są dodatkowe dane. Rozpocząć pobieranie?
pt: São necessários dados adicionais para criar uma rota. Descarregar os dados agora?
ro: Datele suplimentare necesare pentru a crea trasee de la locația dvs.
ru: Для построения маршрута необходимы дополнительные данные. Перейти к загрузке?
sk: Na vytvorenie trasy sú potrebné ďalšie dáta. Začať sťahovanie?
sv: Ytterligare data behövs för att skapa en rutt. Påbörja nedladdning?
th: ข้อมูลเพิ่มเติมเป็นต้องมีเพื่อสร้างเส้นทาง เริ่มต้นการดาวน์โหลด?
tr: Bir rota oluşturmak için ek bilgiler gereklidir. İndirme işlemini başlat?
uk: Для прокладання маршруту необхідна додаткова інформація. Перейти до завантаження?
vi: số liệu bổ sung cần thiết để tạo ra các tuyến đường đi từ vị trí của bạn.
zh_hans: 需要额外的数据才能创建路线。开始下载吗？
zh_hant: 需要額外的數據才能建立路線。開始下載嗎？

# routing_failed_start_point_not_found
source: Cannot calculate the route. No roads near your starting point.
ar: لا يمكن حساب المسار. لا توجد طرق قرب نقطة البداية لديك.
cs: Trasu nelze vypočítat. Poblíž výchozího bodu nejsou žádné cesty.
da: Kan ikke beregne ruten. Ingen veje nær dit startpunkt.
de: Die Route kann nicht berechnet werden. Es gibt keine Straßen in der Nähe Ihres Ausgangspunkts.
el: Δεν μπορεί να υπολογιστεί η διαδρομή. Δεν υπάρχουν δρόμοι κοντά στο σημείο εκκίνησης.
es: No se puede calcular la ruta. No hay carreteras cerca de su punto de partida.
fa: نمی توان مسیر را محاسبه کرد.در نزدیکی نقطه شروع شما جاده ای نیست.
fi: Reittiä ei voida laskea, koska lähtöpisteen lähistöllä ei ole teitä.
fr: Impossible de calculer l'itinéraire. Aucune route à proximité de votre point de départ.
hu: Az útvonal nem tervezhető meg. Nincsenek utak a kiindulópontja közelében.
id: Tidak dapat memperhitungkan rute. Tidak ada jalan di dekat titik Anda mulai.
it: Impossibile calcolare il percorso. Nessuna strada vicina al tuo punto di partenza.
ja: ルートを計算できません。出発地点の近くに道路がありません。
ko: 경로를 계산할 수 없습니다. 시작 지점 근처에 도로가 없습니다.
nb: Klarer ikke å beregne ruten. Ingen veier i nærheten av startpunktet.
nl: Kan de route niet berekenen. Geen wegen in de buurt van uw beginpunt.
pl: Nie można obliczyć trasy. Brak dróg w pobliżu punktu rozpoczęcia podróży.
pt: Impossível calcular o trajeto. Não há estradas próximas ao seu ponto de partida.
ro: Nu se poate calcula ruta. Nu există drumuri în apropierea punctului de pornire.
ru: Невозможно проложить маршрут. Нет дорог рядом с пунктом отправления.
sk: Nedá sa vypočítať trasa. Žiadne cesty v blízkosti východiskového bodu.
sv: Rutten kan inte beräknas. Det finns inga vägar vid startpunkten.
th: ไม่สามารถคำนวณเส้นทางได้ ไม่มีถนนที่อยู่ใกล้เคียงกับจุดเริ่มต้นของคุณ
tr: Rota hesaplanamıyor. Başlangıç noktanızın yakınında hiçbir yol yok.
uk: Неможливо прокласти маршрут. Немає доріг поруч з відправною точкою.
vi: Không thể tính toán tuyến đường. Không có con đường nào gần điểm bắt đầu của bạn.
zh_hans: 无法计算路线。没有在您起点附近的路。
zh_hant: 無法計算路線。沒有路在您的起點附近。

# routing_failed_dst_point_not_found
source: Cannot calculate the route. No roads near your destination.
ar: لا يمكن حساب المسار. لا توجد طرق بالقرب من وجهتك المقصودة.
cs: Trasu nelze vypočítat. Poblíž cílového bodu nejsou žádné cesty.
da: Kan ikke beregne ruten. Ingen veje nær din destination.
de: Die Route kann nicht berechnet werden. Es gibt keine Straßen in der Nähe Ihres Ziels.
el: Δεν μπορεί να υπολογιστεί η διαδρομή. Δεν υπάρχουν δρόμοι κοντά στον προορισμό σας.
es: No se puede calcular la ruta. No hay carreteras cerca de su destino.
fa: نمی توان مسیر را محاسبه کرد.در نزدیکی مقصد مورد نظر شما جاده ای نیست.
fi: Reittiä ei voida laskea, koska määränpään lähistöllä ei ole teitä.
fr: Impossible de calculer l'itinéraire. Aucune route à proximité de votre destination.
hu: Az útvonal nem tervezhető meg. Nincsenek utak az úti céljának közelében.
id: Tidak dapat memperhitungkan rute. Tidak ada jalan di dekat tujuan Anda.
it: Impossibile calcolare il percorso. Nessuna strada vicina al tuo punto di arrivo.
ja: ルートを計算できません。目的地の近くに道路がありません。
ko: 경로를 계산할 수 없습니다. 목적지 근처에 도로가 없습니다.
nb: Klarer ikke å beregne ruten. Ingen veier i nærheten av reisemålet.
nl: Kan de route niet berekenen. Geen wegen in de buurt van uw bestemming.
pl: Nie można obliczyć trasy. Brak dróg w pobliżu celu podróży.
pt: Impossível calcular o trajeto. Não há estradas próximas ao seu destino.
ro: Nu se poate calcula ruta. Nu există drumuri în apropierea punctului de destinație.
ru: Невозможно проложить маршрут. Нет дорог рядом с пунктом назначения.
sk: Nedá sa vypočítať trasa. Žiadne cesty v blízkosti cieľa.
sv: Rutten kan inte beräknas. Det finns inga vägar vid målet.
th: ไม่สามารถคำนวณเส้นทางได้ ไม่มีถนนที่อยู่ใกล้กับปลายทางของคุณ
tr: Rota hesaplanamıyor. Varış yerinizin yakınında hiçbir yol yok.
uk: Неможливо прокласти маршрут. Немає доріг поруч з пунктом призначення.
vi: Không thể tính toán tuyến đường. Không có con đường nào gần điểm đến của bạn.
zh_hans: 无法计算路线。没有在您终点附近的路。
zh_hant: 無法計算路線。沒有路在您的終點附近。
