Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.amenity.restaurant
source: Restaurant
af: Restourant
az: Restoran
be: Рэстаран
cs: Restaurace
el: Εστιατόριο
et: Restoran
eu: Jatetxea
fa: غذا
fi: Ravintola
gl: Restaurante
he: מסעדה
hu: Étterem
hy: Ռեստորան
id: Restoran
is: Veitingastaður
it: Ristorante
ja: レストラン
ko: 레스토랑
lo: ຮ້ານອາຫານ
lt: Restoranas
pl: Restauracja
pt_br: Restaurante
ru: Ресторан
sl: Restavracija
sq: Restorant
sr: Ресторан
tr: Restoran
uk: Ресторан

# type.amenity.sanitary_dump_station
source: Holding Tank Dump Station
af: Opgaartenkstortstasie
be: Зліў для прыбіральняў транспартных сродкаў
ca: Estació de buidatge per a caravanes
cs: Vypouštěcí stanice nádrže
de: VE-Station
el: Σταθμός απόρριψης δεξαμενής εκμετάλλευσης
et: Heitvee purgimiskoht
eu: Ur-beltzen hustuketa gunea
fi: Jäteveden tyhjennyspiste
fr: Station de vidange
gl: Estación de baleirado para caravanas
he: עמדת ריקון מיכלים לקראוונים
hu: Szennyvízürítőhely
hy: Սանիտարական մաքրման կայան
is: Tæming húsbílaskólptanka
it: Scarico acque nere
lo: ຈຸດຖິ້ມສິ່ງປະຕິກູນ
lt: Nuotekų išpylimo stotis
nl: Caravantoilet cassette-leegpunt
pl: Miejsce opróżniania toalety dla kamperów
pt_br: Estação de despejo de esgotos
ru: Слив для туалетов транспортных средств
sl: Postaja za praznjenje rezervoarjev
sq: Stacion shkarkimi depozitash
sr: Станица за одлагање резервоара
tr: Bekleme Tankı Boşaltım İstasyonu
uk: Злив для туалетів транспортних засобів

# type.amenity.school
source: School
af: Skool
az: Məktəb
be: Школа
ca: Escola
cs: Škola
da: Skole
de: Schule
el: Σχολείο
et: Kool
eu: Eskola
fa: مدرسه
fi: Koulu
fr: École
gl: Escola
he: בית ספר
hu: Iskola
hy: Դպրոց
id: Sekolah
is: Skóli
it: Scuola
ja: 学校
ko: 학교
lo: ໂຮງຮຽນ
lt: Mokykla
pl: Szkoła
pt_br: Escola
ro: Școală
ru: Школа
sl: Šola
sq: Shkollë
sr: Школа
tr: Okul
uk: Школа

# type.amenity.shelter
source: Shelter
af: Skuiling
az: Sığınacaq
be: Навес
ca: Refugi
cs: Přístřešek
de: Unterstand
el: Καταφύγιο
et: Varjualune
eu: Aterpea
fa: پناهگاه
fi: Katos
fr: Abri
gl: Refuxio
he: מחסה
hu: Menedék (időjárás viszontagságai elől)
hy: Ապաստարան
id: Tempat penampungan
is: Skýli
it: Riparo
ja: 避難所
ko: 대피소
lo: ບ່ອນພັກເຊົາ
lt: Pastogė
nl: Beschutting
pl: Wiata
pt_br: Abrigo
ro: Adăpost
ru: Навес
sl: Zavetišče
sq: Strehë
sr: Склониште
tr: Barınak
uk: Навіс

# type.amenity.shelter.public_transport
source: Shelter
af: Skuiling
az: Sığınacaq
be: Навес
ca: Refugi
cs: Přístřešek
de: Unterstand
el: Καταφύγιο
et: Varjualune
eu: Aterpea
fa: پناهگاه
fi: Katos
fr: Abri
gl: Refuxio
he: מחסה
hu: Esőbeálló
hy: Ապաստարան
id: Tempat penampungan
is: Skýli
it: Riparo
ja: 避難所
ko: 대피소
lo: ບ່ອນພັກລົດໂດຍສານ
lt: Pastogė
nl: Beschutting
pl: Wiata
pt_br: Abrigo
ro: Adăpost
ru: Навес
sl: Zavetišče
sq: Strehë
sr: Склониште
tr: Barınak
uk: Навіс

# type.amenity.shelter.basic_hut
source: Bivouac Hut
af: Bivak Hut
az: Bivouac Daxması
be: Хаціна-бівак
ca: Cabana bivac
cs: Bivakovací chata
da: Bivuakhytte
de: Biwakschachtel
el: Καταφύγιο μπιβουάκ
et: Onn
eu: Bivouac Borda
fa: کلبه بیواک
fi: Kota
fr: Cabane de Bivouac
gl: Cabana de vivac
he: בקתת לינה
hu: Bivakkunyhó
hy: Պարզունակ խրճիթ
id: Pondok Bivak
is: Svefnskýli
it: Capanna di Bivacco
ja: ビバーク小屋
ko: 비박 오두막
lo: ຕູບພັກ
lt: Bivako Namelis
nl: Bivakhut
pl: Chata Biwakowa
pt_br: Cabana Básica
ro: Baracă de Bivuac
ru: Хижина для ночлега
sl: Bivak
sq: Bivak
sr: Колиба за ноћење
tr: Bivouac Kulübe
uk: Хатинка-бівуак

# type.amenity.shelter.lean_to
source: Lean-to Shelter
be: Бівальны навес
ca: Rafal
cs: Otevřený přístřešek
de: Lean-to Wetterschutz
el: Στεγασμένο καταφύγιο
et: Poolvarikatus
eu: Babesleku irekia
fi: Laavu
fr: Abri
gl: Alpende
he: מחסה ללינה
hu: Háromoldalú fészer
hy: Մի թեքումով ծածկ
is: Setskýli
it: Riparo a capanna
lo: ຕູບພັກແບບມີເພີງ
lt: Stoginė
nl: Shelter
pl: Schron turystyczny
pt_br: Abrigo tipo alpendre
ru: Бивачный навес
sl: Zavetje
sq: Strehë e hapur
sr: Склониште типа шупе
tr: Sundurma Barınak
uk: Бівуачний навіс

# type.amenity.public_bath
source: Public Bath
az: Hamam
be: Грамадская лазня
ca: Bany públic
cs: Veřejné lázně
da: Offentligt bad
de: Öffentliches Bad
el: Δημόσιο Λουτρό
et: Avalik looduslik spaa
eu: Bainu Publikoa
fa: حمام عمومی
fi: Julkinen kylpylä
fr: Bain public
gl: Baños públicos
he: מרחצאות ציבוריות
hu: Közfürdő
hy: Հանրային բաղնիք
id: Pemandian umum
is: Almenningsbaðhús
it: Terme pubbliche
ja: 公衆浴場
ko: 대중목욕탕
lo: ບ່ອນອາບນໍ້າສາທາລະນະ
lt: Viešoji pirtis
nl: Publiek bad
pl: Łaźnia publiczna
pt_br: Banho público
ro: Baie publică
ru: Общественная баня
sl: Javno kopališče
sq: Banjo publike
sr: Јавно купатило
tr: Hamam
uk: Громадська лазня

# type.amenity.shower
source: Shower
af: Stort
az: Duş
be: Душ
ca: Dutxa
cs: Sprcha
da: Bruser
de: Dusche
el: Ντους
et: Dušš
eu: Dutxa
fa: حمام
fi: Suihku
fr: Douche
gl: Ducha
he: מקלחת
hu: Zuhanyzó
hy: Ցնցուղ
id: Pancuran
is: Steypibað
it: Doccia
ja: シャワー
ko: 샤워시설
lo: ຫ້ອງອາບນໍ້າ
lt: Dušas
nl: Douche
pl: Prysznic
pt_br: Chuveiro
ro: Duș
ru: Душ
sl: Tuš
sq: Dush
sr: Туш
tr: Duş
uk: Душ

# type.amenity.stripclub
source: Stripclub
az: Striptiz klubu
be: Стрыптыз-клуб
ca: Club de striptease
cs: Stripklub
da: Stripklub
el: Στριπτιζάδικο
et: Stripiklubi
eu: Striptease kluba
fa: باشگاه استریپ
fi: Strippiklubi
fr: Club de strip-tease
gl: Club de estriptis
he: מועדון חשפנות
hu: Sztriptízbár
hy: Մերկապարի ակումբ
id: Klub telanjang
is: Nektarklúbbur
ja: ストリップクラブ
ko: 스트립클럽
lo: ສະຕິບຄັບ
lt: Striptizo klubas
pl: Klub ze striptizem
pt_br: Clube
ru: Стриптиз-клуб
sl: Striptiz klub
sq: Klub striptizmi
sr: Стриптиз клуб
tr: Striptiz Kulübü
uk: Стриптиз-клуб

# type.amenity.taxi
source: Taxi Stand
af: Taxi
az: Taksi
be: Стаянка таксі
ca: Desocupada de taxis
cs: Stanoviště taxislužby
el: Πιάτσα ταξί
et: Taksopeatus
eu: Taxia
fa: تاکسی
fi: Taksi
fr: Station de taxi
gl: Sitio de taxis
he: עמדת מוניות
hu: Taxiállomás
hy: Տաքսի
id: Taksi
is: Leigubílastaur
it: Taxi
ja: タクシー
ko: 택시
lo: ບ່ອນຈອດລົດແທັກຊີ
lt: Taksi stotelė
nl: Taxi
pl: Postój taksówek
pt_br: Táxi
ru: Такси
sl: Taksi postajališče
sq: Stacion taksish
sr: Такси станица
tr: Taksi Durağı
uk: Таксі

# type.amenity.telephone
source: Phone
af: Telefoon
az: Telefon
be: Тэлефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
et: Taksofon
eu: Telefonoa
fa: تلفن خانه
fi: Puhelin
fr: Téléphone
gl: Teléfono
he: טלפון
hu: Telefon
hy: Հեռախոս
id: Telepon
is: Sími
it: Telefono
ja: 公衆電話
ko: 전화
lo: ໂທລະສັບ
lt: Telefonas
nl: Telefoon
pl: Telefon
pt_br: Telefone
ro: Telefon
ru: Телефон
sl: Telefon
sq: Telefon
sr: Телефон
tr: Telefon
uk: Телефон

# type.amenity.theatre
source: Theatre
af: Teater
az: Teatr
be: Тэатр
ca: Teatre
cs: Divadlo
da: Teater
de: Theater
el: Θέατρο
et: Teater
eu: Antzerkia
fa: سرگرمی
fi: Teatteri
fr: Théâtre
gl: Teatro
he: תיאטרון
hu: Színház
hy: Թատրոն
id: Teater
is: Leikhús
it: Teatro
ja: 劇場
ko: 연극
lo: ໂຮງລະຄອນ
lt: Teatras
nl: Theater
pl: Teatr
pt_br: Teatro
ro: Teatru
ru: Театр
sl: Gledališče
sq: Teatër
sr: Позориште
tr: Tiyatro
uk: Театр

# type.amenity.toilets
source: Toilet
az: Tualet
be: Прыбіральня
ca: Vàter
cs: Záchody
de: Toilette
el: Τουαλέτα
et: Tualett
eu: Komuna
fa: دستشویی
fi: WC
fr: Toilettes
gl: WC
he: שירותים
hu: WC
hy: Զուգարան
is: Salerni
it: Servizi igienici
ja: トイレ
ko: 화장실
lo: ຫ້ອງນໍ້າ
lt: Tualetas
nl: Toiletten
pl: Toaleta
pt_br: Banheiro
ro: Toaletă
ru: Туалет
sl: Stranišče
sq: Tualet
sr: Тоалет
tr: Tuvalet
uk: Туалет

# type.toilets.yes
source: Toilet
az: Tualet
be: Прыбіральня
ca: Vàter
cs: Záchody
de: Toilette
el: Τουαλέτα
et: Tualett
eu: Komuna
fa: دستشویی
fi: WC
fr: Toilettes
gl: WC
he: שירותים
hu: Mosdó
hy: Զուգարան
is: Salerni
it: Servizi igienici
ja: トイレ
ko: 화장실
lo: ຫ້ອງນໍ້າ
lt: Tualetas
nl: Toiletten
pl: Toaleta
pt_br: Banheiro
ro: Toaletă
ru: Туалет
sl: Stranišče
sq: Tualet
sr: Тоалет
tr: Tuvalet
uk: Туалет

# type.amenity.townhall
source: Town Hall
af: Stadsaal
az: Şəhər zalı
be: Адміністрацыя
ca: Ajuntament
cs: Radnice
da: Rådhus
de: Rathaus
el: Δημαρχείο
et: Raekoda/vallamaja
eu: Udaletxea
fa: گردشگری
fi: Kaupungintalo
fr: Mairie
gl: Concello
he: בניין עירייה
hu: Városháza
hy: Քաղաքապետարան
id: Balai kota
is: Ráðhús
it: Municipio
ja: 役場
ko: 시청
lo: ຫ້ອງວ່າການເມືອງ
lt: Rotušė
nl: Gemeentehuis
pl: Ratusz
pt_br: Prefeitura ou subprefeitura
ro: Primărie
ru: Администрация
sl: Mestna hiša
sq: Bashki
sr: Локална самоуправа
tr: Belediye Binası
uk: Адміністрація

# type.amenity.university
source: University
af: Universiteit
az: Universitet
be: Універсітэт
ca: Universitat
cs: Univerzita
da: Universitet
de: Universität
el: Πανεπιστήμιο
et: Ülikool
eu: Unibertsitatea
fa: دانشگاه
fi: Yliopisto
fr: Université
gl: Universidade
he: אוניברסיטה
hu: Egyetem
hy: Համալսարան
id: Universitas
is: Háskóli
it: Università
ja: 大学
ko: 대학
lo: ມະຫາວິທະຍາໄລ
lt: Universitetas
nl: Universiteit
pl: Uniwersytet
pt_br: Universidade
ro: Universitate
ru: Университет
sl: Univerza
sq: Universitet
sr: Универзитет
tr: Üniversite
uk: Університет

# type.amenity.vending_machine
source: Vending Machine
af: Smousoutomaat
be: Гандлёвы аўтамат
ca: Màquina expenedora
cs: Prodejní automat
de: Verkaufsautomat
el: Μηχανή αυτόματου πωλητή
et: Müügiautomaat
eu: Makina saltzailea
fi: Myyntiautomaatti
fr: Distributeur automatique
gl: Máquina expendedora
he: מכונת ממכר
hu: Árusító automata
hy: Վաճառքի ավտոմատ
is: Sjálfsali
it: Distributore automatico
ja: 自動販売機
lo: ຕູ້ຂາຍເຄື່ອງອັດຕະໂນມັດ
lt: Prekybos automatas
nl: Automaat
pl: Automat sprzedający
pt_br: Máquina de venda automática
ru: Торговый автомат
sl: Avtomat
sq: Makineri shitëse
sr: Аутомат
tr: Otomat
uk: Торговий автомат

# type.amenity.vending_machine.cigarettes
source: Cigarette Dispenser
af: Sigaretoutomaat
az: Siqaret Dispenseri
be: Аўтамат з цыгарэтамі
ca: Dispensador de cigarrets
cs: Automat na cigarety
da: Cigaretautomat
de: Zigarettenautomat
el: Αυτόματος πωλητής τσιγάρων
et: Sigarettide müügiautomaat
eu: Tabakoa saltzeko makina
fa: ماشین سیگار فروشی
fi: Savukeautomaatti
fr: Distributeur de cigarettes
gl: Máquina expendedora de tabaco
he: מכונת סיגריות
hu: Cigarettaautomata
hy: Ծխախոտի ավտոմատ
id: Mesin rokok
is: Tóbakssjálfsali
it: Distributore automatico di sigarette
ja: たばこ自動販売機
ko: 담배자판기
lo: ຕູ້ຂາຍຢາສູບ
lt: Cigarečių automatas
nl: Sigarettenautomaat
pl: Automat z papierosami
pt_br: Máquina de venda de cigarros
ro: Automat de țigări
ru: Автомат с сигаретами
sl: Cigaretomat
sq: Cigare
sr: Аутомат за цигарете
tr: Sigara Dağıtıcı
uk: Автомат з цигарками

# type.amenity.vending_machine.coffee
source: Coffee Dispenser
af: Koffie-outomaat
be: Кававы аўтамат
ca: Dispensador de cafè
cs: Automat na kávu
de: Kaffeeautomat
el: Διανεμητής καφέ
et: Kohviautomaat
eu: Kafea saltzeko makina
fi: Kahviautomaatti
fr: Distributeur de café
gl: Máquina expendedora de café
he: מכונת קפה
hu: Kávéautomata
hy: Սուրճի ավտոմատ
is: Kaffisjálfsali
it: Macchina del caffè
lo: ຕູ້ຂາຍກາເຟ
lt: Kavos automatas
nl: Koffieautomaat
pl: Automat z kawą
pt_br: Máquina de café
ru: Кофейный автомат
sl: Kavomat
sq: Kafe
sr: Аутомат за кафу
tr: Kahve Dağıtıcı
uk: Кавовий автомат

# type.amenity.vending_machine.condoms
source: Condoms Dispenser
af: Kondoomoutomaat
be: Аўтамат з прэзерватывамі
ca: Dispensador de preservatius
cs: Automat na kondomy
de: Kondomautomat
el: Διανεμητής προφυλακτικών
et: Kondoomiautomaat
eu: Kondoiak saltzeko makina
fi: Kondomiautomaatti
fr: Distributeur de préservatifs
gl: Máquina expendedora de condóns
he: מכונת קונדומים
hu: Óvszerautomata
hy: Պահպանակների ավտոմատ
is: Smokkasjálfsali
it: Distributore di profilattici
lo: ຕູ້ຂາຍຖົງຢາງອະນາໄມ
lt: Prezervatyvų automatas
nl: Condoomautomaat
pl: Automat z prezerwatywami
pt_br: Máquina de venda de preservativos
ru: Автомат с презервативами
sl: Kondomat
sq: Prezervativë
sr: Аутомат за кондоме
tr: Prezervatif Dağıtıcı
uk: Автомат з презервативами

# type.amenity.vending_machine.drinks
source: Drinks Dispenser
af: Drankoutomaat
be: Аўтамат з напоямі
ca: Dispensador de begudes
cs: Automat na nápoje
da: Automat for drikkevarer
de: Getränkeautomat
el: Αυτόματος πωλητής ποτών
et: Joogiautomaat
eu: Edari saltzeko makina
fa: ماشین فروش نوشیدنی
fi: Juoma-automaatti
fr: Distributeur de boissons
gl: Máquina expendedora de bebidas
he: מכונת משקאות
hu: Italautomata
hy: Ըմպելիքների ավտոմատ
id: Mesin penjual minuman
is: Drykkjasjálfsali
it: Distributore automatico di bibite
ja: 飲料自動販売機
ko: 음료자동판매기
lo: ຕູ້ຂາຍເຄື່ອງດື່ມ
lt: Gėrimų automatas
nl: Drankautomaat
pl: Automat z napojami
pt_br: Máquina de venda de bebidas
ro: Automat de băuturi
ru: Автомат с напитками
sl: Avtomat s pijačo
sq: Pije
sr: Аутомат за пиће
tr: İçecek Dağıtıcı
uk: Автомат з напоями

# type.amenity.vending_machine.food
source: Food Dispenser
af: Kosoutomaat
be: Аўтамат з ежай
ca: Dispensador d’aliments
cs: Automat na jídlo
de: Essensautomat
el: Διανεμητής τροφίμων
et: Toiduautomaat
eu: Janaria saltzeko makina
fi: Ruoka-automaatti
fr: Distributeur d'aliments
gl: Máquina expendedora de comida
he: מכונת מזון
hu: Élelmiszerautomata
hy: Սննդի ավտոմատ
is: Matvörusjálfsali
it: Distributore automatico di alimenti
lo: ຕູ້ຂາຍອາຫານ
lt: Maisto automatas
nl: Etenswarenautomaat
pl: Automat z jedzeniem
pt_br: Máquina de venda de comidas
ru: Автомат с едой
sl: Avtomat s hrano
sq: Ushqim
sr: Аутомат за храну
tr: Yiyecek Dağıtıcı
uk: Автомат з їжею

# type.amenity.vending_machine.newspapers
source: Newspaper Dispenser
af: Koerantoutomaat
be: Газетны аўтамат
ca: Dispensador de periòdics
cs: Automat na noviny
de: Zeitungsautomat
el: Διανεμητής εφημερίδων
et: Ajalehtede automaat
eu: Egunkariak saltzeko makina
fi: Sanomalehtiautomaatti
fr: Distributeur de journaux
gl: Máquina expendedora de xornais
he: מתקן עיתונים
hu: Újságautomata
hy: Թերթերի ավտոմատ
is: Dagblaðasjálfsali
it: Distributore automatico di giornali
lo: ຕູ້ຂາຍໜັງສືພິມ
lt: Laikraščių automatas
nl: Krantenautomaat
pl: Automat z gazetami
pt_br: Máquina de venda de jornais
ru: Газетный автомат
sl: Časopisomat
sq: Gazeta
sr: Аутомат за новине
tr: Gazete Dağıtıcı
uk: Газетний автомат

# type.amenity.vending_machine.parking_tickets
source: Parking Meter
af: Parkeermeter
az: Parkomat
be: Паркамат
ca: Parquímetre
cs: Parkovací automat
da: Parkeringsbilletmaskine
de: Parkautomat
el: Παρκόμετρο
et: Parkimispiletite automaat
eu: Aparkatzeko txartelak ordaintzeko makina
fa: پارکو متر
fi: Pysäköintimaksuautomaatti
fr: Horodateur
gl: Parquímetro
he: מדחן
hu: Parkolóautomata
hy: Կայանման վճարման տերմինալ
id: Mesin pembayaran tiket parkir
is: Stöðumælir
it: Parcometro
ja: 駐車券支払機
ko: 주차티켓판매기
lo: ຕູ້ເກັບຄ່າຈອດລົດ
lt: Parkomatas
nl: Betaalautomaat parkeerplaats
pl: Parkometr
pt_br: Máquina de venda de tíquetes de estacionamento
ro: Parcomat
ru: Паркомат
sl: Parkomat
sq: Parkometër
sr: Паркомат
tr: Otopark Fişi
uk: Паркомат

# type.amenity.vending_machine.public_transport_tickets
source: Ticket Machine
af: Kaartjiemasjien
az: Bilet satışı aparatı
be: Аўтамат па продажы білетаў
ca: Dispensador de bitllets de transport públic
cs: Automat na jízdenky
da: Billetautomat for offentlig transport
de: Fahrkartenautomat
el: Μηχάνημα αυτόματης πώλησης εισιτηρίων για ΜΜΕ
et: Piletiautomaat
eu: Garraio publikorako txartelak saltzeko makina
fa: دستگاه فروش خودکار بلیط های حمل و نقل عمومی
fi: Julkisen liikenteen lippuautomaatti
fr: Distributeur de billets de transport en commun
gl: Máquina expendedora de billetes de transporte público
he: מכונת כרטיסים
hu: Tömegközlekedésijegy-automata
hy: Տոմսերի ավտոմատ
id: Mesin penjual otomatis tiket transportasi umum
is: Miðasjálfsali
it: Biglietteria automatica del trasporto pubblico
ja: 公共交通機関の券売機
ko: 대중교통표 자동판매기
lo: ຕູ້ຂາຍປີ້
lt: Bilietų automatas
nl: Kaartjesautomaat voor openbaar vervoer
pl: Automat biletowy do transportu publicznego
pt_br: Máquina de venda de passagens de transporte público
ro: Automat de vânzare a biletelor pentru transportul public
ru: Автомат по продаже билетов
sl: Vozovnicomat
sq: Bileta
sr: Аутомат за продају карата
tr: Bilet Dağıtıcı
uk: Автомат з продажу квитків

# type.amenity.vending_machine.sweets
source: Sweets Dispenser
af: Lekkergoedoutomaat
be: Аўтамат з прысмакамі
ca: Dispensador de llaminadures
cs: Automat na sladkosti
de: Süßigkeitenautomat
el: Διανεμητής γλυκών
et: Maiustuste automaat
eu: Gozokiak saltzeko makina
fi: Makeisautomaatti
fr: Distributeur de bonbons
gl: Máquina expendedora de doces
he: מכונת דברי מתיקה
hu: Édességautomata
hy: Քաղցրավենիքի ավտոմատ
is: Sælgætissjálfsali
it: Distributore automatico di dolciumi
lo: ຕູ້ຂາຍເຂົ້າໜົມ
lt: Saldumynų automatas
nl: Snoepautomaat
pl: Automat ze słodyczami
pt_br: Máquina de venda de doces
ru: Автомат со сладостями
sl: Avtomat s sladkarijami
sq: Ëmbëlsira
sr: Аутомат за слаткише
tr: Şekerleme Dağıtıcı
uk: Автомат із солодощами

# type.amenity.vending_machine.excrement_bags
source: Excrement Bags Dispenser
af: Poefsakoutomaat
be: Мяшкі дзеля экскрыментаў
ca: Dispensador de bosses d’excrements
cs: Sáčky na výkaly
de: Hundekotbeutelspender
el: Διανεμητής σακουλών περιττωμάτων
et: Väljaheitekottide automaat
eu: Kaka poltsak saltzeko makina
fr: Distributeur de sacs à excréments
gl: Maquina expendedora de bolsas para excrementos
he: מתקן שקיות פסולת
hu: Ürüléktasak-automata
hy: Աղբի տոպրակների ավտոմատ
is: Saurpokasjálfsali
it: Distributore di sacchetti per escrementi
lo: ຕູ້ແຈກຢາຍຖົງໃສ່ສິ່ງຂັບຖ່າຍສັດ
lt: Maišelių ekskrementams dalytuvas
nl: Hondenpoepzakjesdispenser
pl: Automat z torebkami na odchody
pt_br: Saquinhos de lixo
ru: Пакеты для экскрементов
sl: Avtomat z vrečkami za iztrebke
sq: Qese për jashtëqitje
sr: Кесе за псећи измет
tr: Dışkı Torbası Dağıtıcı
uk: Мішки для екскрементів

# type.amenity.parcel_locker
source: Parcel Locker
af: Pakketkluis
az: Bağlana bilən qutu şkaflar
be: Паштамат
ca: Taquilla de paquets
cs: Schránka na balíky
de: Paketstation
el: Θυρίδα δεμάτων
et: Pakiautomaat
eu: Paketeen aldagela
fi: Pakettilokero
fr: Consigne automatique pour colis
gl: Despacho de billetes de paquetes
he: תא חבילות
hu: Csomagautomata
hy: Ծանրոցների պահախցիկ
is: Bögglaskápur
it: Punto di ritiro
lo: ຕູ້ຮັບຝາກພັດສະດຸ
lt: Paštomatas
nl: Pakketjeskluis
pl: Paczkomat
pt_br: Armário de encomendas
ru: Почтомат
sl: Paketomat
sq: Dollap postar
sr: Пакетомат
tr: Kilitlenir Paket Dolabı
uk: Поштомат

# type.amenity.vehicle_inspection
source: Vehicle Inspection
az: Avtomobilin yoxlanılması
be: Тэхагляд аўтамабіля
ca: Inspecció de vehicles
cs: Kontrola vozidla
da: Bilsyn
de: Fahrzeuginspektion
el: Έλεγχος οχήματος
et: Sõidukite tehnoülevaatus
eu: Ibilgailuen Ikuskapena
fa: بازرسی وسایل نقلیه
fi: Ajoneuvon tarkastus
fr: Centre de contrôle technique
gl: Inspección de vehículos
he: בדיקת כלי רכב
hu: Műszaki vizsgáló állomás
hy: Տրանսպորտային միջոցների զննում
id: Pemeriksaan kendaraan
is: Bifreiðaskoðun
it: Ispezione del veicolo
ja: 車検
ko: 차량검사
lo: ບ່ອນກວດສະພາບລົດ
lt: Techninė apžiūra
nl: Voertuiginspectie
pl: Stacja kontroli pojazdów
pt_br: Inspeção veicular
ro: Inspecția vehiculului
ru: Техосмотр автомобиля
sl: Tehnični pregled
sq: Kontroll teknik
sr: Контрола возила
tr: Araç Muayenesi
uk: Техогляд автомобіля

# type.amenity.vending_machine.fuel
source: Fuel Pump
af: Petrolpomp
az: Yanacaq dispenseri
be: Паліўная калонка
ca: Dispensador de combustible
cs: Palivové čerpadlo
de: Zapfsäule
el: Αντλία καυσίμου
et: Tankur
eu: Erregai-ponpa
fi: Bensa-automaatti
fr: Pompe à carburants
gl: Maquina expendedora de combustible
he: משאבת דלק
hu: Üzemanyagtöltő oszlop
hy: Ինքնասպասարկման լցակայան
is: Eldsneytisdæla
it: Pompa di rifornimento
lo: ຕູ້ເຕີມນໍ້າມັນອັດຕະໂນມັດ
lt: Degalų kolonėlė
nl: Tankautomaat
pl: Pompa paliwowa
pt_br: Bomba de combustível
ru: Топливная колонка
sl: Črpalka za gorivo
sq: Pompë karburanti
sr: Пумпа за гориво
tr: Yakıt Dağıtıcı
uk: Паливна колонка

# type.amenity.veterinary
source: Veterinary Doctor
af: Veearts
az: Baytar
be: Ветэрынар
ca: Clínica veterinària
cs: Veterinář
da: Dyrlæge
de: Tierarzt
el: Κτηνίατρος
et: Loomaarst
eu: Albaitaritzako klinika
fa: دامپزشکی
fi: Eläinlääkäri
fr: Docteur vétérinaire
gl: Clínica veterinaria
he: וטרינר
hu: Állatorvos
hy: Անասնաբույժ
id: Dokter Hewan
is: Dýralæknir
it: Veterinario
ja: 獣医
ko: 동물병원
lo: ສັດຕະວະແພດ
lt: Veterinarijos klinika
nl: Dierenarts
pl: Weterynarz
pt_br: Veterinário
ro: Cabinet veterinar
ru: Ветеринарная клиника
sl: Veterinar
sq: Veteriner
sr: Ветеринар
tr: Veteriner Hekim
uk: Ветеринарна клініка

# type.amenity.waste_basket
source: Trash Bin
af: Vullisbak
az: Zibil qabı
be: Сметніца
ca: Paperera
cs: Odpadkový koš
da: Skraldespand
de: Abfalleimer
el: Κάδος απορριμμάτων
et: Prügikast
eu: Paper-ontzia
fa: سطل زباله
fi: Roskakori
fr: Poubelle
gl: Papeleira
he: פח אשפה
hu: Szemétkosár
hy: Աղբաման
id: Kotak sampah
is: Rusl
it: Contenitore per rifiuti
ja: ゴミ箱
ko: 쓰레기통
lo: ຖັງຂີ້ເຫຍື້ອ
lt: Šiukšliadėžė
nl: Vuilnisbak
pl: Kosz na śmieci
pt_br: Cesto de lixo
ro: Pubelă
ru: Урна
sl: Koš za smeti
sq: Kosh plehrash
sr: Канта за смеће
tr: Çöp Kutusu
uk: Бак для сміття

# type.amenity.waste_disposal
source: Dumpster
af: Stortbak
az: Zibil konteyneri
be: Смеццевы кантэйнер
ca: Contenidor d’escombraries
cs: Odpadky
da: Bortskaffelse af affald
de: Müllcontainer
el: Διαχείριση απορριμμάτων
et: Prügikonteiner
eu: Zaborrontzia
fa: زباله دانی
fi: Roska
fr: Déchets
gl: Contedor de lixo
he: מיכל אשפה
hu: Hulladékkonténer
hy: Աղբահանություն
id: Sampah
is: Ruslgámur
it: Cassonetto
ja: ゴミ
ko: 휴지통
lo: ຈຸດຖິ້ມຂີ້ເຫຍື້ອໃຫຍ່
lt: Atliekų konteineris
nl: Vuilcontainer
pl: Wysypisko śmieci
pt_br: Depósito de lixo
ro: Gunoi
ru: Мусорный контейнер
sl: Zabojnik za smeti
sq: Kazan plehrash
sr: Контејнер за смеће
tr: Çöp Konteyneri
uk: Сміттєвий контейнер

# type.amenity.waste_transfer_station
source: Waste Transfer Station
af: Afvaloordragstasie
az: Tullantıların ötürülməsi stansiyası
be: Станцыя перавалкі адходаў
ca: Estació de transferència de residus
cs: Překladiště odpadu
de: Müllumladestation
el: Σταθμός Μεταφόρτωσης Απορριμμάτων
et: Jäätmetöötlusjaam
eu: Hondakinen transferentzia-gunea
fi: Jätteiden vastaanottoasema
fr: Station de transfert de déchets
gl: Estación de transferencia de residuos
he: תחנת מעבר פסולת
hu: Hulladékátrakodó állomás
hy: Թափոնների փոխադրման կայան
is: Millifærslustöð fyrir úrgang
it: Centro trasferimento rifiuti
lo: ສະຖານີພັກຂີ້ເຫຍື້ອ
lt: Atliekų perkrovimo stotis
nl: Overslagstation voor afval
pl: Stacja przeładunku odpadów
pt_br: Estação de transferência de resíduos
ru: Станция перевалки отходов
sl: Postaja za prenos odpadkov
sq: Stacion transferimi mbetjesh
sr: Станица за прераду отпада
tr: Atık Aktarım İstasyonu
uk: Станція передачі сміття

# type.amenity.water_point
source: Water Tank Refill Point
af: Waterpunt
az: Karvanlar üçün su nöqtəsi
be: Вада для аўтадомаў
ca: Punt d’aigua
cs: Doplňovací místo vodní nádrže
da: Vandstation
de: Wasseranschluss
el: Παροχή νερού
et: Joogivee tankimispunkt
eu: Ur iturria
fa: شیر آب قابل شرب
fi: Vesipiste
fr: Point d’eau
gl: Fonte de auga para caravanas
he: נקודת מילוי מיכלי מים
hu: Vízvételi pont
hy: Ջրի պաշարի լրացման կետ
id: Titik Air
is: Vatnspóstur
it: Punto acqua
ja: 給水所
ko: 상수도
lo: ຈຸດເຕີມນໍ້າ
lt: Vandens papildymo punktas
nl: Waterpunt
pl: Ujęcie wody
pt_br: Ponto de água
ro: Punct de alimentare cu apă
ru: Вода для автодомов
sl: Točka za polnjenje rezervoarjev z vodo
sq: Mbushje autoboti me ujë
sr: Чесма
tr: Su Tankı Yeniden Doldurma Noktası
uk: Вода для автобудинків
