Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# pref_map_style_default
source: Off
ar: إغلاق
bg: Изключен
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργ.
es: Apagado
et: Väljas
eu: Desgaituta
fa: خاموش
fi: Pois päältä
fr: Désactivé
hu: Ki
id: Tidak Aktif
it: Spento
ja: オフ
ko: 끄기
mr: बंद
nb: Av
nl: Uit
pl: Wyłączony
pt: Desligado
ro: Oprit
ru: Выключен
sk: Vypnúť
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнуто
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

# pref_map_style_night
source: On
ar: تشغيل
bg: Включен
cs: Zapnuto
da: Til
de: An
el: Ενεργ.
es: Encendido
et: Sees
eu: Aktibatuta
fa: روشن
fi: Päällä
fr: Activé
hu: Be
id: Aktif
it: Acceso
ja: オン
ko: 켜기
mr: चालू
nb: På
nl: Aan
pl: Włączony
pt: Ligado
ro: Pornit
ru: Включен
sk: Zapnúť
sv: På
th: เปิด
tr: Açık
uk: Увімкнуто
vi: Bật
zh_hans: 开启
zh_hant: 開啟

# pref_map_style_auto
source: Auto
ar: تلقائي
bg: Автоматично
cs: Automaticky
el: Αυτόματα
et: Automaatne
eu: Automatikoa
fa: خودکار
fi: Automaattinen
fr: Automatique
hu: Automatikus
id: Otomatis
ja: 自動
ko: 자동
mr: स्वयं
nl: Automatisch
pl: Automatycznie
pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動

# pref_map_3d_title
source: Perspective view
ar: العرض المنظوري
bg: Перспективен изглед
cs: Zobrazení perspektivy
da: Perspektivvisning
de: Perspektivische Ansicht
el: Προβολή προοπτικής
es: Vista de perspectiva
et: Perspektiivi vaade
eu: Perspektiba ikuspegia
fa: نمای چشم انداز
fi: Perspektiivinäkymä
fr: Vue en perspective
hu: Távlati kép
id: Pandangan perspektif
it: Vista in prospettiva
ja: パースペクティブ表示
ko: 원근 보기
mr: यथार्थ दृश्य
nb: Perspektivvisning
nl: Perspectiefbeeld
pl: Widok z perspektywy
pt: Visão em Perspectiva
ro: Vizualizare în perspectivă
ru: Перспективный вид
sk: Perspektívne zobrazenie
sv: Perspektivvy
th: มุมมองเพอร์สเปกทีฟ
tr: Perspektif görünüm
uk: Перспективний вид
vi: Góc nhìn phối cảnh
zh_hans: 透视图
zh_hant: 透視圖

# pref_map_3d_buildings_title
source: 3D buildings
ar: مباني ثلاثية الأبعاد
bg: 3D сгради
cs: 3D budovy
da: 3D-bygninger
de: 3D-Gebäude
el: Τρισδιάστατα κτίρια
es: Edificios en 3D
et: 3D hooned
eu: 3D eraikinak
fa: ساختمان های سه بعدی
fi: 3D-rakennukset
fr: Bâtiments en 3D
hu: 3D-s épületek
id: Bangunan 3D
it: Edifici in 3D
ja: 3Dビルディング
ko: 주변 건물 3D
mr: त्रिमिती (3D) इमारती
nb: Bygninger i 3D
nl: 3D-gebouwen
pl: Budynki w 3D
pt: Prédios em 3D
ro: Clădiri 3D
ru: 3D здания
sk: 3D budovy
sv: 3D-byggnader
th: ตึก 3D
tr: 3 Boyutlu Binalar
uk: Будівлі у 3D
vi: Nhà cửa 3D
zh_hans: 3D 建筑
zh_hant: 3D 建築

# pref_map_3d_buildings_subtitle
source: Affects battery life
ar: تؤثر على عمر البطارية
cs: Ovlivňuje výdrž baterie
da: Påvirker batteriets levetid
de: Beeinträchtigt die Akkulaufzeit
es: Afecta a la duración de la batería
fa: تاثیر بر روی عمر باطری
fi: Vaikuttaa akun kestoon
fr: Affecte la vie de la batterie
hu: Akkumulátor élettartamára hat
id: Memengaruhi daya baterai
it: Diminuisce la durata della batteria
ja: 電池の持ち時間に影響します
ko: 배터리 수명에 영향
nb: Påvirker batteriets levetid
nl: Beïnvloedt batterijduur
pl: Wpływa na czas pracy baterii
pt: Afeta a vida da bateria
ro: Afectează durata de funcționare a bateriei
ru: Увеличивает расход батареи
sk: Ovplyvňuje životnosť batérie
sv: Påverkar batteriets livslängd
th: มีผลกระทบต่ออายุการใช้งานแบตเตอรี่
tr: Pil ömrünü etkiler
uk: Негативно впливає на ресурс акумулятора
vi: Ảnh hưởng tới tuổi thọ của pin
zh_hans: 增加电池消耗
zh_hant: 增加電池消耗

# pref_tts_enable_title
source: Voice Instructions
ar: تعليمات صوتية
bg: Гласови инструкции
cs: Hlasové instrukce
da: Stemmeinstruktioner
de: Sprachführung
el: Φωνητικές οδηγίες
es: Instrucciones de voz
et: Hääljuhised
eu: Ahots argibideak
fa: دستور العمل صوتی
fi: Ääniohjeistukset
fr: Instructions vocales
hu: Hangutasítások
id: Petunjuk Suara
it: Istruzioni vocali
ja: 音声指示
ko: 음성 지침
mr: ध्वनी सूचना
nb: Taleinstrukser
nl: Gesproken instructies
pl: Komunikaty głosowe
pt: Instruções de voz
ro: Instrucțiuni vocale
ru: Голосовые инструкции
sk: Hlasové povely
sv: Röstinstruktioner
th: คำแนะนำด้วยเสียง
tr: Sesli Talimatlar
uk: Голосові інструкції
vi: Hướng dẫn bằng Giọng nói
zh_hans: 语音指导
zh_hant: 語音指示

# pref_tts_language_title
source: Voice Language
ar: لغة الصوت
bg: Език на инструкциите
cs: Jazyk hlasu
da: Stemmesprog
de: Sprache für Sprachführung
el: Γλώσσα φωνής
es: Idioma de voz
et: Hääle keel
eu: Ahots hizkuntza
fa: زبان صوت
fi: Äänen kieli
fr: Langue vocale
hu: A hang nyelve
id: Bahasa Suara
it: Lingua per la voce
ja: 音声言語
ko: 음성 언어
mr: ध्वनी भाषा
nb: Talespråk
nl: Gesproken taal
pl: Język komunikatów
pt: Idioma da voz
ro: Limba ghidului vocal
ru: Язык подсказок
sk: Nastavenia jazyka povelov
sv: Röstspråk
th: ภาษาสำหรับเสียง
tr: Ses Dili
uk: Мова підказок
vi: Ngôn ngữ Giọng nói
zh_hans: 语音语言
zh_hant: 語音語言

# pref_tts_unavailable
source: Not Available
ar: غير متاح
bg: Не е налично
cs: Není dostupná
da: Ikke til rådighed
de: Nicht verfügbar
el: Δεν είναι διαθέσιμη
es: No disponible
fa: موجود نیست
fi: Ei saatavilla
fr: Non disponible
hu: Nem áll rendelkezésre
id: Tidak Tersedia
it: Non disponibile
ja: 利用不可
ko: 사용할 수 없음
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt: Não disponível
ro: Nu există
ru: Не доступны
sk: Nie je k dispozícii
sv: Inte tillgängligt
th: ไม่สามารถใช้ได้
tr: Mevcut değil
uk: Не доступнi
vi: Không có sẵn
zh_hans: 无法使用
zh_hant: 無法使用

# pref_tts_other_section_title
source: Other
ar: آخر
bg: Друго
cs: Ostatní
da: Andet
de: Weitere
el: Άλλα
es: Otros
et: Muu
eu: Beste batzuk
fa: بیشتر
fi: Muu
fr: Autre
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 다른 언어
mr: इतर
nb: Andre
nl: Andere
pl: Inny
pt: Outro
ro: Alta
ru: Другой
sk: Iný
sv: Övrigt
th: อื่น ๆ
tr: Diğer
uk: Інша
vi: Khác
zh_hans: 其他
zh_hant: 其他

# pref_tts_how_to_set_up_voice
source: How to set up voice
ar: كيفية ضبط الصوت
cs: Jak nastavit hlas
da: Sådan indstiller du tale
de: Navi-Stimme konfigurieren
el: Ρύθμιση φωνής
es: Cómo configurar la voz
fa: نحو راه اندازی صدا
fi: Kuinka asettaa ääni
fr: Comment configurer la voix
hu: Így állítsd be a hangot
id: Cara mengatur suara
it: Come impostare la voce
ja: 音声設定の仕方
ko: 음성 설정 방법
nb: Slik installerer du stemme
nl: Hoe stel je de stem in
pl: Jak skonfigurować usługę głosową
pt: Como configurar a voz
ro: Modalitatea de configurare a vocii
ru: Как настроить голос
sk: Ako nastaviť hlas
sv: Hur man ställer in ljud
th: วิธีตั้งค่าเสียง
tr: Ses nasıl ayarlanır
uk: Як налаштувати голосовий контроль
vi: Làm thế nào để thiết lập tiếng nói
zh_hans: 如何设置语音
zh_hant: 如何設定語音

# pref_track_record_title
source: Recent track
ar: المسار الأخير
bg: Скорошна пътека
cs: Historie polohy
da: Seneste sti
de: Letzte Strecke
el: Πρόσφατη διαδρομή
es: Trayecto reciente
et: Hiljutine rada
eu: Azken bidaia
fa: مسیر اخیر
fi: Viimeisin reitti
fr: Parcours récent
hu: Legutolsó útvonal
id: Jalur terkini
it: Percorso recente
ja: 最近のルート
ko: 최근 추적
mr: अलीकडील ट्रॅक
nb: Siste rute
nl: Recente route
pl: Ostatnia trasa
pt: Trajeto recente
ro: Rute recente
ru: Недавний путь
sk: Posledná trasa
sv: Senaste resväg
th: เส้นทางล่าสุด
tr: En son yol
uk: Недавній маршрут
vi: Tìm kiếm gần đây
zh_hans: 最近的路径
zh_hant: 最近的軌跡

# pref_map_auto_zoom
source: Auto zoom
ar: تكبير تلقائي
bg: Автоматично мащабиране
cs: Automatické zvětšení
el: Αυτόματη μεγέθυνση
es: Zoom automático
et: Automaatne zoom
eu: Zoom automatikoa
fa: بزرگ نمایی خودکار
fi: Automaattinen zoomaus
fr: Zoom automatique
id: Perbesar otomatis
it: Zoom automatico
ja: 自動ズーム
ko: 자동 줌
mr: स्वयं झूम
nb: Automatisk zooming
nl: Automatisch zoomen
pl: Automatyczne powiększanie
pt: Zoom automático
ro: Zoom automat
ru: Автозум
sk: Automatický zoom
sv: Automatisk zoom
th: ซูมอัตโนมัติ
tr: Otomatik yakınlaştırma
uk: Автозум
vi: Ống dòm tự động
zh_hans: 自动缩放
zh_hant: 自動縮放

# duration_disabled
source: Off
ar: لا يعمل
bg: Изключено
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργ.
es: Desactivada
et: Väljas
eu: Desaktibatuta
fa: خاموش
fi: Pois päältä
fr: Désactivé
hu: Kikapcsolva
id: Nonaktif
it: Disabilitato
ja: オフ
ko: 선택 안 함
mr: बंद
nb: Av
nl: Uit
pl: Wyłączona
pt: Desligado
ro: Oprit
ru: Выключено
sk: Vypnúť
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнуто
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

# duration_1_hour
source: 1 hour
ar: 1 ساعة
bg: 1 час
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
et: 1 tund
eu: 1 ordu
fa: 1 ساعت
fi: 1 tunti
fr: 1 heure
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1時間
ko: 1시간
mr: १ तास
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sv: 1 timme
th: 1 ชั่วโมง
tr: 1 saat
uk: 1 година
vi: 1 giờ
zh_hans: 1小时
zh_hant: 1小時

# duration_2_hours
source: 2 hours
ar: 2 ساعة
bg: 2 часа
cs: 2 hodiny
da: 2 timer
de: 2 Stunden
el: 2 ώρες
es: 2 horas
et: 2 tundi
eu: 2 ordu
fa: 2 ساعت
fi: 2 tuntia
fr: 2 heures
hu: 2 óra
id: 2 jam
it: 2 ore
ja: 2時間
ko: 2시간
mr: २ तास
nb: 2 timer
nl: 2 uur
pl: 2 godziny
pt: 2 horas
ro: 2 ore
ru: 2 часа
sk: 2 hodiny
sv: 2 timmar
th: 2 ชั่วโมง
tr: 2 saat
uk: 2 години
vi: 2 giờ
zh_hans: 2小时
zh_hant: 2小時

# duration_6_hours
source: 6 hours
ar: 6 ساعات
bg: 6 часа
cs: 6 hodin
da: 6 timer
de: 6 Stunden
el: 6 ώρες
es: 6 horas
et: 6 tundi
eu: 6 ordu
fa: 6 ساعت
fi: 6 tuntia
fr: 6 heures
hu: 6 óra
id: 6 jam
it: 6 ore
ja: 6時間
ko: 6시간
mr: ६ तास
nb: 6 timer
nl: 6 uur
pl: 6 godzin
pt: 6 horas
ro: 6 ore
ru: 6 часов
sk: 6 hodín
sv: 6 timmar
th: 6 ชั่วโมง
tr: 6 saat
uk: 6 годин
vi: 6 giờ
zh_hans: 6小时
zh_hant: 6小時

# duration_12_hours
source: 12 hours
ar: 12 ساعة
bg: 12 часа
cs: 12 hodin
da: 12 timer
de: 12 Stunden
el: 12 ώρες
es: 12 horas
et: 12 tundi
eu: 12 ordu
fa: 12 ساعت
fi: 12 tuntia
fr: 12 heures
hu: 12 óra
id: 12 jam
it: 12 ore
ja: 12時間
ko: 12시간
mr: १२ तास
nb: 12 timer
nl: 12 uur
pl: 12 godzin
pt: 12 horas
ro: 12 ore
ru: 12 часов
sk: 12 hodín
sv: 12 timmar
th: 12 ชั่วโมง
tr: 12 saat
uk: 12 годин
vi: 12 giờ
zh_hans: 12小时
zh_hant: 12小時

# duration_1_day
source: 1 day
ar: 1 يوم
bg: 1 ден
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es: 1 día
et: 1 päev
eu: 1 egun
fa: 1 روز
fi: 1 päivä
fr: 1 jour
hu: 1 nap
id: 1 hari
it: 1 giorno
ja: 1日
ko: 1일
mr: १ दिवस
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt: 1 dia
ro: 1 zi
ru: 1 сутки
sk: 1 deň
sv: 1 dag
th: 1 วัน
tr: 1 gün
uk: 1 день
vi: 1 ngày
zh_hans: 1天
zh_hant: 1天

# recent_track_help_text
source: This option allows you to record traveled path for a certain period and see it on the map. Please note: activation of this function causes increased battery usage. The track will be removed automatically from the map after the time interval will expire.
ar: يتيح لك تسجيل مسار السفر لفترة معينة وعرضه على الخريطة. الرجاء ملاحظة: يؤدي تنشيط هذه الوظيفة إلى زيادة استهلاك البطارية. سوف تتم إزالة المسار تلقائيًا من الخريطة بعد انتهاء الفاصل الزمني.
bg: Тази опция ви позволява да запишете изминатия път за определен период и да го видите на картата. Моля, обърнете внимание: активирането на тази функция води до повишено използване на батерията.
cs: To vám umožňuje zaznamenávat ujetou cestu po určitou dobu a vidět ji na mapě. Poznámka: aktivace této funkce způsobuje zvýšenou spotřebu baterie. Trať bude automaticky odebrána z mapy poté, co vyprší časový interval.
da: Det giver dig mulighed at optage en rejsterute for en bestemt periode og se den på kortet. Bemærk: aktivering af denne funktion forårsager øget batteriforbrug. Sporet vil blive fjernet automatisk fra kortet efter at tidsintervallet er udløbet.
de: So können Sie die zurückgelegte Strecke für einen bestimmten Zeitraum aufzeichnen und auf der Karte sehen. Hinweis: Die Aktivierung dieser Funktion führt zu erhöhtem Batterieverbrauch. Die Aufzeichnung wird nach Ablauf des Zeitintervalls automatisch von der Karte entfernt.
el: Σας επιτρέπει να καταγράψετε τη διαδρομή που έχει διανυθεί για συγκεκριμένο χρονικό διάστημα και να την δείτε στο χάρτη. Λάβετε υπόψη: η ενεργοποίηση αυτής της λειτουργίας κάνει έντονη χρήση της μπαταρίας. Το τμήμα θα αφαιρεθεί αυτόματα από το χάρτη μετά τη λήξη του μεσοδιαστήματος.
es: Permite registrar el recorrido realizado durante un determinado periodo de tiempo y verlo en el mapa. Tenga en cuenta que la activación de esta función aumenta el consumo de la batería. El registro del recorrido se eliminará automáticamente del mapa una vez vencido dicho periodo de tiempo.
et: See valik võimaldab salvestada läbitud tee teatud ajaks ja näha seda kaardil. Pange tähele: selle funktsiooni aktiveerimine suurendab aku kasutust. Rada eemaldatakse automaatselt kaardilt pärast ajaintervalli möödumist.
eu: Denbora tarte jakin batean egindako ibilbidea erregistratu eta mapan ikusteko aukera ematen du. Kontuan izan funtzio hau aktibatzea bateriaren kontsumoa handitzen dela. Ibilbide-erregistroa automatikoki kenduko da mapatik denbora-tarte hori igaro ondoren.
fa: با این قابلیت شما می توانید مسیری که می پیمایید را در یک دوره مشخص ضبط نماید و ان را بر روی نقشه ببینید.لطفا توجه نمایید:فعال سازی این قابلیت باعث افزایش مصرف باتری موبایل شما می شود.مسیر به طور خودکار بعد از مدت مشخص شده حذف خواهد شد
fi: Toiminnon avulla voit tallentaa kuljetun reitin tietyltä ajalta ja nähdä sen kartalla: Huomautus: tämän toiminnon aktivoiminen lisää akun käyttöä. Reitti poistetaan kartalta automaattisesti ajanjakson päätyttyä.
fr: Ceci vous permet d’enregistrer le chemin emprunté pendant un certain temps et de le voir sur la carte. Veuillez noter : l’activation de cette fonction entraîne une grande utilisation de la batterie. La route sera supprimée automatiquement de la carte lorsque l’intervalle de temps sera arrivé à expiration.
hu: Ez lehetővé teszi a bejárt útvonal rögzítését és megtekintését a térképen bizonyos időre. Kérjük, vegye figyelembe, hogy ezen funkció aktiválásával megnöveli az akkumulátor használatát. Az útvonal automatikusan törlődik a térképről az időtartam lejártával.
id: Ini memungkinkan Anda untuk merekam jalur yang telah dilalui selama jangka waktu tertentu dan melihatnya pada peta. Harap ketahui: aktivasi fungsi ini menyebabkan peningkatan penggunaan baterai. Trek akan dihapus secara otomatis dari peta setelah selang waktu berakhir.
it: Consente di registrare il tratto percorso in un determinato periodo di tempo e vedere lo stesso sulla mappa. Nota: l'attivazione di questa funzione incrementa l'uso della batteria. Il tratto viene rimosso automaticamente dalla mappa allo scadere dell'intervallo di tempo.
ja: 移動経路を一定期間記録し、地図上で確認できるようにします。注意：この機能を有効にすると、バッテリーの消費量が増えます。表示期間が終了すると、走行軌跡は地図から自動的に削除されます。
ko: 특정 기간 동안 이동된 경로를 기록하고 지도에서 그 경로를 볼 수 있습니다. 참고: 이 기능을 활성화하면 배터리 사용량이 증가하게 됩니다. 시간 간격이 만료된 후 지도에서 해당 트랙이 자동으로 제거됩니다.
mr: हे कार्य तुम्हाला ठराविक कालावधीसाठी प्रवास केलेला मार्ग रेकॉर्ड करण्याची आणि नकाशावर पाहण्याची सोय देतो. सावधान: हे कार्य चालू केल्याने बॅटरीचा वापर वाढतो. कालावधी संपल्यानंतर ट्रॅक स्वयंचलितपणे नकाशावरून पुसला जाईल.
nb: Det lar deg lagre ruten du har reist i en spesifikk periode og se den på kartet. Merk: Aktivering av funksjonen øker batteriforbruket. Ruten fjernes automatisk fra kartet når tidsintervallet utløper.
nl: Dit laat u toe het afgelegde traject voor een bepaalde periode te registreren en te bekijken op de kaart. Merk op: activatie van deze functie veroorzaakt een hoger batterijverbruik. Het traject wordt automatisch van de kaart verwijderd nadat het tijdsinterval verloopt.
pl: Umożliwia na pewien okres zapisanie przebytej trasy i obejrzenie jej na mapie. Uwaga: włączenie tej funkcji spowoduje większe zużycie baterii. Trasa zostanie usunięta z mapy automatycznie po upływie określonego czasu.
pt: Permite-lhe gravar um caminho percorrido durante um determinado período e vê-lo no papa. Nota: esta funcionalidade provoca uma maior utilização da bateria. A rota será automaticamente removida do mapa após o intervalo de tempo expirar.
ro: Vă permite să înregistrați traseul parcurs pentru o anumită perioadă și să îl vedeți pe hartă. Rețineți: activarea acestei funcții crește consumul bateriei. Traseul va fi eliminat automat de pe hartă după expirarea intervalului de timp.
ru: Эта функция позволяет записывать пройденный путь за определенный период времени и видеть его на карте. Внимание: активация этой функции может привести к повышенному расходу батареи. Записанный трек будет удален с карты по истечении этого срока.
sk: Umožňuje zaznamenať precestovanú trasu za určité obdobie a zobraziť ju na mape. Upozornenie: zapnutie tejto funkcie spôsobí vyššiu spotrebu batérie. Trasa sa z mapy automaticky odstráni po uplynutí časového intervalu.
sv: Detta gör att du kan spara en resväg för en viss tidsperiod och visa den på kartan. Obs: aktivering av den här funktionen ökar batterianvändningen. Spåret tas bort automatiskt från kartan när tidsintervallet slutar gälla.
th: ช่วยให้คุณบันทึกเส้นทางที่คุณเดินทางในช่วงระยะเวลาหนึ่งแล้วดูบนแผนที่ได้ โปรดทราบว่า: การเปิดใช้งานฟังก์ชั่นนี้จะทำให้การใช้งานแบตเตอรี่เพิ่มมากขึ้น การติดตามจะถูกเอาออกไปโดยอัตโนมัติจากแผนที่หลังจากผ่านช่วงเวลาที่กำหนด
tr: Bu özellik, belirli bir süre içinde katedilen yolu kaydetmenizi ve harita üzerinde izlemenizi sağlar. Lütfen unutmayın: bu işlevin etkinleştirilmesi pil tüketiminin artmasına neden olur. Takip, zaman aralığının sona ermesinin ardından otomatik olarak haritadan kaldırılacaktır.
uk: Ця функція дозволяє прокласти подоланий маршрут протягом певного проміжку часу та переглянути його на карті. Звертаємо вашу увагу, що вмикання цієї функції пришвидшить розрядження акумулятора. Щойно сплине заданий проміжок часу, прокладений маршрут буде видалено з карти.
vi: Chức năng này cho phép bạn ghi lại đường đi trong một khoảng thời gian nhất định và xem nó trên bản đồ. Xin lưu ý: việc kích hoạt chức năng này sẽ tăng mức sử dụng pin. Đường đi sẽ tự động bị xóa khỏi bản đồ sau khi kết thúc khoảng thời gian nói trên.
zh_hans: 它允许您记录一定时间段内的旅行路径，并在地图上查看。请注意：激活此功能会导致电量消耗加快。过期后，轨迹将从地图中自动移除。
zh_hant: 它可讓您記錄特定期間所行經的路徑，並在地圖上看到該路徑。請注意：啟用此項功能會增加電池使用量。在時間間隔過期後，會從地圖中自動移除行進路線。

# pref_track_ios_caption
source: Recent track shows your traveled path.
ar: يُظهر المسار الأخير مسار سفرك.
cs: Nedávná trasa zobrazuje cestu, po které jste cestovali.
da: Seneste spor viser din rejste vej.
de: Letzte Strecke zeigt den von Ihnen zurückgelegten Weg.
es: El trayecto reciente muestra tu recorrido de viaje.
fi: Viimeisin reitti näyttää kulkemasi matkan.
fr: L'itinéraire récent indique votre chemin parcouru.
hu: A legutolsó útvonal megmutatja, hogy milyen útvonalon haladtál.
id: Jalur terakhir menunjukkan jalur yang sudah Anda lalui.
it: Il percorso recente mostra il tragitto effettuato.
ja: 最近ルートは、使用した道のりを表示する機能です。
ko: 최근 추적은 여행한 경로를 보여줍니다.
nb: Nylig rute viser ruten du har fulgt.
nl: Recente route geeft uw gebruikte route weer.
pl: Ostatnia trasa pokazuje pokonaną przez Ciebie ścieżkę.
pt: O trajeto recente mostra o seu caminho percorrido.
ro: Opțiunea Rută recentă vă afișează ruta folosită anterior.
ru: История пути покажет недавно пройденный маршрут.
sk: Funkcia Čerstvá stopa zobrazuje trasu, ktorú ste prešli.
sv: Senaste resväg visar den väg du rest.
th: เส้นทางล่าสุดแสดงให้เห็นถึงเส้นทางที่เดินทางแล้วของคุณ
tr: En son yol seyahat ettiğiniz yolları gösterir.
uk: Останній маршрут показує пройдену відстань.
vi: Chức năng theo dấu gần đây hiển thị các đường bạn đã đi.
zh_hans: 近期轨迹显示您的行进道路。
zh_hant: 近期軌跡顯示您的行進道路。

# pref_track_ios_subcaption
source: Please select the time range of saving the track.
ar: يرجى تحديد نطاق وقت حفظ المسار.
cs: Vyberte prosím časový rozsah uložené trasy.
da: Vælg tidsinterval for at gemme sporet.
de: Bitte wählen Sie die Zeitspanne, für die die Strecke gespeichert wird.
es: Por favor, selecciona la periodicidad para guardar el trayecto.
fa: لطفا محدوده زمانی برای ذخیره مسیر را انتخاب کنید
fi: Valitse reitin tallennuksen aikaväli.
fr: Veuillez sélectionner la période d'enregistrement du parcours.
hu: Válaszd ki az útvonalak elmentésének időtartamát!
id: Silakan pilih jangka waktu penyimpanan jalur.
it: Seleziona un intervallo temporale per la registrazione del percorso.
ja: ルートを保存する期間を選択してください。
ko: 추적을 저장하는 시간 범위를 선택하십시오.
nb: Velg en tidsperiode for rutelagring.
nl: Selecteer de tijdperiode voor het opslaan van route.
pl: Wybierz zakres czasowy dla zapisywanej trasy.
pt: Por favor, selecione o intervalo de tempo para gravação do percurso.
ro: Vă rugăm să selectați intervalul orar corespunzător salvării rutei.
ru: Выберите длительность записи истории.
sk: Prosím, vyberte si, po akú dobu má aplikácia zaznamenávať vašu trasu.
sv: Välj tidsintervall för att spara resvägen.
th: โปรดเลือกช่วงเวลาในการบันทึกการติดตาม
tr: Lütfen kaydedilecek yol süresini seçin.
uk: Будь ласка, виберіть проміжок часу для збереження маршруту.
vi: Vui lòng chọn khoảng thời gian lưu dấu.
zh_hans: 请选择保存轨迹的时间范围。
zh_hant: 請選擇儲存軌跡的時間範圍。

# placepage_distance
source: Distance
ar: المسافة
cs: Vzdálenost
da: Afstand
de: Entfernung
es: Distancia
et: Kaugus
eu: Distantzia
fa: مسافت
fi: Etäisyys
hu: Távolság
id: Jarak
it: Distanza
ja: 距離
ko: 거리
mr: अंतर
nb: Avstand
nl: Afstand
pl: Dystans
pt: Distância
ro: Distanță
ru: Расстояние
sk: Vzdialenosť
sv: Avstånd
th: ระยะห่าง
tr: Mesafe
uk: Відстань
vi: Khoảng cách
zh_hans: 距离
zh_hant: 距离

# placepage_coordinates
source: Coordinates
ar: الإحداثيات
cs: Souřadnice
da: Koordinater
de: Koordinaten
es: Coordenadas
fa: مختصات
fi: Koordinaatit
fr: Coordonnées
hu: Koordináták
id: Koordinat
it: Coordinate
ja: コーディネート
ko: 좌표
nb: Koordinater
nl: Coördinaten
pl: Współrzędne
pt: Coordenadas
ro: Coordonate
ru: Координаты
sk: Súradnice
sv: Koordinater
th: พิกัด
tr: Koordinatlar
uk: Координати
vi: Tọa độ
zh_hans: 坐标
zh_hant: 座標

# placepage_unsorted
source: Unsorted
ar: لم يتم فرزها
cs: Nezařazené
da: Usorteret
de: Unsortiert
es: Sin clasificar
fa: نا منظم
fi: Järjestelemätön
fr: Non trié
hu: Osztályozatlan
id: Tidak diurutkan
it: Non classificato
ja: 未分類
ko: 분류되지 않음
nb: Usortert
nl: Ongeclassificeerd
pl: Niesklasyfikowane
pt: Não classificado
ro: Nesortate
ru: Без категории
sk: Nezaradené
sv: Osorterade
th: ไม่เรียงลำดับ
tr: Sıralanmamış
uk: Без категорії
vi: Chưa phân loại
zh_hans: 未分类
zh_hant: 未分類

# search_show_on_map
source: View on map
ar: مشاهدة على الخريطة
bg: Преглед на картата
cs: Zobrazit na mapě
da: Vis på kortet
de: Auf der Karte ansehen
el: Προβολή στο χάρτη
es: Ver en el mapa
et: Vaata kaardil
eu: Ikusi mapan
fa: مشاهده بر روی نقشه
fi: Näytä kartalla
fr: Voir sur la carte
hu: Megtekintés a térképen
id: Tampilkan pada peta
it: Visualizza sulla mappa
ja: 地図に表示
ko: 지도 보기
mr: नकाशावर पहा
nb: Vis på kartet
nl: Op kaart bekijken
pl: Wyświetl na mapie
pt: Ver no mapa
ro: Vizualizare pe hartă
ru: Посмотреть на карте
sk: Zobraziť na mape
sv: Visa på kartan
th: ดูบนแผนที่
tr: Haritada görüntüle
uk: Подивитись на карті
vi: Xem trên bản đồ
zh_hans: 在地图上查看
zh_hant: 在地圖上查看
