Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# whatsnew_smaller_mwm_title
source: Maps Got Smaller
ar: الخرائط أصبحت أصغر
cs: Mapy jsou menší
da: Maps er blevet mindre
de: Die Karten sind kleiner geworden
el: Μικρότερο μέγεθος χαρτών
es: Los mapas son más pequeños
fa: نقشه کوچکتر شده است
fi: Kartat ovat pienempiä
fr: Cartes plus petites
hu: A térképek kisebbek lettek
id: Peta Semakin Kecil
it: Maps si fa più piccolo
ja: 地図のサイズが小さくなりました
ko: 더 작아진 지도
nb: Kartene er blitt mindre
nl: Kaarten Werden Kleiner
pl: Mapy stały się mniejsze
pt: Mapas Ficaram Menores
ro: Hărţile sunt acum mai mici
ru: Карты стали меньше
sk: Mapy Maps sa zmenšili
sv: Kartorna har blivit mindre
th: แผนที่เล็กลง
tr: Haritalar Küçültüldü
uk: Зменшений розмір карт
vi: Bản đồ nhỏ hơn
zh_hans: 地图变小
zh_hant: Maps 變小

# whatsnew_smaller_mwm_message
source: Maps require up to 20% less storage.
ar: الخرائط تتطلب مساحة تخزين أقل بمقدار 20%.
cs: Mapy vyžadují až o 20 % méně místa.
da: Maps kræver op til 20% mindre lager.
de: Karten benötigen bis zu 20 % weniger Speicherplatz.
el: Οι χάρτες απαιτούν 20% λιγότερο αποθηκευτικό χώρο.
es: Los mapas requieren un 20% menos de espacio de almacenamiento.
fa: نقشه ها نیاز به ذخیره سازی 20٪ کمتر دارند.
fi: Kartat vaativat jopa 20 % vähemmän tilaa.
fr: Les cartes nécessitent jusqu'à 20 % d'espace de stockage en moins.
hu: A térképek 20 %-kal kevesebb tárolóterületet igényelnek.
id: Peta memerlukan pengurangan penyimpanan hingga 20%.
it: Maps richiede fino al 20% in meno di memoria.
ja: 地図が必要とするストレージ容量が最大で 20% 少なくなりました。
ko: 지도가 저장소를 최대 20% 적게 필요로 합니다.
nb: Kartene trenger opptil 20 % mindre lagringsplass.
nl: Kaarten vereisen tot 20% minder opslagruimte.
pl: Mapy wymagają o 20% mniej pamięci.
pt: Mapas requer até 20% menos espaço de armazenamento.
ro: Hărţile necesită cu 20% mai puțin spațiu de stocare.
ru: Занимают на 20% меньше места на телефоне.
sk: Mapy Maps vyžadujú až o 20% menej ukladacieho priestoru.
sv: Kartor kräver upp till 20 % mindre lagringsutrymme.
th: แผนที่ใช้พื้นที่เก็บน้อยลง 20%
tr: Artık haritalar %20'ye kadar daha az depolama alanı gerektiriyor.
uk: Тепер карти займають на 20% менше дискового простору.
vi: Giảm đến 20% kích cỡ của các bản đồ.
zh_hans: 地图需要的存储空间减少 20%。
zh_hant: Maps 所需存儲空間減少 20%。

# whatsnew_waypoints_title
source: Waypoints in Routing
ar: نقاط الطريق في المسار
cs: Body průjezdu na trase
da: Vejpunkter i ruteføring
de: Wegpunkte bei der Streckenführung
el: Ενδιάμεσα σημεία στη διαδρομή
es: Puntos de referencia en las rutas
fa: مسیرهای مسیریابی
fi: Reittipisteet reitillä
fr: Points de repère dans les itinéraires
hu: Iránypontok az útvonaltervezésben
id: Titik Koordinat dalam Pembuatan Rute
it: Waypoint di percorso
ja: ルート上の経由地
ko: 경로의 중간 지점
nb: Rutepunkter
nl: Tussenstops in Route
pl: Punkty nawigacyjne w trasowaniu
pt: Pontos de caminho (waypoints) no Roteamento
ro: Puncte de schimbare a direcției de pe traseu
ru: Маршруты с промежуточными точками
sk: Trasovanie cez určené body
sv: Vägpunkter i ruttning
th: จุดกำหนดในเส้นทาง
tr: Güzergâhtaki Yol Noktaları
uk: Точки маршруту
vi: Điểm tọa độ trong Lộ trình
zh_hans: 在路线中添加路径点
zh_hant: 在路線中新增路徑點

# whatsnew_waypoints_message
source: Tap places to add waypoints to your route.
ar: المس الأماكن لإضافة نقاط طريق إلى المسار.
cs: Klepněte na místo a přidejte bod průjezdu.
da: Tryk på positioner for at føje vejsteder til din rute.
de: Tippen Sie auf Orte, um Wegpunkte zu Ihrer Route hinzuzufügen.
el: Πατήστε στα μέρη για να προσθέσετε ενδιάμεσα σημεία στη διαδρομή σας.
es: Pulse sobre los lugares para añadir puntos de referencia a su ruta.
fa: مکان ها را برای افزودن ایستگاه های راه به مسیر خود ضربه بزنید.
fi: Lisää reittiisi reittipisteitä napauttamalla paikkoja.
fr: Appuyez sur les lieux pour ajouter des points de repère à votre itinéraire.
hu: Érintsen meg helyeket iránypontok hozzáadásához az útvonatervhez.
id: Ketuk tempat untuk menambahkan titik acuan koordinat ke rute Anda.
it: Tocca i luoghi e aggiungi waypoint al tuo percorso.
ja: 場所をタップしてルートに経由地を追加します。
ko: 경로에 중간 지점을 추가할 위치를 탭하세요.
nb: Trykk på steder for å legge til rutepunkter.
nl: Tap op plaatsen om tussenstops toe te voegen aan uw route.
pl: Naciśnij punkt nawigacyjny, aby dodać go do trasy.
pt: Toque nos locais para adicionar pontos de caminho à sua rota.
ro: Atingeți locații pentru a adăuga puncte de schimbare a direcției pe traseu.
ru: Нажмите на объекты, чтобы включить их в маршрут.
sk: Ťuknite na miesta, ak chcete do trasy pridať body.
sv: Tryck på platser för att lägga till vägpunkter till din rutt.
th: แตะสถานที่เพื่อเพิ่มจุดกำหนดเข้าไปยังเส้นทางของคุณ
tr: Güzergâhınıza yol noktası olarak eklemek istediğiniz yerlere dokunun.
uk: Додавання точок до маршруту одним дотиком.
vi: Chạm vào các điểm để thêm điểm tọa độ vào lộ trình của bạn.
zh_hans: 点按地点即可向您的路线添加路径点。
zh_hant: 點按地點，即可向您的路線新增路徑點。

# whatsnew_driving_style_title
source: New Map Style for Driving
ar: نمط خريطة جديد للقيادة
cs: Nový styl mapy pro vozidla
da: Nyt kortformat til kørsel
de: Neuer Kartenstil zum Fahren
el: Νέο στυλ χάρτη για την οδήγηση
es: Nuevo estilo de mapa para la conducción
fa: نقشه جدید برای رانندگی
fi: Uusi karttatyyli ajettaessa
fr: Nouveau style de carte pour la conduite
hu: Új térképstílus vezetéshez
id: Model Peta Baru untuk Berkendara
it: Nuovo stile di mappa per la guida
ja: 運転用の新しい地図のスタイル
ko: 운전을 위한 새로운 지도 스타일
nb: Ny kartstil for bruk under kjøring
nl: Nieuwe Kaartstijl voor het Rijden
pl: Nowy styl mapy dla jazdy
pt: Novo estilo de mapa para a condução
ro: Un nou stil de hartă pentru condus
ru: Новый автомобильный стиль карт
sk: Nový štýl máp pre jazdu
sv: En ny kartstil när du kör
th: แผนที่รูปแบบใหม่สำหรับการขับขี่
tr: Sürüş İçin Yeni Harita Stili
uk: Новий дизайн карт для водіїв
vi: Phong cách Bản đồ Mới cho Lái xe
zh_hans: 新的驾驶地图样式
zh_hant: 新的駕駛地圖模式

# whatsnew_driving_style_message
source: Car navigation mode got easier to use.
ar: وضع التنقل بالسيارة أصبح سهل الاستخدام.
cs: Navigační režim pro auto ještě snadnější.
da: Bilnavigationstilstand er blevet lettere at bruge.
de: Der Modus Autonavigation ist jetzt einfacher zu nutzen.
el: Ευκολότερη λειτουργία πλοήγησης αυτοκινήτου.
es: Modo de navegación más fácil de usar.
fa: حالت ناوبری خودرو برای استفاده آسان تر شد.
fi: Auton navigointitila on helppokäyttöisempi.
fr: Mode de navigation en voiture plus facile à utiliser.
hu: Az autós navigáció üzemmód használata egyszerűbb lett.
id: Mode navigasi mobil menjadi semakin mudah digunakan.
it: Modalità di navigazione in auto più semplice da usare.
ja: カーナビゲーションモードの使用がより簡単になりました。
ko: 자동차 네비게이션 모드 사용이 더욱 쉬워졌습니다.
nb: Modusen for bilnavigering er blitt enklere å bruke.
nl: Modus autonavigatie is eenvoudiger te gebruiken.
pl: Uproszczono tryb nawigacji pojazdu.
pt: O modo de navegação do carro ficou mais fácil de utilizar.
ro: Modul de navigare din mașină este acum mai ușor de utilizat.
ru: Режим автомобильной навигации стал удобнее.
sk: Režim navigácie v aute sa zjednodušil.
sv: Bilens navigeringsläge är lättare att använda.
th: โหมดการนำทางรถยนต์ใช้งานได้ง่ายยิ่งขึ้น
tr: Araç navigasyon modunu kullanmak şimdi çok daha kolay.
uk: Режим навігації став ще простішим.
vi: Chế độ điều hướng ô tô dễ sử dụng hơn.
zh_hans: 汽车导航模式更加易用。
zh_hant: 汽車導航模式更好用。

source: More on Booking.com
ar: المزيد عن Booking.com
cs: Více na Booking.com
da: Mere på Booking.com
de: Mehr bei Booking.com
el: Περισσότερα στο Booking.com
es: Más información en Booking.com
fa: بیشتر در Booking.com
fi: Lisää osoitteessa Booking.com
fr: Plus d'infos sur Booking.com
hu: Továbbiak a Booking.com-on
id: Selengkapnya di Booking.com
it: Altro su Booking.com
ja: さらに Booking.com で表示
ko: Booking.com의 추가 정보
nb: Mer på Booking.com
nl: Meer op Booking.com
pl: Więcej na Booking.com
pt: Mais em Booking.com
ro: Mai multe pe Booking.com
ru: Больше на Booking.com
sk: Viac na Booking.com
sv: Mer på Booking.com
th: เพิ่มเติมบน Booking.com
tr: Booking.com hakkında daha fazla
uk: Більше на Booking.com
vi: Xem thêm trên Booking.com
zh_hans: Booking.com 上的更多信息
zh_hant: Booking.com 上的更多資訊

source: Details on Booking.com
ar: تفاصيل حول Booking.com
cs: Podrobnosti na Booking.com
da: Detaljer på Booking.com
de: Einzelheiten bei Booking.com
el: Λεπτομέρειες στο Booking.com
es: Detalles en Booking.com
fa: جزئیات در Booking.com
fi: Lisätietoa osoitteessa Booking.com
fr: Détails sur Booking.com
hu: Részletek a Booking.com-on
id: Perincian di Booking.com
it: Dettagli su Booking.com
ja: Booking.com で詳細表示
ko: Booking.com의 세부 정보
nb: Mer informasjon om Booking.com
nl: Details op Booking.com
pl: Szczegóły na Booking.com
pt: Detalhes em Booking.com
ro: Detalii pe Booking.com
ru: Подробней на Booking.com
sk: Podrobnosti na Booking.com
sv: Information på Booking.com
th: รายละเอียดบน Booking.com
tr: Booking.com hakkında detaylar
uk: Докладніше на Booking.com
vi: Chi tiết trên Booking.com
zh_hans: Booking.com 上的详细信息
zh_hant: Booking.com 上的詳細資訊

# reviews_on_bookingcom
source: More reviews on Booking.com
ar: المزيد من المراجعات عن Booking.com
cs: Více recenzí na Booking.com
da: Flere anmeldelser på Booking.com
de: Weitere Bewertungen bei Booking.com
el: Περισσότερες κριτικές στο Booking.com
es: Más valoraciones en Booking.com
fa: بررسی بیشتر در Booking.com
fi: Lisää arvosteluja osoitteessa Booking.com
fr: Plus d'avis sur Booking.com
hu: További vélemények a Booking.com-on
id: Ulasan lain di Booking.com
it: Altre recensioni su Booking.com
ja: Booking.com の詳細レビュー
ko: Booking.com의 추가 리뷰
nb: Flere anmeldelser på Booking.com
nl: Meer beoordelingen op Booking.com
pl: Więcej opinii na Booking.com
pt: Mais opiniões em Booking.com
ro: Mai multe recenzii pe Booking.com
ru: Больше отзывов на Booking.com
sk: Viac recenzií na Booking.com
sv: Fler omdömen på Booking.com
th: รีวิวเพิ่มเติมบน Booking.com
tr: Booking.com hakkında daha fazla değerlendirme
uk: Більше відгуків на Booking.com
vi: Xem thêm đánh giá trên Booking.com
zh_hans: Booking.com 上的更多评价
zh_hant: Booking.com 上的更多評價

# offline_place_page_more_information
source: Connect to the internet to get more information about the place.
ar: اتصل بالإنترنت للحصول على مزيد من التفاصيل حول المكان.
cs: Připojte se k Internetu a získejte více informací o tomto místě.
da: Opret forbindelse til internettet for at få flere oplysninger om stedet.
de: Stellen Sie eine Verbindung zum Internet her, um weitere Informationen über den Ort zu erhalten.
el: Συνδεθείτε στο Internet για να λάβετε περισσότερες πληροφορίες για αυτό το μέρος.
es: Conéctese a internet para obtener más información sobre este lugar.
fa: برای کسب اطلاعات بیشتر در مورد مکان، به اینترنت متصل شوید.
fi: Yhdistä internetiin saadaksesi lisätietoa paikasta.
fr: Connectez-vous à Internet pour obtenir plus d’informations sur ce lieu.
hu: A helyszínről további tájékoztatást kaphat, ha csatlakozik az internethez.
id: Sambungkan ke internet untuk mendapatkan informasi selengkapnya tentang tempat ini.
it: Connettiti a Internet per ottenere maggiori informazioni sul luogo.
ja: この場所に関する詳細情報を取得するには、インターネットに接続してください。
ko: 인터넷에 연결하여 그곳에 대한 자세한 정보를 얻으세요.
nb: Koble til internett for å få mer informasjon om stedet.
nl: Maak verbinding met het internet om meer informatie over de plaats te krijgen.
pl: Połącz się z Internetem, aby uzyskać więcej informacji na temat miejsca.
pt: Efetue ligação à internet para obter mais informações sobre o local.
ro: Conectați-vă la internet pentru a primi mai multe informații despre locație.
ru: Подключитесь к интернету, чтобы получить больше информации о месте.
sk: Viac informácií o mieste získate po pripojení na internet.
sv: Anslut till internet för att hämta mer information om platsen.
th: เชื่อมต่ออินเทอร์เน็ตเพื่อรับข้อมูลเพิ่มเติมเกี่ยวกับสถานที่
tr: Yerle ilgili daha fazla bilgi almak için internete bağlanın.
uk: Підключіться до мережі Інтернет, щоб отримати більше інформації про місце.
vi: Kết nối đến Internet để xem thêm thông tin về địa điểm này.
zh_hans: 连接到互联网来获取关于地点的更多信息。
zh_hant: 連上網路以取得關於地點的更多資訊。

# failed_load_information
source: Failed to load information.
ar: فشل تحميل المعلومات.
cs: Nepodařilo se načíst informace.
da: Kunne ikke indlæse oplysningerne.
de: Informationen konnten nicht geladen werden.
el: Η φόρτωση πληροφοριών απέτυχε.
es: No se ha podido cargar la información.
fa: اطلاعات بارگیری نشد.
fi: Tietojen lataaminen epäonnistui.
fr: Impossible de charger les informations.
hu: Nem sikerült betölteni az adatokat.
id: Gagal memuat informasi.
it: Impossibile caricare le informazioni.
ja: 情報の読み込みに失敗しました。
ko: 정보를 로드하지 못했습니다.
nb: Kunne ikke laste inn informasjon.
nl: Informatie laden mislukt.
pl: Nie można załadować informacji.
pt: Falha ao carregar informações.
ro: Încărcarea informațiilor a eșuat.
ru: Не удалось загрузить информацию.
sk: Nepodarilo sa načítať informácie.
sv: Det gick inte att ladda informationen.
th: ไม่สามารถโหลดข้อมูลได้
tr: Bilgiler yüklenemedi.
uk: Не вдалося завантажити інформацію.
vi: Không thể tải thông tin.
zh_hans: 无法加载信息。
zh_hant: 無法載入資訊。

# whats_new_auto_update_updating_maps
source: Updating maps
ar: تحديث الخرائط
cs: Aktualizuji mapy
da: Opdaterer kort
de: Kartenaktualisierung
el: Ενημέρωση χαρτών
es: Actualizando mapas
fa: به روز رسانی نقشه ها
fi: Päivitetään karttoja
fr: Mise à jour des cartes
hu: Térképek frissítése
id: Memperbarui peta
it: Aggiornamento mappe
ja: 地図を更新中
ko: 지도 업데이트
nb: Oppdaterer kart
nl: Kaarten bijwerken
pl: Aktualizacja map
pt: Atualização de mapas
ro: Se actualizează hărțile
ru: Обновляем карты
sk: Prebieha aktualizácia máp
sv: Uppdaterar kartor
th: กำลังอัปเดตแผนที่
tr: Haritalar güncelleniyor
uk: Оновлення карт
vi: Đang cập nhật bản đồ
zh_hans: 正在更新地图
zh_hant: 更新地圖

# whats_new_auto_update_title
source: Update your downloaded maps
ar: قم بتحديث الخرائط التي قمت بنتزيلها
bg: Актуализиране на изтеглените карти
cs: Aktualizujte své stažené mapy
da: Opdater dine downloadede kort
de: Aktualisieren Sie Ihre heruntergeladenen Karten
el: Θα πρέπει να ενημερώστε τους χάρτες που έχετε κατεβάσει
es: Actualice sus mapas descargados
et: Värskenda oma alla laetud kaarte
eu: Eguneratu deskargatutako mapak
fa: نقشه های دانلود شده خود را به روز کنید
fi: Päivitä ladatut kartat
fr: Mettez à jour vos cartes téléchargées
hu: Frissítse a letöltött térképeit
id: Perbarui peta yang sudah Anda unduh
it: Aggiorna le mappe scaricate
ja: ダウンロード済みのマップを更新してください
ko: 다운로드한 지도를 업데이트해야 합니다
mr: तुमचे डाउनलोड केलेले नकाशे अद्ययावत करा
nb: Oppdater dine nedlastede kart
nl: Werk uw gedownloade kaarten bij
pl: Zaktualizuj pobrane mapy
pt: Atualize seus mapas transferidos
ro: Actualizați hărțile descărcate
ru: Обновите ваши загруженные карты
sk: Aktualizujte svoje stiahnuté mapy
sv: Uppdatera dina nedladdade kartor
th: อัปเดตแผนที่ที่คุณดาวน์โหลดมา
tr: İndirdiğiniz haritaları güncelleyin
uk: Оновити завантажені карти
vi: Cập nhật các bản đồ đã tải về của bạn
zh_hans: 更新已下载的地图
zh_hant: 更新您下載的地圖

# whats_new_auto_update_message
source: Updating maps keeps the information about objects up to date
ar: تحديث الخرائط والاحتفاظ بالمعلومات حول الكائنات محدثة
bg: Актуализирането на картите поддържа актуална информацията за обектите
cs: Aktualizace map zajišťuje aktuální informace o objektech
da: Opdatering af kort sikrer, at oplysningerne om objekter er aktuel
de: Das Aktualisieren der Karten sorgt dafür, dass die Objektinformationen stets auf dem neuesten Stand sind
el: Η ενημέρωση των χαρτών διατηρεί τις πληροφορίες των στοιχείων επικαιροποιημένες
es: La actualización de mapas mantiene actualizada la información sobre objetos
et: Kaartide värskendamine hoiab objektide info ajakohasena
eu: Maparen freskatzeak objektuen informazioa eguneratuta mantentzen du
fa: به روز رسانی نقشه ها اطلاعات مربوط به اشیا را به روز نگه می دارد
fi: Karttojen päivittäminen pitää kohteita koskevat tiedot ajan tasalla
fr: Actualiser les cartes permet d'actualiser également les informations sur les objets
hu: A térképek frissítésével naprakészen tarthatja az objektumokra vonatkozó adatokat
id: Memperbarui peta membuat informasi tentang objek tetap terkini
it: Aggiornamento mappe mantiene aggiornate le informazioni sugli oggetti
ja: 地図を更新することで物件情報を最新の状態に保ちます
ko: 지도를 업데이트하면 개체에 대한 정보가 최신 상태로 유지됩니다.
mr: नकाशे अद्ययावत केल्याने वस्तूंची माहिती अद्यतनित राहते
nb: Ved å oppdatere kart holder du også informasjonen om ulike elementer oppdatert
nl: Kaarten bijwerken houdt de informatie over objecten actueel
pl: Aktualizacja map umożliwia uzyskanie bieżących informacji o obiektach
pt: Atualizar os mapas mantém atualizada a informação sobre objetos
ro: Actualizarea hărților vă ajută să păstrați actualizate informațiile despre obiecte
ru: Обновление карт поддерживает информацию об объектах в актуальном состоянии
sk: Vďaka aktualizácii máp budú informácie o objektoch na mape aktualizované
sv: Uppdatering av kartor håller information om objekt uppdaterade
th: การอัปเดตแผนที่จะคงข้อมูลเกี่ยวกับจุดหมายต่าง ๆ ให้ล่าสุดอยู่เสมอ
tr: Haritaları güncellemek, nesnelerle ilgili bilgilerin güncel kalmasını sağlar
uk: Оновлення карт дозволяє підтримувати інформацію про об'єкти в актуальному стані
vi: Cập nhật bản đồ để cập nhật thông tin về các đối tượng trên đó
zh_hans: 更新地图可以让对象的信息保持最新状态
zh_hant: 更新地圖以讓物件資訊保持在最新狀態

# whats_new_auto_update_button_size
source: Update (%s)
ar: تحديث (%s)
bg: Актуализация (%s)
cs: Aktualizace (%s)
da: Opdater (%s)
de: Aktualisieren (%s)
el: Ενημέρωση (%s)
es: Actualizar (%s)
et: Värskenda (%@)
eu: Eguneratu (%s)
fa: بروزرسانی (%s)
fi: Päivitä (%s)
fr: Mettre à jour (%s)
hu: Frissítés (%s)
id: Pembaruan (%s)
it: Aggiorna (%s)
ja: 更新 (%s)
ko: 업데이트(%s)
mr: अद्ययावत करा (%s)
nb: Oppdater (%s)
nl: Bijwerken (%s)
pl: Zaktualizuj (%s)
pt: Atualização (%s)
ro: Actualizare (%s)
ru: Обновить (%s)
sk: Aktualizovať (%s)
sv: Uppdatera (%s)
th: อัปเดต (%s)
tr: Güncelle (%s)
uk: Оновити (%s)
vi: Cập nhật (%s)
zh_hans: 更新 (%s)
zh_hant: 更新 (%s)

# whats_new_auto_update_button_later
source: Manually update later
ar: تحديث يدوياً في وقت لاحق
bg: Ръчно актуализиране по-късно
cs: Aktualizovat ručně později
da: Opdater manuelt senere
de: Später manuell aktualisieren
el: Χειροκίνητη ενημέρωση αργότερα
es: Actualizar más tarde de forma manual
et: Värskenda hiljem käsitsi
eu: Eguneratu geroago eskuz
fa: بعدا به صورت دستی به روزرسانی کنید
fi: Päivitä manuaalisesti myöhemmin
fr: Mettre à jour manuellement plus tard
hu: Kézi frissítés később
id: Perbarui secara manual nanti
it: Aggiorna manualmente più tardi
ja: あとで手動で更新
ko: 나중에 수동으로 업데이트
mr: नंतर स्वतः अद्ययावत करा
nb: Oppdater manuelt senere
nl: Later handmatig bijwerken
pl: Zaktualizuj ręcznie później
pt: Atualizar manualmente mais tarde
ro: Actualizare manuală mai târziu
ru: Обновить вручную позже
sk: Manuálne aktualizovať neskôr
sv: Uppdatera senare manuellt
th: อัปเดตด้วยตนเองภายหลัง
tr: Daha sonra manüel olarak güncelle
uk: Оновити вручну пізніше
vi: Cập nhật thủ công sau
zh_hans: 稍后手动更新
zh_hant: 稍後手動更新

# search_hotel_filter_apartment
source: Apartments
ar: شُقَق
cs: Byty
da: Lejligheder
de: Appartements
el: Διαμερίσματα
es: Apartamentos
fa: آپارتمان ها
fi: Loma-asunnot
fr: Appart'hôtel
hu: Apartmanok
id: Apartemen
it: Residence
ja: アパート
ko: 아파트
nb: Leiligheter
nl: Appartementen
pl: Apartamenty
pt: Apartamentos
ro: Apartamente
ru: Апартаменты
sk: Apartmány
sv: Lägenheter
th: อพาร์ตเมนต์
tr: Apart otel
uk: Апартаменти
vi: Căn hộ
zh_hans: 公寓
zh_hant: 公寓

# search_hotel_filter_camp_site
source: Camping
ar: تخييم
cs: Kempování
de: Zeltplatz
el: Κάμπινγκ
es: Campamento
fa: چادر زدن
fi: Retkeily
hu: Kemping
id: Perkemahan
it: Campeggio
ja: ^キャンプ場
ko: ^캠핑
nb: Overnatting i bobiler
pl: Kamping
pt: Acampamento
ru: Кемпинг
th: การตั้งแคมป์
tr: Kamp alanı
uk: Кемпінг
vi: Cắm trại
zh_hans: 露营
zh_hant: 露營

# search_hotel_filter_chalet
source: Chalet
ar: شاليه
cs: Chalet|Horská chata
da: Hytte
de: Hütte
el: Σαλέ
es: Chalé
fa: کلبه
fi: Alppimaja
hu: Turistaház
ja: シャレー|山小屋
ko: 별장
pl: Domek letniskowy
pt: Chalé
ro: Cabană
ru: Шале
sk: Chata
sv: Stuga
th: ชาเลต์
uk: Шале
vi: Nhà vệ sinh công cộng
zh_hans: 木屋
zh_hant: 木屋

# search_hotel_filter_guest_house
source: Guest House
ar: دار الضيافة
cs: Penzion
da: Gæstehus
de: Gästehaus
el: Ξενώνας
es: Casa de huéspedes
fa: مهمان خانه
fi: Majatalo
fr: Maison d'hôtes
hu: Vendégház
id: Wisma tamu
ja: ゲストハウス
ko: 영빈관|호스텔
nb: Gjestehus
nl: Gasthuis
pl: Pensjonat
pt: Casa de hóspedes
ro: Pensiune
ru: Гостевой дом
sk: Penzión
sv: Gästhus|vandrarhem
th: เกสท์เฮ้าส์
tr: Misafir evi
uk: Гостинний дім
vi: Nhà khách
zh_hans: 招待所์|์旅馆์|์旅社|旅店
zh_hant: 賓館

# search_hotel_filter_resort
source: Resort
ar: منتج
cs: Letovisko
el: Θέρετρο
fa: مجتمع گردشگری
fi: Lomakohteet
fr: Complexe touristique
hu: Resort hotel
id: Sanggraloka
ja: リゾート
ko: 리조트
nb: Ferieresort
nl: Complex
pl: Dom wczasowy
ro: Stațiuni
ru: Дом отдыха
sk: Rezort
sv: Resorter
th: รีสอร์ต
tr: Tatil köyü
uk: Будинок відпочинку
vi: Khu nghỉ dưỡng
zh_hans: 度假村
zh_hant: 度假酒店

# create_campaign_button
source: Claim this business
ar: مطالبة هذه الشركة
cs: Nárokovat tento podnik
da: Denne virksomhed tilhører mig
de: Ist das Ihr Unternehmen?
el: Καταχωρήστε αυτήν την επιχείρηση
es: Este negocio es mío
fa: ادعای این کسب و کار
fi: Ilmoittaudu yrityksen omistajaksi
fr: Cette entreprise m'appartient
hu: Igényelje ezt az üzletet
id: Klaim bisnis ini
it: Rivendica questa attività
ja: この企業の所有者であることを報告
ko: 이 비즈니스 클레임
nb: Dette er min bedrift
nl: Dit bedrijf claimen
pl: Zweryfikuj jako moja firma
pt: Reivindicar este negócio
ro: Revendicați această afacere
ru: Я владелец компании
sk: Nárokovať záznam firmy
sv: Gör anspråk på det här företaget
th: อ้างสิทธิ์ในธุรกิจนี้
tr: Bu iş yerinin sahibiyim
uk: Я — власник
vi: Tôi là chủ doanh nghiệp này
zh_hans: 认领此商家
zh_hant: 聲明這是你的公司

# view_campaign_button
source: Business is advertised
ar: تم عمل إعلان عن الشركة
cs: Podnik je propagován
da: Virksomhed er annonceret
de: Es wird für das Unternehmen geworben
el: Η επιχείριση διαφημίζεται
es: Anuncio destacado
fa: کسب و کار تبلیغ می شود
fi: Yritystä mainostetaan
fr: L'entreprise est publiée
hu: Hirdetett üzlet
id: Bisnis diiklankan
it: Attività pubblicizzata
ja: 企業は宣伝中です
ko: 비즈니스 광고를 하고 있습니다.
nb: Virksomheten er annonsert
nl: Bedrijf wordt geadverteerd
pl: Firma jest reklamowana
pt: Negócio publicitado
ro: Afacerea este promovată
ru: Эта компания рекламируется
sk: Firma sa inzeruje
sv: Företaget marknadsförs
th: ธุรกิจได้รับการโฆษณาแล้ว
tr: İşletme reklamı verildi
uk: Ця компанія рекламується
vi: Doanh nghiệp này được quảng cáo
zh_hans: 商家已推广
zh_hant: 業務已發出廣告

# search_hotel_filters_type
source: Type
ar: النوع
cs: Typ
de: Art
el: Τύπος
es: Tipo
fa: نوع
fi: Tyyppi
hu: Típus
id: Jenis
it: Tipo
ja: 種類
ko: 유형
pl: Typ
pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

# feedback_general
source: General Feedback
ar: تعقيب عام
bg: Обща обратна връзка
cs: Všeobecné připomínky
da: Generel feedback
de: Allgemeines Feedback
el: Γενικό σχόλιο
es: Opinión general
fa: "تنظیمات: دکمه "ارسال بازخورد کلی
fi: Yleinen palaute
fr: Feedback général
hu: Általános visszajelzés
id: Umpan Balik Umum
it: Feedback generale
ja: 一般的なフィードバック
ko: 일반 피드백
nb: Generell tilbakemelding
nl: Algemene Feedback
pl: Ogólne uwagi
pt: Opinão geral
ro: Feedback general
ru: Отправить отзыв
sk: Všeobecné pripomienky
sv: Allmän feedback
th: ข้อเสนอแนะทั่วไป
tr: Genel Geribildirim
uk: Загальний відгук
vi: Phản hồi chung
zh_hans: 一般反馈
zh_hant: 一般反應

source: On
ar: تشغيل
bg: Вкл.
cs: Zapnout
da: Til
de: An
el: Ενεργ.
es: Act.
et: Sees
eu: Ekin.
fa: روشن
fi: Käytössä
hu: Be
ja: オン
ko: 켜기
mr: चालू
nb: På
nl: Aan
pl: Wł.
pt: Lig.
ro: Activat
ru: Вкл.
sk: Zap.
sv: På
th: เปิด
tr: Aç
uk: Увімкн.
vi: Bật
zh_hans: 开
zh_hant: 開
