Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# download_guide_progress
source: Downloading your guide…
ar: تحميل الدليل الخاص بك…
cs: Průvodce se načítá…
da: Henter din guide…
de: Reiseführer wird geladen…
el: Κατεβάζοντας τον οδηγό σας…
es: Guía de viajes cargando…
fi: Matkaopas latautuu…
fr: Télécharger votre guide…
hu: Az útikalauz töltődik…
id: Mengunduh panduan Anda…
it: La guida si sta caricando…
ja: ガイドをダウンロードしています…
ko: 당신의 가이드를 다운로드 중…
nb: Laster ned guiden din…
nl: Uw gids aan het downloaden…
pl: Trwa pobieranie przewodnika…
pt: A carregar guia…
ro: Ghidul de călătorie se încarcă…
ru: Путеводитель загружается…
sk: Sťahovanie vášho sprievodcu…
sv: Reseguiden laddar…
th: กำลังโหลดไกด์ของคุณ…
tr: Kılavuzunuz indiriliyor…
uk: Путівник завантажується…
vi: Đang tải xuống hướng dẫn của bạn…
zh_hans: 指南正在加载......
zh_hant: 指南正在加載......

# price_error_title
source: Could not get a price
ar: لا يمكن الحصول على السعر
cs: Cenu se nepodařilo zjistit
da: Kunne ikke finde en pris
de: Der Preis ist momentan unbekannt
el: Δεν μπορέσαμε να βρούμε τιμή
es: No se puede conocer el costo
fa: نمی توان قیمت را دریافت کرد
fi: Hintaa ei voi selvittää
fr: Impossible d'obtenir un prix
hu: Lehetetlen megtudni az értékét
id: Tidak bisa mendapatkan harga
it: Impossibile conoscere il prezzo
ja: 価格を取得できませんでした
ko: 가격을 알 수 없습니다
nb: Kunne ikke finne pris
nl: Kon geen prijs krijgen
pl: Brak możliwości dowiedzieć się wartości
pt: Impossível saber o custo
ro: Imposibil de aflat prețul
ru: Невозможно узнать стоимость
sk: Nebolo možné získať cenu
sv: Det gick inte att ta reda på kostnaden
th: ไม่สามารถโหลดข้อมูลราคาได้
tr: Fiyat alınamadı
uk: Неможливо дізнатися вартість
vi: Không thể có được giá
zh_hans: 无法得知价格
zh_hant: 無法得知價格

# price_error_subtitle
source: Please try again in a few minutes
ar: يرجى المحاولة مرة أخرى في بضع دقائق
cs: Zkuste to prosím za pár minut znovu
da: Prøv igen om lidt
de: Bitte, versuchen Sie es in ein paar Minuten erneut
el: Δοκιμάστε ξανά σε μερικά λεπτά παρακαλώ
es: Por favor, inténtelo de nuevo en un par de minutos
fa: لطفا چند دقیقه دیگر دوباره امتحان کنید
fi: Yrittä uudelleen muutaman minuutin kuluttua
fr: S'il vous plaît, réessayez dans quelques minutes
hu: Kérem egy néhány perc múlva próbálkozzon újra
id: Silakan coba beberapa saat lagi
it: Si prega di riprovare più tardi
ja: 数分後にもう一度試してみてください
ko: 몇 분 뒤 다시 시도해주세요
nb: Vennligst vent noen minutter og forsøk igjen
nl: Gelieve in een paar minuten opnieuw te proberen
pl: Proszę spróbować ponownie za kilka minut
pt: Por favor, tente de novo mais tarde
ro: Vă rugăm să încercați încă odată peste câteva minute
ru: Пожалуйста, попробуйте еще раз через пару минут
sk: Prosím skúste to znovu o pár minút
sv: Var vänlig försök igen om några minuter
th: โปรดลองใหม่อีกครั้งในสองถึงสามนาทีถัดไป
tr: Lütfen birkaç dakika içinde tekrar deneyin
uk: Прохання спробувати ще раз за кілька хвилин
vi: Vui lòng thử lại trong vài phút
zh_hans: 请在几分钟后再试一次
zh_hant: 請在幾分鐘之後再試一次

# edit_your_guide_email_body
source: Edit your guide on the web easily using your computer: add descriptions, upload photos, and connect bookmarks with lines.
ar: عدّل دليلك على الويب بسهولة باستخدام جهاز الكمبيوتر: أضف الأوصاف وتحميل الصور واربط الإشارات المرجعية بالسطور.
cs: Upravujte váš průvodce na počítači: přidávejte popisy míst, nahrávejte fotografie a spojujte značky.
da: Rediger nemt din guide på web ved hjælp af din computer: tilføj beskrivelser, upload billeder og forbind bogmærker med streger.
de: Bearbeiten Sie Ihr Reiseführer auf PC: Fügen Sie Ortsbeschreibung hinzu, laden Sie Fotos und verbinden Sie Markierungen mit Linien.
el: Επεξεργαστείτε τον οδηγό σας στο δίκτυο εύκολα χρησιμοποιώντας τον υπολογιστή σας: προσθέστε περιγραφές, ανεβάστε φωτογραφίες και συνδέστε σελιδοδείκτες με γραμμές.
es: Edite su guía de viaje en la computadora: agregue descripciones de lugares, suba fotos y conecte las etiquetas con líneas.
fa: راهنمای خود را به سادگی بر روی وب با استفاده از کامپیوتر خود ویرایش نمایید: توضیحاتی اضافه نمایید، تصاویر را بارگذاری کرده و نشانه گذاریها را با خطوط متصل نمایید.
fi: Muokkaa matkaopastasi tietokoneella: lisää paikkojen kuvauksia, lataa valokuvia ja yhdistä merkkejä viivoilla.
fr: Modifiez facilement votre guide sur le Web à l'aide de votre ordinateur: ajoutez des descriptions, téléchargez des photos et connectez des signets avec des lignes.
hu: Szerkessze az Ön útikalauzát a számítógépen: adjon hozzá helyek ismertetését, töltsön fel fényképeket és kösse össze a jeleket vonalakkal.
id: Edit panduan Anda di web dengan mudah menggunakan komputer: menambahkan deskripsi, mengunggah foto, dan menyambungkan bookmark dengan garis.
it: Modificare sul PC: inserire una descrizione per il posto, caricare foto e collegare i tag.
ja: パソコンを使って簡単にウェブ上でガイドを編集しましょう：説明を追加し、写真をアップロードし、線でブックマークを繋げましょう。
ko: 컴퓨터로 당신의 가이드를 쉽게 수정하세요: 묘사 추가, 사진 업로드, 선으로 즐겨찾기들 연결하기.
nb: Rediger din guide på nettet enkelt ved hjelp av datamaskinen: Legg til beskrivelser, last opp bilder og koble til bokmerker med linjer.
nl: Bewerk gemakkelijk uw handleiding op internet met behulp van uw computer: beschrijvingen toevoegen, foto's uploaden en bladwijzers verbinden met lijnen.
pl: Edytuj swój przewodnik na komputerze: dodawaj opisy miejsc, pobieraj zdjęcia i połączaj znaczniki liniami.
pt: Edite o seu arquivo no computador: adicione descrição de lugares, carregue fotografias e junte as marcas com linhas.
ro: Redactați ghidul dvs pe calculator: adăugați descrierea locurilor, încărcați fotografii și conectați etichetele cu linii.
ru: Редактируйте ваш путеводитель на компьютере: добавляйте описания мест, загружайте фотографии и соединяйте метки линиями.
sk: Upravte svojho sprievodcu na webe jednoducho pomocou počítača: pridajte popisy, odovzdajte fotografie a prepojte záložky s riadkami.
sv: Redigera din reseguide på datorn: lägg till beskrivningar av platser, ladda upp foton och anslut etiketter med rader.
th: ใช้คอมพิวเตอร์แก้ไขไกด์ของคุณได้ง่ายๆ: เพิ่มรายละเอียด อัพโหลดรูปภาพ หรือเชื่อมบุ๊คมาร์คด้วยการวาดเส้น
tr: Bilgisayarınızı kullanarak kılavuzunuzu web üzerinde kolayca düzenleyin: açıklama ekleyin, fotoğraf yükleyin ve yer imlerini satırlarla bağlayın.
uk: Редагуйте ваш путівник на комп’ютері: додавайте описи місць, завантажуйте фотографії та об’єднуйте мітки лініями.
vi: Chỉnh sửa hướng dẫn của bạn trên web dễ dàng bằng máy tính của bạn: thêm mô tả, tải ảnh lên và kết nối dấu trang với các dòng.
zh_hans: 在计算机上编辑您的旅行指南：请添加地点描述，上传照片以及用线条连接标签。
zh_hant: 在計算機上編輯您的旅行指南：請添加地點描述，上傳照片和用線條連接標籤。

# edit_on_web
source: Edit online
ar: تعديل على الويب
cs: Upravit online
da: Rediger på web
de: Online bearbeiten
el: Επεξεργαστείτε στο δίκτυο
es: Editar en línea
fa: ویرایش بر روی وب
fi: Muokata verkossa
fr: Éditez sur le web
hu: Online szerkesztés
id: Edit di web
it: Modificare online
ja: ウェブ上で編集
ko: 웹에서 수정하기
nb: Rediger på nettet
nl: Bewerk op internet
pl: Edytuj online
pt: Editar online
ro: Editați online
ru: Редактировать онлайн
sk: Upraviť na webe
sv: Redigera online
th: แก้ไขบนเว็บ
tr: Web üzerinde düzenle
uk: Редагувати онлайн
vi: Chỉnh sửa trên web
zh_hans: 在线编辑
zh_hant: 在線編輯

# properties_loading_error_subtitle
source: An error occurred while loading options, please try again
ar: حدث خطأ أثناء تحميل الخيارات ، يرجى المحاولة مرة أخرى
cs: Během nahrávání možností se stala chyba, zkuste to prosím ještě jednou
da: Der opstod en fejl under indlæsning af indstillinger, prøv igen
de: Während dem Laden der Optionen ist ein Fehler aufgetreten, bitte, versuchen Sie es erneut
el: Ένα σφάλμα συνέβη στο φόρτωμα των επιλογών, παρακαλώ ξαναπροσπαθήστε
es: Durante la carga de las opciones, se produjo un error, por favor inténtelo de nuevo
fa: هنگام بارگیری گزینه ها خطایی روی داد، لطفا دوباره امتحان کنید
fi: Vaihtoehtojen latauksen aikana tapahtui virhe, ole hyvä, yritä uudelleen
fr: Une erreur s'est produite lors du chargement des options, veuillez réessayer
hu: Az opciók feltöltésekor hiba történt, kérjük, próbálja meg még egyszer
id: Kesalahan terjadi saat memuat opsi, silakan coba lagi
it: Si è verificato un errore durante il caricamento delle opzioni. Si prega di riprovare
ja: オプションのロード中にエラーが起きました。もう一度やり直してください
ko: 옵션을 불러오는 도중 에러가 발생했습니다. 다시 시도해보세요
nb: Det oppstod en feil under innlasting av alternativer, prøv igjen
nl: Er is een fout opgetreden tijdens het laden van de opties, probeer het opnieuw
pl: Wystąpił błąd podczas ładowania opcji, spróbuj ponownie
pt: Ocorreu um erro ao carregar opções, por favor tente de novo
ro: În timpul încărcării opțiunilor s-a produs o eroare, vă rugăm încercați încă o dată
ru: Во время загрузки опций произошла ошибка, пожалуйста, попробуйте еще раз
sk: Pri načítavaní možností sa vyskytla chyba, skúste to znova
sv: Ett fel uppstod när du laddar optioner, försök igen
th: เกิดข้อผิดพลาดขณะโหลดตัวเลือก โปรดลองใหม่อีกครั้ง
tr: Seçenekler yüklenirken bir hata oluştu, lütfen tekrar deneyin
uk: Під час завантаження опцій сталася помилка, будь ласка, спробуйте ще раз
vi: Đã xảy ra lỗi khi tải tùy chọn, vui lòng thử lại
zh_hans: 加载选项时出错，请重试
zh_hant: 加載選項時出錯，請重試

# custom_props_desc
source: In this guide you have visited places as
ar: في هذا الدليل ، قمت بزيارة الأماكن مثل
cs: Tento průvodce jste vytvořili jako
da: I denne guide har du besøgt steder som
de: Diesen Reiseführer haben Sie als
el: Σε αυτόν τον οδηγό επισκεφθήκατε μέρη σαν
es: Esta guía que ha compilado como
fa: در این راهنما شما از مکان هایی بازدید کرده اید، به عنوان
fi: Olet tehnyt tämä oppaan
fr: Dans ce guide, vous avez visité des endroits comme
hu: Ezt az útikalauzt Ön úgy állította össze, mint
id: Di panduan ini Anda telah mengunjungi tempat sebagai
it: La presente guida è stata creata da
ja: このガイドでは以下の立場で場所を訪れました
ko: 이 가이드에서 당신은 장소들을 방문 할 수 있습니다
nb: I denne veiledningen har du besøkt steder som
nl: In deze gids heeft u plaatsen bezocht zoals
pl: Ten przewodnik przygotowałeś jako
pt: Você formou esse guia como
ro: Acest ghid l-ați făcut în calitate de
ru: Этот путеводитель вы составили как
sk: V tomto sprievodcovi ste navštívili miesta ako
sv: Den här reseguiden du har sammanställt som
th: ในไกด์นี้คุณเยี่ยมชมสถานที่ในฐานะ
tr: Bu kılavuzda etrafı şu şekilde gezdiniz
uk: Цей путівник ви склали як
vi: Trong hướng dẫn này, bạn đã ghé thăm các địa điểm như
zh_hans: 本指南您编制为
zh_hant: 本指南您編制為

# custom_props_title
source: Local or traveller
ar: محلي أو مسافر
cs: Místní obyvatel nebo turista
da: Lokal eller rejsende
de: Einheimischer oder Tourist
el: Ντόπιος ή ταξιδιώτης
es: Local o turista
fa: ساکن محلی یا مسافر
fi: Paikallisena tai matkailijana
fr: Régional ou passager
hu: Helyi lakos vagy turista
id: Warga lokal atau pelancong
it: Uno del posto o un turista
ja: 現地人または旅行者
ko: 현지인 혹은 여행자
nb: Lokalkjent eller turist
nl: Lokaal of reiziger
pl: Miejscowy lub turysta
pt: Local ou turista
ro: Localnic sau turist
ru: Местный или турист
sk: Miestny alebo cestovateľ
sv: Lokal bosatt eller en turist
th: คนท้องที่หรือนักท่องเที่ยว
tr: Yerli veya gezgin
uk: Місцевий або турист
vi: Người địa phương hay du khách
zh_hans: 当地或游客
zh_hant: 當地貨遊客

# custom_props_local
source: local
ar: محلي
cs: místní obyvatel
da: lokal
de: Einheimischer
fa: محلی
fi: paikallinen
fr: Régional
hu: helyi lakos
id: warga lokal
it: del posto
ja: 現地人
ko: 현지
nb: lokalkjent
pl: miejscowy
ro: localnic
ru: местный
sk: miestny
sv: lokal bosatt
th: คนท้องที่
tr: yerli
uk: місцевий
vi: người địa phương
zh_hans: 当地
zh_hant: 當地

# custom_props_traveler
source: traveller
ar: المسافر
cs: turista
da: rejsende
de: Tourist
es: turista
fa: مسافر
fi: matkailija
fr: voyageur
hu: turista
id: pelancong
it: turista
ja: 旅行者
ko: 여행자
nb: turist
nl: reiziger
pl: turysta
pt: turista
ro: turist
ru: турист
sk: cestovateľ
sv: en turist
th: นักท่องเที่ยว
tr: gezgin
uk: турист
vi: du khách
zh_hans: 游客
zh_hant: 遊客

# select_properties
source: Select options
ar: حدد الخيارات
cs: Vybrat možnosti
da: Vælg indstillinger
de: Optionen wählen
el: Διαλέξτε επιλογές
es: Seleccionar opciones
fa: انتخاب گزینه ها
fi: Valitse vaihtoehdot
fr: Sélectionnez des options
hu: Opció kiválasztása
id: Pilih opsi
it: Scegliere opzioni
ja: オプションの選択
ko: 옵션 선택
nb: Velg alternativer
nl: Selecteer opties
pl: Wybierz opcje
pt: Selecionar opções
ro: Alegeți opțiunile
ru: Выбрать опции
sk: Vyberte možnosti
sv: Välj optioner
th: เลือกออพชั่น
tr: Seçenekleri belirle
uk: Вибрати опції
vi: Chọn tùy chọn
zh_hans: 选择选项
zh_hant: 選擇選項

# access_rules_p_to_p
source: Special access
ar: وصول خاص
cs: Zvláštní přístup
da: Særlig adgang
de: Sonderzugriff
el: Ειδική πρόσβαση
es: Acceso especial
fa: دسترسی ویژه
fi: Erikoispääsy
fr: Accès spécial
hu: Speciális hozzáférés
id: Akses khusus
it: Accesso speciale
ja: 特別なアクセス
ko: 특수 접근
nb: Spesiell tilgang
nl: Speciale toegang
pl: Specjalny dostęp
pt: Acesso especial
ro: Acces special
ru: Специальный доступ
sk: Špeciálny prístup
sv: Särskild åtkomst
th: การเข้าถึงแบบพิเศษ
tr: Özel erişim
uk: Спеціальний доступ
vi: Kết nối đặc biệt
zh_hans: 特殊访问
zh_hant: 特殊訪問

# access_rules_paid
source: Purchased
ar: تم شراؤه من
cs: Zakoupený
da: Købt
de: Gekauft
el: Αγοράσθηκε
es: Comprado
fa: خریداری شده
fi: Ostettu
fr: Acheté
hu: Megvásárolt
id: Telah dibeli
it: Acquistato
ja: 購入済み
ko: 구매함
nb: Kjøpt
nl: Gekocht
pl: Kupiony
pt: Comprado
ro: Cumpărat
ru: Купленный
sk: Zakúpené
sv: Köpte
th: ชำระเงินเรียบร้อย
tr: Satın alındı
uk: Придбаний
vi: Đã mua
zh_hans: 已购买
zh_hant: 已購買

# failed_purchase_support_message
source: Sorry, but you probably have an uncompleted purchase. Please contact support and we will solve the problem.
ar: آسف، ولكن ربما لديك عملية شراء غير مكتملة. يرجى الاتصال بفريق الدعم وسوف نقوم بحل المشكلة.
cs: Zdá se, že váš nákup není dokončen. Napiš prosím na podporu, problém vyřešíme.
da: Beklager, men du har formentlig et igangværende køb, som ikke er blevet gennemført. Kontakt venligst support, så løser vi problemet for dig.
de: Möglichkerweise haben Sie einen unvollzogenen Kauf. Bitte schreiben Sie unserem Support-Team und wir helfen Ihnen das Problem zu lösen.
el: Λυπάμαι, αλλά μάλλον έχετε μια ανολοκλήρωτη αγορά. Παρακαλώ επικοινωνήστε με την υποστήριξη και θα λύσουμε το πρόβλημα.
es: Parece que tiene una compra pendiente. Por favor escribanos a nuestro apoyo y resolveremos el problema.
fa: با عرض پوزش، اما احتمالا یک خرید ناتمام دارید. لطفا با بخش پشتیبانی تماس بگیرید و ما مشکل را حل خواهیم کرد.
fi: Näyttää siltä, että sinulla on osto, jota et ole suorittanut loppuun. Ole hyvä, kirjoita asiakastuelle, ja me ratkaisemme ongelman.
fr: Désolé, mais vous avez probablement un achat inachevés. S'il vous plaît contacter l'assistance technique et nous allons résoudre le problème.
hu: Úgy látszik, hogy Önnek van egy be nem fejezett vásárlása. Kérjük, írjon a támogatásba, és mi megoldjuk az Ön problémáját.
id: Maaf, Anda mungkin memiliki pembelian yang belum dilengkapi. Silakan hubungi dukungan dan kami akan memecahkan masalah Anda.
it: Non hai terminato l'acquisto. Per risolvere il problema si prega di contattare il servizio assistenza.
ja: 申し訳ございませが、完了していない購入があるようです。サポートまでご連絡いただければ当社が問題を解決いたします。
ko: 죄송합니다. 구매가 완료되지 않았습니다. 도우미와 연락하시면 문제를 해결해드립니다.
nb: Beklager, men du har sannsynligvis et ukomplett kjøp. Ta kontakt med support og vi løser problemet.
nl: Sorry, maar u heeft waarschijnlijk een onvoltooide aankoop. Neem contact op met de support en wij zullen het probleem oplossen.
pl: Wydaje się, że masz oczekujący zakup. Proszę, napisz do wsparcia, aby uzyskać pomoc w rozwiązaniu problemu.
pt: Parece que tem uma compra inacabada. Por favor, entre em contato com suporte e nos vamos resolver o seu problema.
ro: Se pare că aveți o achiziție nefinalizată. Vă rugăm să vă adresați la support, și noi vom rezolva problema.
ru: Кажется, у вас есть незавершённая покупка. Пожалуйста, напишите в поддержку, и мы решим проблему.
sk: Je nám ľúto, ale pravdepodobne máte nedokončený nákup. Obráťte sa na podporu a my problém vyriešime.
sv: Det verkar som om du har ett pågående köp. Var vänlig kontakt support, och vi kommer att lösa problemet.
th: ขออภัย แต่ขั้นตอนชำระเงินของคุณอาจยังไม่เสร็จสิ้น โปรดติดต่อฝ่ายสนับสนุนผู้ใช้งาน และเราจะแก้ไขปัญหาให้คุณ
tr: Üzgünüz, ancak muhtemelen tamamlanmamış bir satın alma işleminiz var. Lütfen desteğe başvurun. Sorunu çözeceğiz.
uk: Здається, у вас є не завершена покупка. Будь ласка, напишіть до служби підтримки, і ми вирішимо проблему.
vi: Xin lỗi, nhưng có thể bạn chưa hoàn thành việc mua hàng. Vui lòng liên hệ với bộ phận hỗ trợ và chúng tôi sẽ giải quyết vấn đề.
zh_hans: 您似乎还有未完成的购买。请写支持，我们将解决问题。
zh_hant: 您似乎還有待定購買。請寫支持，我們將解決問題。

source: Contact
ar: الاتصال
cs: Napsat
da: Kontakt
de: Schreiben
el: Επικοινωνία
es: Escribir
fa: تماس
fi: Kirjoita
fr: Contactez
hu: Írás
id: Kontak
it: Scrivere
ja: 連絡
ko: 연락
nb: Kontakt
pl: Napisz
pt: Escrever
ro: Scrie
ru: Написать
sk: Kontakt
sv: Kontakta
th: ติดต่อ
tr: İletişim
uk: Написати
vi: Liên hệ
zh_hans: 写
zh_hant: 寫

# check_price_button
source: Check price
ar: سعر الاختيار
cs: Dozvědět se cenu
da: Tjek pris
de: Preis erfahren
el: Έλεγχος τιμής
es: Conocer el precio
fa: بررسی قیمت
fi: Saada hinta
fr: Vérifiez le prix
hu: Az ár tudakolozása
id: Cek harga
it: Conoscere il prezzo
ja: 価格チェック
ko: 가격 확인
nb: Sjekk pris
nl: Controleer prijs
pl: Sprawdź cenę
pt: Saber o custo
ro: Aflați prețul
ru: Узнать цену
sk: Skontrolovať cenu
sv: Ta reda på priset
th: เช็คราคา
tr: Fiyatı kontrol et
uk: Дізнатися ціну
vi: Kiểm tra giá
zh_hans: 了解价格
zh_hant: 了解價格

# download_button
source: Download
ar: تحميل
cs: Stáhnout
de: Downloaden
el: Κατέβασμα
es: Descargar
et: Lae alla
eu: Deskargatu
fa: دانلود
fi: Ladata
fr: Téléchargez
hu: Letöltés
id: Unduh
it: Scaricare
ja: ダウンロード
ko: 다운로드
mr: डाउनलोड करा
nb: Last ned
nl: Downloaden
pl: Pobierz
pt: Baixar
ro: Descărcați
ru: Скачать
sk: Stiahnuť
sv: Nedladdning
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải
zh_hans: 下载
zh_hant: 下載

# speedcams_alert_title
source: Speed cameras
ar: كاميرات السرعة
bg: Камери за скорост
cs: Detektory rychlosti
da: Fartkameraer
de: Geschwindigkeitskameras
el: Κάμερες Ταχύτητας
es: Cámaras de la velocidad
et: Kiiruskaamerad
eu: Abiadura kamerak
fa: دوربین های سرعت
fi: Nopeuskamerat
fr: Vitesse de caméras
hu: Sebességmérő kamerák
id: Kamera cepat
it: Atovelox o Tutor
ja: 自動速度違反取締装置
ko: 속도 감시 카메라
mr: वेग कॅमेरे
nb: Fartskamera
nl: Snelheidscamera's
pl: Fotoradary
pt: Câmeras de velocidade
ro: Camere de supraveghere video a vitezei
ru: Камеры скорости
sk: Rýchlostné kamery
sv: Hastighetskameror
th: กล้องตรวจจับความเร็ว
tr: Hız kameraları
uk: Камери швидкості
vi: Tăn tốc độ máy ảnh
zh_hans: 高速摄像机
zh_hant: 高速相機

# speedcams_alert_subtitle
source: Warn about speed limits
ar: التحذير من حدود السرعة
cs: Upozorňovat o omezeních rychlosti
da: Advar om hastighedsgrænser
de: Über Geschwindigkeitsbegrenzungen warnen
el: Ειδοποίηση για όρια ταχύτητας
es: Advertencia de límites de velocidad
fa: هشدار درباره محدودیت سرعت
fi: Varoita nopeusrajoituksista
fr: Prévenir concernant les limites de vitesse
hu: Figyelmeztetés a sebessség korlátozására
id: Peringatan tentang batas kecepatan
it: Avvisare sul limite della velocità
ja: 速度制限警告
ko: 속도 제한에 대한 경고
nb: Advar om fartsgrenser
nl: Waarschuw voor snelheidsbeperkingen
pl: Ostrzegać o ograniczeniach prędkości
pt: Avisar sobre limites de velocidade
ro: Avertizați despre limitele de viteză
ru: Предупреждать об ограничениях скорости
sk: Upozornenie na rýchlostné obmedzenia
sv: Varna om hastighetsbegränsningar
th: เตือนเรื่องการจำกัดความเร็ว
tr: Hız limitleri hakkında uyar
uk: Попереджати про обмеження швидкості
vi: Cảnh báo về giới hạn tốc độ
zh_hans: 速度限制警告
zh_hant: 警告速度限制

# speedcam_option_always
source: Always
ar: دائما
bg: Винаги
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
et: Alati
eu: Beti
fa: همیشه
fi: Aina
fr: Toujours
hu: Mindig
id: Selalu
it: Sempre
ja: 常時
ko: 항상
mr: नेहमी
nb: Alltid
nl: Altijd
pl: Zawsze
pt: Sempre
ro: Mereu
ru: Всегда
sk: Vždy
sv: Alltid
th: ทุกครั้ง
tr: Her zaman
uk: Завжди
vi: Luôn luôn
zh_hans: 总是
zh_hant: 總是

# speedcam_option_never
source: Never
ar: مطلقا
bg: Никога
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
es: Nunca
et: Mitte kunagi
eu: Inoiz ez
fa: هرگز
fi: Ei koskaan
fr: Jamais
hu: Soha
id: Tidak pernah
it: Mai
ja: 無効
ko: 안함
mr: कधीच नाही
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sv: Aldrig
th: ไม่ต้องเตือน
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hant: 從不

# bookmark_description_title
source: Bookmark Description
ar: وصف الإشارة المرجعية
cs: Popis značky
da: Beskrivelse af bogmærke
de: Markierungsbeschreibung
el: Περιγραφή Σελιδοδείκτη
es: Descripción de la etiqueta
fa: توضیحات نشانه گذاری
fi: Merkin kuvaus
fr: Description du signet
hu: A jel ismertetése
id: Deskripsi Bookmark
it: Descrizione tag
ja: ブックマークの説明
ko: 즐겨찾기 묘사
nb: Beskrivelse av bokmerke
nl: Bladwijzer Beschrijving
pl: Opis znacznika
pt: Descrição da marca
ro: Descrierea semnului
ru: Описание метки
sk: Popis záložiek
sv: Etikettbeskrivning
th: รายละเอียดของบุ๊คมาร์ค
tr: Yer İmi Açıklaması
uk: Опис мітки
vi: Mô tả dấu trang
zh_hans: 标签说明
zh_hant: 標籤說明

# place_description_title
source: Place Description
ar: وصف المكان
bg: Описание на мястото
cs: Popis místa
da: Beskrivelse af sted
de: Ortsbeschreibung
el: Περιγραφή μέρους
es: Descripción del lugar
et: Koha kirjeldus
eu: Tokiaren deskribapena
fa: توضیحات محل
fi: Paikan kuvaus
fr: Description d'endroit
hu: A hely ismertetése
id: Deskripsi Tempat
it: Descrizione luogo
ja: 場所の説明
ko: 장소 묘사
mr: ठिकाणाचे वर्णन
nb: Plasser beskrivelse
nl: Plaats Beschrijving
pl: Opis miejsca
pt: Descrição do local
ro: Descrierea locului
ru: Описание места
sk: Popis miesta
sv: Beskrivning av platsen
th: รายละเอียดของสถานที่
tr: Yer Açıklaması
uk: Опис місця
vi: Mô tả Địa điểm
zh_hans: 地点说明
zh_hant: 地點說明
