Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.cuisine.moroccan
source: Moroccan
af: Marokkaans
az: Mərakeş mətbəxi
be: Мараканская
ca: Marroquina
cs: Marocká kuchyně
da: Marokkansk
de: Marokkanisch
el: Μαροκινή
et: Maroko
eu: Marokoko sukaldaritza
fi: Marokkolainen keittiö
fr: Cuisine marocaine
gl: Marroquí
he: מטבח מרוקאי
hu: Marokkói
hy: Մարոկկոյական
id: Masakan maroko
is: Marokkanskt
it: Cucina marocchina
ja: モロッコ料理
ko: 모로코식 음식
lo: ໂມຣັອກໂກ
lt: Maroko virtuvė
nl: Marokkaans
pl: Kuchnia marokańska
pt_br: Cozinha marroquina
ro: Bucătărie marocană
ru: Марокканская кухня
sl: Maroška
sq: Marokene
sr: Мароканска
tr: Fas Mutfağı
uk: Марокканська кухня

# type.cuisine.noodles
source: Noodles
af: Noedels
az: Əriştə
be: Локшына
ca: Fideus xinesos
cs: Nudle
da: Nudler
de: Nudeln
el: Χυλοπίτες
et: Nuudliroad
eu: Fideoak
fi: Nuudelit
fr: Nouilles
gl: Fideos
he: אטריות
hu: Tészta (noodle)
hy: Լապշա
id: Bakmi
is: Núðlur
ja: 麺類
ko: 국수
lo: ເຝີ/ໝີ່
lt: Makaronai
nl: Noedels
pl: Noodle
pt_br: Macarrão
ro: Tăiței
ru: Лапшичная
sl: Rezanci
sq: Nudëll
sr: Нудле
tr: Erişte
uk: Вермішель

# type.cuisine.oriental
source: East Asian
af: Oosters
az: Uzaq Şərq mətbəxi
be: Усходнеазіяцкая
ca: Cuina de l’Àsia oriental
cs: Orientální kuchyně
da: Orientalsk
de: Orientalisch
el: Άπω Ανατολής
et: Kaug-Ida
eu: Ekialdeko sukaldaritza
fi: Itämainen keittiö
fr: Cuisine orientale
gl: Oriental
he: מטבח מזרחי
hu: Kelet-ázsiai
hy: Արևելաասիական
id: Masakan oriental
is: Austur-asískt
it: Cucina orientale
ja: 東洋料理
ko: 극동식 음식
lo: ອາຊີຕາເວັນອອກ
lt: Rytų Azijos virtuvė
nl: Oosters
pl: Kuchnia orientalna
pt_br: Cozinha oriental
ro: Bucătărie orientală
ru: Восточная кухня
sl: Vzhodnoazijska
sq: Aziatike Lindore
sr: Оријентална
tr: Uzak Doğu Mutfağı
uk: Східна кухня

# type.cuisine.pancake
source: Pancake
af: Pannekoek
az: Müşahidə
be: Блінніца
cs: Palačinka
da: Pandekager
de: Pfannkuchen
el: Τηγανίτα
et: Pannkoogid
eu: Krepeak
fi: Lettu
fr: Crêpe
gl: Tortitas
he: פנקייק
hu: Palacsinta
hy: Նրբաբլիթներ
id: Panekuk
is: Pönnukökur
ja: ホットケーキ
ko: 팬케이크
lo: ແພນເຄັກ
lt: Blynai
nl: Pannenkoek
pl: Naleśniki
pt_br: Panquecas
ro: Clătite americane
ru: Блинная
sl: Palačinka
sq: Pankake
sr: Палачинке
tr: Gözleme
uk: Млинцева

# type.cuisine.pasta
source: Pasta
az: Makaron
be: Паста
cs: Těstoviny
el: Ζυμαρικά
fr: Pâtes
gl: Pastas
he: פסטה
hu: Olasz tészta (pasta)
hy: Պաստա
ja: パスタ
ko: 파스타
lo: ພັດສະຕ້າ
lt: Makaronai
pl: Makarony
pt_br: Massa
ro: Paste
ru: Паста
sl: Testenine
sq: Makarna
sr: Паста
tr: Makarna
uk: Паста

# type.cuisine.persian
source: Persian
af: Persies
az: İran mətbəxi
be: Персідская
ca: Persa
cs: Perská kuchyně
da: Persisk
de: Persisch
el: Περσική
et: Pärsia
eu: Persiar sukaldaritza
fi: Persialainen keittiö
fr: Cuisine persane
gl: Persa
he: מטבח פרסי
hu: Perzsa
hy: Պարսկական
id: Masakan persia
is: Persneskt
it: Cucina persiana
ja: ペルシャ料理
ko: 페르시아식 음식
lo: ເປີເຊຍ
lt: Persų virtuvė
nl: Perzisch
pl: Kuchnia perska
pt_br: Cozinha persa
ro: Bucătărie persană
ru: Иранская кухня
sl: Perzijska
sq: Persiane
sr: Персијска
tr: İran Mutfağı
uk: Перська кухня

# type.cuisine.peruvian
source: Peruvian
af: Peruviaans
az: Peru mətbəxi
be: Перуанская
ca: Peruana
cs: Peruánská kuchyně
da: Peruviansk
de: Peruanisch
el: Περουβιανή
et: Peruu köök
eu: Peruko sukaldaritza
fi: Perulainen keittiö
fr: Cuisine péruvienne
gl: Peruana
he: מטבח פרואני
hu: Perui
hy: Պերուական
id: Masakan peru
is: Perúvískt
it: Cucina peruviana
ja: ペルー料理
ko: 페루식 음식
lo: ເປຣູ
lt: Peru virtuvė
nl: Peruaans
pl: Kuchnia peruwiańska
pt_br: Cozinha peruana
ro: Bucătărie peruană
ru: Перуанская кухня
sl: Perujska
sq: Peratiane
sr: Перуанска
tr: Peru Mutfağı
uk: Перуанська кухня

# type.cuisine.pizza
source: Pizza
be: Піцэрыя
el: Πίτσα
et: Pitsa
gl: Pizzas
he: פיצה
hy: Պիցցա
is: Flatbökur
ja: ピザ
ko: 피자
lo: ພິດຊ່າ
lt: Pica
nl: Pizza's
pl: Pizzeria
ru: Пиццерия
sl: Pica
sq: Pica
sr: Пица
uk: Піцерія

# type.cuisine.polish
source: Polish
af: Pools
az: Polşa mətbəxi
be: Польская
ca: Polonesa
cs: Polská kuchyně
da: Polsk
de: Polnisch
el: Πολωνέζικη
et: Poola
eu: Poloniar sukaldaritza
fi: Puolalainen keittiö
fr: Cuisine polonaise
gl: Polaca
he: מטבח פולני
hu: Lengyel
hy: Լեհական
id: Masakan polandia
is: Pólskt
it: Cucina polacca
ja: ポーランド料理
ko: 폴란드식 음식
lo: ໂປໂລຍ
lt: Lenkų virtuvė
nl: Pools
pl: Kuchnia polska
pt_br: Cozinha polonesa
ro: Bucătărie poloneză
ru: Польская кухня
sl: Poljska
sq: Polake
sr: Пољска
tr: Leh Mutfağı
uk: Польська кухня

# type.cuisine.portuguese
source: Portuguese
af: Portugees
az: Portuqal mətbəxi
be: Партугальская
ca: Portuguesa
cs: Portugalská kuchyně
da: Portugisisk
de: Portugiesisch
el: Πορτογαλική
et: Portugali
eu: Portugalgo sukaldaritza
fi: Portugalilainen keittiö
fr: Cuisine portugaise
gl: Portuguesa
he: מטבח פורטוגלי
hu: Portugál
hy: Պորտուգալական
id: Masakan portugis
is: Portúgalskt
it: Cucina portoghese
ja: ポルトガル料理
ko: 포르투갈식 음식
lo: ປອກຕຸຍການ
lt: Portugalų virtuvė
nl: Portugees
pl: Kuchnia portugalska
pt_br: Cozinha portuguesa
ro: Bucătărie portugheză
ru: Португальская кухня
sl: Portugalska
sq: Portugeze
sr: Португалска
tr: Portekiz Mutfağı
uk: Португальська кухня

# type.cuisine.ramen
source: Ramen
af: Ramennoedels
az: Yapon əriştəsi
be: Рамен
el: Ράμεν
et: Jaapani ramen-nuudlid
eu: Ramena
fr: Râmen
he: ראמן
hu: Rámen
hy: Ռամեն
is: Núðlur
ja: ラーメン
ko: 라면
lo: ຣາເມັງ
lt: Ramenas
nl: Ramennoedels
pl: Zupa ramen
pt_br: Lámen
ru: Рамен
sr: Рамен (јапанска супа са резанцима)
tr: Japon Eriştesi
uk: Рамен

# type.cuisine.regional
source: Regional
af: Streekskombuis
az: Regional mətbəx
be: Рэгіянальная
cs: Regionální kuchyně
da: Regionalt køkken
de: Regionale Küche
el: Περιφερειακή
et: Piirkondlik
eu: Eskualdeko sukaldaritza
fi: Alueellinen keittiö
fr: Cuisine régionale
gl: Rexional
he: מטבח אזורי
hu: Regionális
hy: Տարածաշրջանային
id: Masakan regional
is: Svæðisbundið
it: Cucina regionale
ja: 郷土料理
ko: 지역적 음식
lo: ຕາມພາກພື້ນ
lt: Regioninė virtuvė
nl: Regionale keuken
pl: Kuchnia regionalna
pt_br: Cozinha regional
ro: Bucătărie regională
ru: Региональная кухня
sl: Regionalna
sq: Rajonale
sr: Регионална
tr: Bölgesel Mutfak
uk: Регіональна кухня

# type.cuisine.russian
source: Russian
af: Russies
az: Rus mətbəxi
be: Руская
ca: Rusa
cs: Ruská kuchyně
da: Russisk
de: Russisch
el: Ρώσσικη
et: Vene
eu: Errusiar sukaldaritza
fi: Venäläinen keittiö
fr: Cuisine russe
gl: Rusa
he: מטבח רוסי
hu: Orosz
hy: Ռուսական
id: Masakan rusia
is: Rússneskt
it: Cucina russa
ja: ロシア料理
ko: 러시아식 음식
lo: ຣັດເຊຍ
lt: Rusų virtuvė
nl: Russisch
pl: Kuchnia rosyjska
pt_br: Cozinha russa
ro: Bucătărie rusă
ru: Русская кухня
sl: Ruska
sq: Ruse
sr: Руска
tr: Rus Mutfağı
uk: Російська кухня

# type.cuisine.sandwich
source: Sandwich
af: Toebroodjie
az: Sendviç
be: Сандвічы
ca: Entrepà
cs: Sendvič
el: Σάντουιτς
et: Võileivad
eu: Ogitartekoak
fi: Voileipä
gl: Sándwichs
he: סנדוויץ'
hu: Szendvics
hy: Սենդվիչներ
id: Roti isi
is: Samlokur
it: Panini
ja: サンドイッチ
ko: 샌드위치
lo: ແຊນວິດ
lt: Sumuštiniai
nl: Broodjes
pl: Kanapki
pt_br: Sanduíches
ru: Сэндвичи
sl: Sendvič
sq: Sanduiç
sr: Сендвич
tr: Sandviç
uk: Сандвічі

# type.cuisine.sausage
source: Sausage
af: Wors
az: Kolbasa
be: Каўбасная
ca: Salsitxa
cs: Klobása
da: Pølser
de: Wurst
el: Λουκάνικο
et: Vorstid
eu: Saltxitxak
fa: سوسیس
fi: Makkara
fr: Saucisse
gl: Salchichas
he: נקניק
hu: Kolbász
hy: Նրբերշիկներ
id: Sosis
is: Kryddpylsur
it: Salsicce
ja: ソーセージ
ko: 소시지
lo: ໄສ້ກອກ
lt: Dešrelės
nl: Worst
pl: Kiełbasiarnia
pt_br: Linguiças
ro: Cârnați
ru: Сосисочная
sl: Klobasa
sq: Salsiçe
sr: Кобасица
tr: Sucuk
uk: Сосисочна

# type.cuisine.savory_pancakes
source: Savory Pancakes
af: Pikante pannekoeke
az: Açılış
be: Несалодкія бліны
ca: Creps salades
cs: Pikantní palačinky
da: Madpandekager
de: Herzhafte Pfannkuchen
el: Αλμυρές τηγανίτες
et: Soolased pannkoogid
eu: Krepe gaziak
fi: Suolaiset letut
fr: Crêpes salées
gl: Tortitas salgadas
he: חביתיות מתובלות
hu: Sós palacsinta
hy: Չուղղված նրբաբլիթներ
id: Panekuk gurih
is: Girnilegar pönnukökur
it: Pancake salati
ja: おいしいホットケーキ
ko: 맛좋은 팬케이크
lo: ແພນເຄັກຄາວ
lt: Nesaldūs blynai
nl: Hartige pannenkoeken
pl: Wytrawne naleśniki
pt_br: Panquecas salgadas
ro: Clătite sărate
ru: Несладкие блинчики
sl: Slane palačinke
sq: Pankake të kripura
sr: Слане палачинке
tr: Açma
uk: Пікантні оладки

# type.cuisine.seafood
source: Seafood
af: Seekos
az: Dəniz məhsulları
be: Морапрадукты
ca: Marisc
cs: Mořské plody
da: Fisk og skaldyr
de: Meeresfrüchte
el: Θαλασσινά
et: Mereannid
eu: Itsaskiak
fa: غذای دریایی
fi: Meren elävät
fr: Fruits de mer
gl: Mariscos
he: מאכלי ים
hu: Tenger gyümölcsei
hy: Ծովամթերք
id: Hidangan laut
is: Sjávarréttir
it: Frutti di mare
ja: シーフード
ko: 해산물
lo: ອາຫານທະເລ
lt: Jūros gėrybės
nl: Vis en zeevruchten
pl: Owoce morza
pt_br: Frutos do mar
ro: Fructe de mare
ru: Морепродукты
sl: Morska hrana
sq: Ushqim deti
sr: Морски плодови
tr: Deniz Ürünleri
uk: Морська їжа

# type.cuisine.soba
source: Soba
az: Əriştə
be: Соба
el: Σόμπα (λεπτά μακαρόνια)
et: Jaapani soba-nuudlid
fa: سوبا­­
fi: Sobanuudeli
he: אטריות סובה
hu: Szo-ba
hy: Սոբա
is: Soba-núðlur
ja: そば
ko: 메밀 국수
lo: ໂຊບະ
pt_br: Sobá
ru: Соба
sr: Соба
tr: Erişte
uk: Соба

# type.cuisine.spanish
source: Spanish
af: Spaans
az: Ispan mətbəxi
be: Іспанская
ca: Espanyola
cs: Španělská kuchyně
da: Spansk
de: Spanisch
el: Ισπανική
et: Hispaania
eu: Espainiar sukaldaritza
fa: اسپانیایی
fi: Espanjalainen keittiö
fr: Cuisine espagnole
gl: Española
he: מטבח ספרדי
hu: Spanyol
hy: Իսպանական
id: Masakan spanyol
is: Spænskt
it: Cucina spagnola
ja: スペイン料理
ko: 스페인식 음식
lo: ສະເປນ
lt: Ispanų virtuvė
nl: Spaans
pl: Kuchnia hiszpańska
pt_br: Cozinha espanhola
ro: Bucătărie spaniolă
ru: Испанская кухня
sl: Španska
sq: Spanjolle
sr: Шпанска
tr: İspanyol Mutfağı
uk: Іспанська кухня

# type.cuisine.steak_house
source: Steak House
af: Braairestourant
be: Стэйк-хаус
ca: Restaurant de carn
cs: Steaková restaurace
de: Steakhaus
el: Μπριζολάδικο
et: Liharestoran
eu: Txu
fa: خانه استیک
fi: Pihviravintola
fr: Grillades
gl: Asador
he: סטייקיה
hu: Steak ház
hy: Սթեյք հաուս
id: Restoran_steik
is: Steikhús
it: Bisteccheria
ja: ステーキハウス
ko: 스테이크 하우스
lo: ຮ້ານສະເຕັກ
lt: Kepsnių restoranas
pl: Steki
pt_br: Churrascaria
ru: Стейк-хаус
sl: Zrezkarna
sr: Стек
tr: Biftekçi
uk: Стейк-хаус

# type.cuisine.sushi
source: Sushi
af: Soesji
az: Suşi
be: Сушы
cs: Suši
el: Σούσι
eu: Sushia
fa: سوشی
he: סושי
hu: Szusi
hy: Սուշի
ja: 寿司
ko: 초밥
lo: ຊູຊິ
lt: Sušiai
ru: Суши
sl: Suši
sr: Суши
tr: Suşi
uk: Суші

# type.cuisine.tapas
source: Tapas
be: Тапас
ca: Tapes
el: Τάπας
eu: Txapelak
fa: تاپاس
he: טאפאס
hy: Տապաս
id: Kudapan spanyol
ja: タパス
ko: 타파스
lo: ທາປັສ
ru: Тапас-бар
sr: Тапас
uk: Тапас-бар

# type.cuisine.tea
source: Tea
af: Tee
az: Çay
be: Чай
ca: Te
cs: Čaj
da: Te
de: Tee
el: Τσάι
et: Tee
fa: چای
fi: Tee
fr: Thé
gl: Té
he: תה
hy: Թեյ
id: Teh
is: Te
it: Tè
ja: 紅茶
ko: 차
lo: ຊາ
lt: Arbata
nl: Thee
pl: Herbaciarnia
pt_br: Chás
ro: Ceai
ru: Чайная
sl: Čaj
sq: Çaj
sr: Чај
tr: Çay
uk: Чайна

# type.cuisine.thai
source: Thai
az: Tay mətbəxi
be: Тайская
ca: Tailandès
cs: Thajská kuchyně
da: Thailandsk
de: Thailändisch
el: Ταϊλανδική
et: Tai
eu: Thai sukaldaritza
fa: تایلندی
fi: Thaimaalainen keittiö
fr: Cuisine thaï
gl: Tailandesa
he: מטבח תאילנדי
hy: Թայլանդական
id: Masakan thailand
is: Taílenskt
it: Cucina tailandese
ja: タイ料理
ko: 타이식 음식
lo: ໄທ
lt: Tajų virtuvė
nl: Thais gerechten
pl: Kuchnia tajska
pt_br: Cozinha tailandesa
ro: Bucătărie tailandeză
ru: Тайская кухня
sl: Tajska
sq: Tajlandeze
sr: Тајландска
tr: Tay Mutfağı
uk: Тайська кухня

# type.cuisine.turkish
source: Turkish
af: Turks
az: Türk mətbəxi
be: Турэцкая
ca: Turca
cs: Turecká kuchyně
da: Tyrkisk
de: Türkisch
el: Τουρκική
et: Türgi
eu: Turkiar sukaldaritza
fa: ترکی
fi: Turkkilainen keittiö
fr: Cuisine turque
gl: Turca
he: מטבח תורכי
hu: Török
hy: Թուրքական
id: Masakan turki
is: Tyrkneskt
it: Cucina turca
ja: トルコ料理
ko: 터키식 음식
lo: ຕວກກີ
lt: Turkų virtuvė
nl: Turks
pl: Kuchnia turecka
pt_br: Cozinha turca
ro: Bucătărie turcă
ru: Турецкая кухня
sl: Turška
sq: Turke
sr: Турска
tr: Türk Mutfağı
uk: Турецька кухня

# type.cuisine.vegan
source: Vegan
af: Veganisties
az: Vegan mətbəxi
be: Веганская
ca: Vegà
cs: Veganská kuchyně
da: Vegansk
el: Για χορτοφάγους
et: Täistaimetoidukoht
eu: Sukaldaritza beganoa
fa: گیاهخوار
fi: Vegaanikeittiö
fr: Cuisine végétalienne
gl: Vegana
he: מטבח טבעוני
hu: Vegán
hy: Վեգան
id: Masakan vegan
is: Grænkerafæði
it: Cucina vegana
ja: ビーガン料理
ko: 비건 음식
lo: ວີແກນ
lt: Veganiška virtuvė
nl: Veganistisch
pl: Kuchnia wegańska
pt_br: Cozinha vegana
ro: Bucătărie vegană
ru: Веганская кухня
sl: Veganska
sq: Vegane
sr: Веганска
tr: Vegan Mutfağı
uk: Веганська кухня

# type.cuisine.vegetarian
source: Vegetarian
af: Vegetaries
az: Vegetarian mətbəxi
be: Вегетарыянская
ca: Vegetarià
cs: Vegetariánská kuchyně
da: Vegetarretter
de: Vegetarisch
el: Χορτοφαγική
et: Taimetoit
eu: Sukaldaritza begetarianoa
fa: گیاه خوار
fi: Kasviskeittiö
fr: Cuisine végétarienne
gl: Vegetariana
he: מטבח צמחוני
hu: Vegetáriánus
hy: Բուսական
id: Masakan vegetarian
is: Grænmetisfæði
it: Cucina vegetariana
ja: ベジタリアン料理
ko: 채식주의자 음식
lo: ອາຫານມັງສະວິລັດ
lt: Vegetariška virtuvė
nl: Vegetarisch
pl: Kuchnia wegetariańska
pt_br: Cozinha vegetariana
ro: Bucătărie vegetariană
ru: Вегетарианская кухня
sl: Vegetarijanska
sq: Vegjetariane
sr: Вегетаријанска
tr: Vejetaryen Mutfağı
uk: Вегетаріанська кухня

# type.cuisine.vietnamese
source: Vietnamese
af: Viëtnamees
az: Vyetnam mətbəxi
be: В'етнамская
ca: Vietnamita
cs: Vietnamská kuchyně
da: Vietnamesisk
de: Vietnamesisch
el: Βιετναμέζικη
et: Vietnami
eu: Vietnamgo sukaldaritza
fa: ویتنامی
fi: Vietnamilainen keittiö
fr: Cuisine vietnamienne
gl: Vietnamita
he: מטבח וייטנאמי
hu: Vietnámi
hy: Վիետնամական
id: Masakan vietnam
is: Víetnamskt
it: Cucina vietnamita
ja: ベトナム料理
ko: 베트남식 음식
lo: ຫວຽດນາມ
lt: Vietnamiečių virtuvė
nl: Vietnamees
pl: Kuchnia wietnamska
pt_br: Cozinha vietnamita
ro: Bucătărie vietnameză
ru: Вьетнамская кухня
sl: Vietnamska
sq: Vietnameze
sr: Вијетнамска
tr: Vietnam Mutfağı
uk: В'єтнамська кухня

# type.emergency
source: Emergency
af: Noodgeval
az: Təcili
be: Экстраная служба
ca: Emergències
cs: Nouzová stanice
de: Notfall
el: Έκτακτη ανάγκη
et: Pääste- ja abiteenused
eu: Larrialdiak
fa: اورژانسی
fi: Hätätila
fr: Urgence
gl: Emerxencia
he: חרום
hu: Vészhelyzeti létesítmény
hy: Արտակարգ իրավիճակներ
is: Neyðartilfelli
it: Emergenza
lo: ສຸກເສີນ
lt: Skubioji pagalba
nl: Noodgeval
pl: Ratunkowe
pt_br: Emergência
ru: Экстренная служба
sl: Nujna pomoč
sq: Urgjencë
sr: Хитна служба
tr: Acil
uk: Швидка

# type.emergency.assembly_point
source: Emergency Assembly Point
az: Təcili toplaşma məntəqəsi
be: Аварыйны зборны пункт
ca: Punt de reunió d’emergència
cs: Nouzové shromažďovací místo
da: Nødsamlingssted
de: Notfall-Sammelpunkt
el: Σημείο συναρμολόγησης έκτακτης ανάγκης
et: Kogunemiskoht hädaolukorras
eu: Larrialdietako Batzar Puntua
fa: محل تجمع اضطراری
fi: Hätäkokouspiste
fr: Point de rassemblement d'urgence
gl: Punto de reunión de emerxencia
he: נקודת כינוס בחירום
hu: Vészhelyzeti gyülekezési pont
hy: Հավաքակետ արտակարգ իրավիճակների դեպքում
id: Titik Berkumpul Darurat
is: Neyðarsafnsvæði
it: Punto di raccolta di emergenza
ja: 緊急集合場所
ko: 비상 집결지
lo: ຈຸດລວມພົນສຸກເສີນ
lt: Susirinkimo vieta
nl: Verzamelpunt voor noodgevallen
pl: Miejsce zbiórki do ewakuacji
pt_br: Ponto de Reunião de Emergência
ro: Punct de adunare de urgență
ru: Пункт аварийного сбора
sl: Zbirno mesto v sili
sq: Pikë grumbullimi emergjence
sr: Сабирно место за хитне случајеве
tr: Acil Toplanma Noktası
uk: Аварійний збірний пункт

# type.emergency.defibrillator
source: Defibrillator
az: Defibrilator
be: Дэфібрылятар
ca: Desfibril·lador
cs: Defibrilátor
da: Hjertestarter
el: Πρώτες βοήθειες
et: Defibrillaator
eu: Desfibriladorea
fa: دستگاه شوک
fi: Defibrillaattori
fr: Défibrillateur
gl: Desfibrilador
he: דפיברילטור/מפעם
hu: Defibrillátor
hy: Դեֆիբրիլյատոր
id: Defibrilator
is: Hjartastuðtæki
it: Defibrillatore
ja: 除細動器
ko: 제세동기
lo: ເຄື່ອງກະຕຸ້ນຫົວໃຈ
lt: Defibriliatorius
nl: Defibrillator (AED)
pl: Defibrylator
pt_br: Desfibrilador
ro: Defibrilator
ru: Дефибриллятор
sl: Defibrilator
sq: Defibrilator
sr: Дефибрилатор
tr: Defibrilatör
uk: Дефібрилятор

# type.emergency.fire_hydrant
source: Fire Hydrant
af: Brandkraan
az: Yanğın Söndürən
be: Пажарны гідрант
ca: Boca d’incendis
cs: Požární hydrant
da: Brandhane
de: Hydrant
el: Πυροσβεστικός κρουνός
et: Tuletõrjehüdrant
eu: Suteen hidrantea
fa: شیر آتش‌نشانی
fi: Paloposti
fr: Bouche d’incendie
gl: Boca de incendio
he: ברז כיבוי אש
hu: Tűzcsap
hy: Հրշեջ ծորակ
id: Keran Kebakaran
is: Brunahani
it: Idrante
ja: 消火栓
ko: 소화전
lo: ກ໊ອກນໍ້າດັບເພີງ
lt: Priešgaisrinis hidrantas
nl: Brandkraan
pl: Hydrant
pt_br: Hidrante
ro: Hidrant
ru: Пожарный гидрант
sl: Hidrant
sq: Hidrant zjarri
sr: Пожарни хидрант
tr: Yangın Söndürme Musluğu
uk: Пожежний гідрант

# type.emergency.phone
source: Emergency Phone
af: Noodtelefoon
az: Təcili telefon
be: Тэлефон экстранай дапамогі
ca: Telèfon d’emergència
cs: Tísňového volání
da: Nødtelefon
de: Notruftelefon
el: Τηλέφωνο έκτακτης ανάγκης
et: Hädaabi telefon
eu: Larrialdi zenbakia
fa: تلفن اضطراری
fi: Hätäpuhelin
fr: Téléphone d'urgence
gl: Teléfono de emerxencias
he: טלפון חירום
hu: Segélyhívó telefon
hy: Վթարային հեռախոս
id: Telepon darurat
is: Neyðarsími
it: Telefono di emergenza
ja: 緊急電話
ko: 긴급 전화
lo: ໂທລະສັບສຸກເສີນ
lt: Pagalbos telefonas
nl: Praatpaal
pl: Telefon alarmowy
pt_br: Telefone de emergência
ro: Telefon de urgență
ru: Телефон для экстренных вызовов
sl: Telefon za klic v sili
sq: Telefon urgjence
sr: Ургентни телефон
tr: Acil Telefon
uk: Аварійний телефон

# type.emergency.lifeguard
source: Lifeguard
af: Lewensredder
az: Xilasedici
be: Ратавальнік
ca: Socorrista
cs: Plavčík
da: Livredder
de: Rettungsschwimmer
el: Ναυαγοσώστης
et: Päästja
eu: Soroslea
fa: نجات غریق
fi: Hengenpelastaja
fr: Sauveteur
gl: Socorrista
he: מציל
hu: Életmentő
hy: Փրկարար
id: Penjaga pantai
is: Öryggisvörður
it: Bagnino
ja: ライフガード
ko: 인명 구조원
lo: ໜ່ວຍກູ້ໄພທາງນໍ້າ
lt: Gelbėtojas
nl: Strandwacht
pl: Ratownik
pt_br: Salva-vidas
ro: Salvamar
ru: Спасатель
sl: Reševalec iz vode
sq: Rojet bregdetare
sr: Спасилац
tr: Cankurtaran
uk: Рятувальник

# type.emergency.mountain_rescue
source: Mountain Rescue Station
af: Bergreddingstasie
az: Dağ xilasetmə stansiyası
be: ГорныГ ратавальны пункт
ca: Estació de rescat de muntanya
cs: Horská záchranná stanice
da: Bjergredningsstation
de: Bergrettungsstation
el: Σταθμός ορεινής διάσωσης
et: Mäepäästejaam
eu: Mendiko erreskate estazioa
fa: ایستگاه نجات کوهستانی
fi: Vuoristopelastusasema
fr: Station de sauvetage en montagne
gl: Estación de rescate en montaña
he: תחנת חילוץ הרים
hu: Hegyimentő-állomás
hy: Լեռնային փրկարարական կայան
id: Stasiun penyelamatan gunung
is: Fjallabjörgunarstöð
it: Stazione di soccorso alpino
ja: 山岳救助ステーション
ko: 산악 구조 센터
lo: ສະຖານີກູ້ໄພພູເຂົາ
lt: Kalnų gelbėjimo stotis
nl: Bergreddingstation
pl: Stacja ratownictwa górskiego
pt_br: Estação de resgate na montanha
ro: Stație de salvare montană
ru: Горная спасательная станция
sl: Postaja gorske reševalne službe
sq: Stacion shpëtimi malor
sr: Планинска спасилачка станица
tr: Dağ Kurtarma İstasyonu
uk: Гірська рятувальна станція

# type.entrance
source: Entrance
af: Ingang
az: Giriş
be: Уваход
ca: Entrada
cs: Vchod
da: Indgang
de: Eingang
el: Είσοδος
et: Sissepääs
eu: Sarrera
fa: ورودی
fi: Sisäänkäynti
fr: Entrée
gl: Entrada
he: כניסה
hu: Bejárat
hy: Մուտք
id: Pintu masuk
is: Inngangur
it: Ingresso
ja: エントランス
ko: 입구
lo: ທາງເຂົ້າ
lt: Įėjimas
nl: Ingang
pl: Wejście
pt_br: Entrada
ro: Intrare
ru: Вход
sl: Vhod
sq: Hyrje
sr: Улаз
tr: Giriş
uk: Вхід

# type.entrance.main
source: Main Entrance
af: Hoofingang
az: Əsas giriş
be: Галоўны ўваход
ca: Entrada principal
cs: Hlavní vchod
da: Hovedindgang
de: Haupteingang
el: Κύρια είσοδος
et: Peasissepääs
eu: Sarrera Nagusia
fa: ﯽﻠﺻﺍ ﯼﺩﻭﺭﻭ
fi: Pääsisäänkäynti
fr: Entrée principale
gl: Entrada principal
he: כניסה ראשית
hu: Főbejárat
hy: Գլխավոր մուտք
id: Pintu masuk utama
is: Aðalinngangur
it: Entrata principale
ja: 正面玄関
ko: 정문
lo: ທາງເຂົ້າຫຼັກ
lt: Pagrindinis įėjimas
nl: Hoofdingang
pl: Główne wejście
pt_br: Entrada principal
ro: Intrarea principala
ru: Главный вход
sl: Glavni vhod
sq: Hyrja kryesore
sr: Главни улаз
tr: Ana Giriş
uk: Головний вхід

# type.entrance.exit
source: Exit
af: Uitgang
az: Çıx
be: Выхад
ca: Sortida
cs: Východ
da: Udgang
de: Ausgang
el: Έξοδος
et: Väljupääs
eu: Irten
fa: خارج شوید
fi: Ulos
fr: Sortie
gl: Saída
he: יְצִיאָה
hu: Kijárat
hy: Ելք
id: Keluar
is: Útgangur
it: Uscita
ja: 終了する
ko: 종료
lo: ທາງອອກ
lt: Išeiti
nl: Ga naar
pl: Wyjście
pt_br: Saída
ro: Ieșire
ru: Выход
sl: Izhod
sq: Dalje
sr: Излаз
tr: Çıkış
uk: Виходьте.

# type.fee.no
source: Free
az: Pulsuz
be: бясплатна
ca: Gratuït
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
et: Tasuta
eu: Doan
fa: رایگان
fi: Ilmainen
fr: Gratuit
gl: Gratis
he: חינם
hu: Ingyenes
hy: Անվճար
id: Gratis
is: Ókeypis
it: Gratuito
ja: 無料
ko: 무료
lo: ຟຣີ
lt: Nemokama
nl: Gratis
pl: Bezpłatne
pt_br: Gratuito
ro: Gratuit
ru: Бесплатно
sl: Brezplačno
sq: Falas
sr: Бесплатно
tr: Ücretsiz
uk: Безкоштовно

# type.healthcare.laboratory
source: Medical Laboratory
af: Mediese laboratorium
az: Tibbi Laboratoriya
be: Медыцынская лабараторыя
ca: Laboratori mèdic
cs: Lékařská laboratoř
da: Medicinsk laboratorium
de: Medizinisches Labor
el: Ιατρικό Εργαστήριο
et: Meditsiinilabor
eu: Medikuntza laborategia
fa: ﯽﮑﺷﺰﭘ ﻩﺎﮕﺸﯾﺎﻣﺯﺁ
fi: Lääketieteellinen laboratorio
fr: Laboratoire médical
gl: Laboratorio médico
he: מעבדה רפואית
hu: Orvosi laboratórium
hy: Բժշկական լաբորատորիա
id: Laboratorium medis
is: Læknisfræðirannsóknastofa
it: Laboratorio Medico
ja: 医療研究所
ko: 의료 연구실
lo: ຫ້ອງທົດລອງທາງການແພດ
lt: Medicinos laboratorija
nl: Medisch laboratorium
pl: Laboratorium medyczne
pt_br: Laboratório médico
ro: Laborator medical
ru: Медицинская лаборатория
sl: Medicinski laboratorij
sq: Laborator mjekësor
sr: Медицинска лабораторија
tr: Tıbbi Laboratuvar
uk: Медична лабораторія

# type.healthcare.physiotherapist
source: Physiotherapist
af: Fisioterapeut
az: Fizioterapevt
be: Фізіятэрапеўт
ca: Fisioterapeuta
cs: Fyzioterapeut
da: Fysioterapeut
de: Physiotherapie
el: Φυσικοθεραπευτής
et: Füsioterapeut
eu: Fisioterapeuta
fa: فیزیوتراپیست
fi: Fysioterapeutti
fr: Physiothérapeute
gl: Fisioterapeuta
he: פיזיותרפיסט
hu: Fizioterápia
hy: Ֆիզիոթերապևտ
id: Fisioterapis
is: Sjúkraþjálfari
it: Fisioterapista
ja: 理学療法士
ko: 물리치료사
lo: ນັກກາຍະພາບບບຳບັດ
lt: Kineziterapeutas
nl: Fysiotherapeut
pl: Fizjoterapeuta
pt_br: Fisioterapeuta
ro: Fizioterapeut
ru: Физиотерапевт
sl: Fizioterapevt
sq: Fizioterapist
sr: Физиотерапеут
tr: Fizyoterapist
uk: Фізіотерапевт

# type.healthcare.alternative
source: Alternative Medicine
af: Alternatiewe geneeskunde
az: Alternativ tibb
be: Альтэрнатыўная медыцына
ca: Medicina alternativa
cs: Alternativní medicína
da: Alternativ medicin
de: Alternative Medizin
el: Εναλλακτική ιατρική
et: Alternatiivmeditsiin
eu: Medikuntza alternatiboa
fa: طب جایگزین
fi: Vaihtoehtoinen lääketiede
fr: Médecine alternative
gl: Medicina alternativa
he: רפואה אלטרנטיבית
hu: Alternatív gyógyászat
hy: Այլընտրանքային բժշկություն
id: Pengobatan alternatif
is: Óhefðbundnar lækningar
it: Medicina alternativa
ja: 代替医療
ko: 대체 약품
lo: ການແພດທາງເລືອກ
lt: Alternatyvioji medicina
nl: Alternatieve geneeskunde
pl: Medycyna alternatywna
pt_br: Medicina alternativa
ro: Medicină alternativă
ru: Альтернативная медицина
sl: Alternativna medicina
sq: Mjekësi alternative
sr: Алтернативна медицина
tr: Alternatif Tıp
uk: Альтернативна медицина
