Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.subway_entrance.bucharest
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.budapest
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.buenos_aires
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.bursa
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.cairo
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.caracas
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.catania
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.changchun
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.chengdu
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.chicago
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.chongqing
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.dalian
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.delhi
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.dnepro
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.dubai
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.ekb
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.fukuoka
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.glasgow
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.guangzhou
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.hamburg
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.helsinki
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.hiroshima
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.hongkong
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.isfahan
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.istanbul
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.izmir
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.kazan
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.kharkiv
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.kiev
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.kobe
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.kolkata
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро
