Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# p2p_your_location
source: Your Location
ar: موقعك
bg: Вашето местоположение
cs: Vaše umístění
da: Din lokalitet
de: Ihr Standort
el: Η τοποθεσία σας
es: Tu ubicación
et: Sinu asukoht
eu: Zure kokapena
fa: موقعیت شما
fi: Sijaintisi
fr: Votre emplacement
hu: Az Ön helyzete
id: Lokasi Anda
it: La tua posizione
ja: 現在位置
ko: 위치
mr: तुमचे स्थान
nb: Din beliggenhet
nl: Uw locatie
pl: Twoja lokalizacja
pt: Localização atual
ro: Locația dvs.
ru: Ваше местоположение
sk: Vaša poloha
sv: Din plats
th: ตำแหน่งที่ตั้งของคุณ
tr: Konumunuz
uk: Ваше місцезнаходження
vi: Vị trí của bạn
zh_hans: 您的位置
zh_hant: 您的位置

# p2p_from
source: From
ar: نقطة المغادرة
cs: Počátek cesty
da: Afgangssted
de: Startpunkt
el: Από
es: El punto de origen
fa: از
fi: Lähtöpiste
fr: Le lieu de départ
hu: Az indulás helye
id: Titik keberangkatan
it: Il punto di partenza
ja: 出発地
ko: 출발 지점
nb: Avreisested
nl: Vertrekpunt
pl: Miejsce wyjazdu
pt: Ponto de partida
ro: Punctul de plecare
ru: Пункт отправления
sk: Východiskový bod
sv: Startplats
th: จุดที่ออกเดินทาง
tr: Kalkış noktası
uk: Пункт відправлення
vi: Điểm khởi hành
zh_hans: 出发地点
zh_hant: 出發地點

# p2p_to
source: To
ar: نقطة الوصول
cs: Místo určení
da: Bestemmelsesstedet
de: Zielort
el: Έως
es: El punto de destino
fa: به
fi: Päämäärä
fr: Le lieu de destination
hu: Az érkezés helye
id: Titik tujuan
it: Il punto di destinazione
ja: 目的地
ko: 도착 지점
nb: Destinasjonssted
nl: Bestemmingspunt
pl: Miejsce docelowe
pt: Ponto de destino
ro: Punctul de sosire
ru: Пункт назначения
sk: Cieľový bod
sv: Målplats
th: จุดที่เป็นปลายทาง
tr: Varış noktası
uk: Пункт призначення
vi: Điểm đích
zh_hans: 目的地点
zh_hant: 目的地點

# p2p_planning
source: Planning…
ar: جار التخطيط…
cs: Plánování…
da: Planlægger…
de: Route wird geplant…
el: Σχεδιασμός…
es: Planeando…
fa: درحال برنامه ریزی
fi: Lasketaan…
fr: En cours de planification…
hu: Tervezés…
id: Merencanakan…
it: Pianificazione…
ja: 作成中…
ko: 계획 중…
nb: Planlegger…
nl: Aan het plannen…
pl: Planowanie…
pt: Planejando…
ro: Se planifică…
ru: Планируем…
sk: Plánovanie…
sv: Planerar…
th: กำลังวางแผน…
tr: Planlanıyor…
uk: Плануємо…
vi: Đang hoạch định…
zh_hans: 计划中…
zh_hant: 計劃中…

# p2p_from_here
source: Route from
ar: من
bg: Маршрут от
cs: Trasa z
da: Fra
de: Von
el: Διαδρομή από
es: Desde
et: Marsruut lähtekohast
eu: Hemendik
fa: مسیر از
fi: Lähtöpaikka
fr: Depuis
hu: Innen
id: Dari
it: Da
ja: 出発地
ko: 출발지
mr: पासून मार्ग
nb: Fra
nl: Van
pl: Z
pt: De
ro: Din
ru: Отсюда
sk: Cesta z
sv: Från
th: จาก
tr: Başlangıç
uk: Звідси
vi: Từ
zh_hans: 从
zh_hant: 從

# p2p_to_here
source: Route to
ar: الطريق إلى
bg: Маршрут към
cs: Trasa do
da: Rute til
de: Nach
el: Διαδρομή στο
es: Ruta hacia
et: Marsruut sihtkohta
eu: Bidea hona
fa: مسیر به
fi: Reitin loppupiste
fr: Itinéraire vers
hu: Ide
id: Rute ke
it: Percorso per
ja: へのルート
ko: 목적지
mr: पर्यंतचा मार्ग
nb: Rute til
nl: Route naar
pl: Droga do
pt: Itinerário para
ro: Ruta la
ru: Сюда
sk: Cesta do
sv: Rutt till
th: เส้นทางถึง
tr: Varış yeri:
uk: Сюди
vi: Tuyến đến
zh_hans: 发送至
zh_hant: 路線終點

# p2p_only_from_current
source: Navigation is available only from your current location.
ar: تتوافر إمكانية التنقل فقط من خلال موقعك الحالي. هل تريد أن نخطط لك طريقاً بديلاً؟
bg: Навигацията е възможна само от текущото ви местоположение.
cs: Navigovat lze pouze z současného umístění.
da: Navigation er kun tilgængelig fra din nuværende lokalitet.
de: Die Navigation ist nur von Ihrem aktuellen Standort verfügbar.
el: Η πλοήγηση είναι διαθέσιμη μόνο από την τρέχουσα τοποθεσία σας.
es: La navegación solo está disponible desde tu ubicación actual.
et: Navigeerimine on saadaval ainult Sinu praegusest asukohast.
eu: Nabigazioa zure uneko kokapenetik soilik dago erabilgarri.
fa: مسیر یابی فقط از موقعیت کنونی شما قابل انجام است.
fi: Navigointi onnistuu vain nykyisestä sijainnistasi.
fr: La navigation est uniquement disponible à partir de votre emplacement actuel.
hu: A navigáció csak a jelenlegi helyzetéből érhető el.
id: Navigasi tersedia hanya dari lokasi Anda saat ini.
it: La navigazione è disponibile solo dalla tua posizione attuale.
ja: ナビゲーションは現在位置からのみ利用できます。
ko: 현재 위치에서만 네비게이션을 사용할 수 있습니다.
mr: मार्गनिर्देशन फक्त तुमच्या वर्तमान स्थानावरून उपलब्ध आहे.
nb: Navigering er kun tilgjengelig fra din nåværende beliggenhet.
nl: Navigatie is uitsluitend beschikbaar vanuit uw huidige locatie.
pl: Nawigacja jest dostępna tylko od twojej bieżącej lokalizacji.
pt: Só é possível navegar a partir da sua localização actual.
ro: Navigația este disponibilă doar având ca punct de pornire locațiacctuală.
ru: Навигация возможна только из текущего местоположения.
sk: Navigácia je dostupná iba z vašej aktuálnej polohy.
sv: Navigering är endast tillgänglig från din aktuella plats.
th: สามารถใช้การนำทางได้เฉพาะจากตำแหน่งที่ตั้งปัจจุบันของคุณเท่านั้น
tr: Navigasyon sadece şu anki konumunuzdan mevcut.
uk: Маршрут можна прокласти лише з поточного місцезнаходження.
vi: Chức năng tìm đường chỉ có sẵn từ vị trí hiện tại của bạn.
zh_hans: 导航只能从您目前的位置开始。
zh_hant: 導航只能從您目前的位置開始。

# p2p_reroute_from_current
source: Do you want us to plan a route from your current location?
ar: هل ترغب في أن نرسم مسار لك من موقعك الحالي؟
bg: Искате ли да планираме маршрут от текущото ви местоположение?
cs: Máme naplánovat trasu z vašeho současného umístění?
da: Ønsker du, at vi planlægger en rute fra din nuværende placering?
de: Soll eine Route von Ihrem aktuellen Standort aus berechnet werden?
el: Θέλετε να σχεδιάσουμε μια διαδρομή από την τρέχουσα θέση σας;
es: ¿Quieres que planeemos un ruta desde tu ubicación actual?
et: Kas soovid, et planeeriksime marsruudi Sinu praegusest asukohast?
eu: Zure uneko kokapenetik ibilbide bat antolatzea nahi duzu?
fa: ایا می خواهید یک مسیر را از موقعیت فعلیتان برنامه ریزی کنیم؟
fi: Haluatko valita vaihtoehtoisen reitin?
fr: Souhaitez-vous que nous planifiions un itinéraire à partir de votre emplacement actuel ?
hu: Szeretne útvonaltervet készíttetni a jelenlegi pozíciójától?
id: Apakah Anda ingin kami merencanakan sebuah rute dari lokasi Anda saat ini?
it: Vuoi che impostiamo il percorso dalla tua posizione corrente?
ja: 現在位置からのルートを作成しますか？
ko: 현재 위치에서 경로를 계획하시겠습니까?
mr: तुमच्या वर्तमान स्थानापासून मार्ग नियोजन करायचे का?
nb: Vil du vi skal planlegge en rute fra din nåværende posisjon?
nl: Wilt u dat wij een route plannen vanaf uw huidige locatie?
pl: Czy chcesz, byśmy zaplanowali trasę z Twojej bieżącej lokalizacji?
pt: Deseja planejar uma rota a partir da sua localização actual?
ro: Doriți să vă planificăm o rută având ca punct de pornire locația actuală?
ru: Хотите перестроить маршрут от вашего местоположения?
sk: Doriți să vă planificăm o rută având ca punct de pornire locația actuală?
sv: Vill du att vi planerar en färdväg från din nuvarande plats?
th: คุณต้องการให้เราาวงแผนเส้นทางจากสถานที่ตั้งปัจจุบันของคุณหรือไม่?
tr: Mevcut konumunuzdan bir rota planlamamızı ister misiniz?
uk: Хочете спланувати маршрут із поточного місцезнаходження?
vi: Bạn có muốn chúng tôi vạch đường từ vị trí hiện tại của bạn không?
zh_hans: 你是否想要规划当前位置的路线？
zh_hant: 你是否想要規劃目前位置的路線？

# whats_new_next_button
source: Next
ar: التالي
cs: Další
da: Næste
de: Weiter
el: Επόμενη
es: Siguiente
fa: بعدی
fi: Seuraava
fr: Suivant
hu: Következő
id: Berikut
it: Avanti
ja: 次へ
ko: 다음
nb: Neste
nl: Volgende
pl: Dalej
pt: Próxima
ro: Următoarea
ru: Далее
sk: Nasledujúca
sv: Nästa
th: ถัดไป
tr: Sonraki
uk: Далі
vi: Tiếp theo
zh_hans: 下一页
zh_hant: 下一頁

# editor_time_add
source: Add Schedule
ar: إضافة جدول
bg: Добавяне на график
cs: Přidat rozvrh
da: Tilføj tidsplan
de: Zeitplan hinzufügen
el: Προσθέσετε χρονοδιάγραμμα
es: Añadir horario
et: Lisa ajakava
eu: Gehitu ordutegia
fa: اضافه کردن برنامه ریزی
fi: Lisää aikataulu
fr: Ajouter au planning
hu: Időrend felvitele
id: Tambah Jadwal
it: Aggiungi orari
ja: スケジュール追加
ko: 스케줄 추가
mr: वेळापत्रक जोडा
nb: Legg til tidsrom
nl: Schema toevoegen
pl: Dodaj harmonogram
pt: Adicionar Horário
ro: Adăugare planificare
ru: Добавить расписание
sk: Pridať rozvrh
sv: Lägg till schema
th: เพิ่มวัน
tr: Plan Ekle
uk: Додати розклад
vi: Thêm lịch biểu
zh_hans: 添加计划
zh_hant: 新增排程

# editor_time_delete
source: Delete Schedule
ar: حذف جدول
bg: Изтриване на график
cs: Smazat rozvrh
da: Slet tidsplan
de: Zeitplan löschen
el: Διαγραφή χρονοδιαγράμματος
es: Eliminar horario
et: Kustuta ajakava
eu: Ezabatu ordutegia
fa: حذف کردن برنامه ریزی
fi: Poista aikataulu
fr: Supprimer du planning
hu: Időrend törlése
id: Hapus Jadwal
it: Elimina orari
ja: スケジュール削除
ko: 스케줄 삭제
mr: वेळापत्रक मिटवा
nb: Slett tidsrom
nl: Schema verwijderen
pl: Usuń harmonogram
pt: Eliminar Horário
ro: Eliminare planificare
ru: Удалить расписание
sk: Zmazať rozvrh
sv: Ta bort schema
th: ลบวัน
tr: Planı Sil
uk: Видалити розклад
vi: Xóa lịch biểu
zh_hans: 删除计划
zh_hant: 刪除排程

# editor_time_allday
source: All Day (24 hours)
ar: طوال اليوم (24 ساعة)
bg: Цял ден (24 часа)
cs: Celý den (24 hodin)
da: Alle dage (24 timer)
de: Ganztägig (24 Stunden)
el: Όλη την ημέρα (24 ώρες)
es: Todo el día (24 horas)
et: Kogu päev (24 tundi)
eu: Egun osoa (24 ordu)
fa: شبانه روزی (24 ساعته)
fi: Kaikki päivät (24 tuntia)
fr: Toute la journée (24 heures)
hu: Egész nap (24 óra)
id: Setiap Hari (24 jam)
it: Tutto il giorno (24 ore)
ja: 終日 (24時間)
ko: 종일 영업(24시간)
mr: दिवसभर (२४ तास)
nb: Hele dagen (24 timer)
nl: Elke dag (dag en nacht)
pl: Całą dobę (24 godziny)
pt: Todo o Dia (24 horas)
ro: Toată ziua (non-stop)
ru: Весь день (24 часа)
sk: Nepretržite (24 hodín)
sv: Alla dagar (24 timmar)
th: ตลอดวัน (24 ชั่วโมง)
tr: Tüm gün (24 saat)
uk: Весь день (24 години)
vi: Cả ngày (24 giờ)
zh_hans: 全天（24小时）
zh_hant: 全天 (24 小時)

# editor_time_open
source: Open
ar: مفتوح
bg: Отворено
cs: Otevřeno
da: Åbent
de: Geöffnet
el: Άνοιγμα
es: Abierto
et: Avatud
eu: Ireki
fa: باز
fi: Avoinna
fr: Ouvert
hu: Nyitva
id: Buka
it: Aperto
ja: 営業中
ko: 개점
mr: उघडे
nb: Åpen
pl: Otwarte
pt: Aberto
ro: Deschidere
ru: Открыто
sk: Otvorené
sv: Öppet
th: เปิด
tr: Açık
uk: Відчинено
vi: Mở cửa
zh_hans: 营业中
zh_hant: 營業中

# editor_time_close
source: Closed
ar: مغلق
bg: Затворено
cs: Zavřeno
da: Lukket
de: Geschlossen
el: Κλειστό
es: Cerrado
et: Suletud
eu: Itxita
fa: بسته
fi: Suljettu
fr: Fermé
hu: Zárva
id: Tutup
it: Chiuso
ja: 閉店
ko: 폐점
mr: बंद
nb: Stengt
nl: Gesloten
pl: Zamknięte
pt: Fechado
ro: Închidere
ru: Закрыто
sk: Zatvorené
sv: Stängt
th: ปิด
tr: Kapalı
uk: Зачинено
vi: Đóng cửa
zh_hans: 未营业
zh_hant: 休息時間

# editor_time_add_closed
source: Add Non-Business Hours
ar: إضافة ساعات راحة
bg: Добавяне на почивка
cs: Přidat dobu, kdy je zavřeno
da: Tilføj Lukket-timer
de: Schließzeiten hinzufügen
el: Προσθήκη μη-εργάσιμων ωρών
es: Añadir horas de cierre
et: Lisa suletud tunnid
eu: Gehitu ixteko ordutegia
fa: اضافه کردن ساعات غیر کاری
fi: Lisää suljettuna tunnit
fr: Ajouter les heures de fermeture
hu: Zárvatartási idők felvitele
id: Tambah Jam Tutup
it: Aggiungi orari di chiusura
ja: 閉店時間追加
ko: 폐점 시간 추가
mr: गैर-व्यवसायाची वेळ जोडा
nb: Legg til stengt tid
nl: Sluitingstijden toevoegen
pl: Dodaj godziny zamknięcia
pt: Inserir Horas Sem Funcionamento
ro: Adăugare oră de închidere
ru: Добавить перерыв
sk: Pridať hodiny zatvorenia
sv: Lägg till stängda timmar
th: เพิ่มเวลาที่ปิดทำการเพิ่มเติม
tr: Kapalı olduğu saatleri ekle
uk: Додати перерву
vi: Thêm giờ đóng cửa
zh_hans: 添加不营业时间
zh_hant: 新增休息時間

# editor_time_title
source: Business Hours
ar: ساعات العمل
bg: Работно време
cs: Otevírací doba
da: Åbningstider
de: Öffnungszeiten
el: Εργάσιμες ώρες
es: Horario de apertura
et: Tööaeg
eu: Ordutegiak
fa: ساعات کاری
fi: Aukioloajat
fr: Heures d'ouverture
hu: Nyitvatartási idő
id: Jam buka
it: Orari di apertura
ja: 営業時間
ko: 영업 시간
mr: व्यवसायाची वेळ
nb: Åpningstider
nl: Openingstijden
pl: Godziny pracy
pt: Horário de Funcionamento
ro: Program
ru: Время работы
sk: Otváracie hodiny
sv: Öppettider
th: วันเวลาทำการ
tr: Açık olduğu saatler
uk: Час роботи
vi: Giờ mở cửa
zh_hans: 营业时间
zh_hant: 營業時間

# editor_time_advanced
source: Advanced Mode
ar: الوضع المتقدم
bg: Подробен режим
cs: Pokročilý režim
da: Avanceret tilstand
de: Erweiterter Modus
el: Προηγμένη λειτουργία
es: Modo avanzado
et: Täpsem režiim
eu: Modu aurreratua
fa: حالت پیشرفته
fi: Edistynyt tila
fr: Mode avancé
hu: Haladó mód
id: Mode Lanjutan
it: Modalità avanzata
ja: 詳細モード
ko: 고급 모드
mr: प्रगत मोड
nb: Avansert modus
nl: Geavanceerde modus
pl: Tryb zaawansowany
pt: Modo Avançado
ro: Mod Avansat
ru: Расширенный режим
sk: Rozšírený režim
sv: Avancerat läge
th: โหมดขั้นสูง
tr: Gelişmiş Mod
uk: Розширений режим
vi: Chế độ nâng cao
zh_hans: 高级模式
zh_hant: 進階模式

# editor_time_simple
source: Simple Mode
ar: الوضع البسيط
bg: Сбит режим
cs: Jednoduchý režim
da: Enkel tilstand
de: Einfachmodus
el: Απλή λειτουργία
es: Modo sencillo
et: Lihtne režiim
eu: Modu erraza
fa: حالت ساده
fi: Yksinkertainen tila
fr: Mode simple
hu: Egyszerű mód
id: Mode Sederhana
it: Modalità semplice
ja: シンプルモード
ko: 기본 모드
mr: साधा मोड
nb: Enkel modus
nl: Eenvoudige modus
pl: Tryb prosty
pt: Modo Simples
ro: Mod Simplu
ru: Простой режим
sk: Jednoduchý režim
sv: Enkelt läge
th: โหมดแบบง่าย
tr: Basit Mod
uk: Простий режим
vi: Chế độ đơn giản
zh_hans: 简单模式
zh_hant: 簡易模式

# editor_hours_closed
source: Non-Business Hours
ar: ساعات الراحة
bg: Почивка
cs: Doba, kdy je zavřeno
da: Lukket-timer
de: Schließzeiten
el: Μη-εργάσιμες ώρες
es: Horas de cierre
et: Suletud tunnid
eu: Ixteko orduak
fa: ساعات غیر کاری
fi: Suljettuna tunnit
fr: Heures de fermeture
hu: Zárvatartási órák
id: Jam Tutup
it: Orari di chiusura
ja: 閉店時間
ko: 폐점 시간
mr: गैर-व्यवसाय वेळ
nb: Stengt
nl: Sluitingstijden
pl: Godziny zamknięcia
pt: Horas Sem Funcionamento
ro: Ora închiderii
ru: Перерыв
sk: Hodiny zatvorenia
sv: Stängda timmar
th: ปิดเวลา
tr: Kapalı olduğu saatler
uk: Перерва
vi: Giờ đóng cửa
zh_hans: 不营业时间
zh_hant: 休息時間

# editor_example_values
source: Example Values
ar: أمثلة على القيم
bg: Примерни стойности
cs: Vzorové hodnoty
da: Eksempelværdier
de: Beispiele
el: Παράδειγμα τιμών
es: Valores de ejemplo
et: Näidisväärtused
eu: Adibide-balioak
fa: مقادیر پیش فرض
fi: Esimerkkiarvot
fr: Exemple de valeurs
hu: Példa értékek
id: Contoh Nilai
it: Valori esemplificativi
ja: 値の例
ko: 예제
mr: उदाहरण मूल्ये
nb: Eksempelverdier
nl: Voorbeeldwaarden
pl: Przykładowe wartości
pt: Valores de exemplo
ro: Exemple de valori
ru: Примеры значений
sk: Príklady hodnôt
sv: Exempelvärden
th: ตัวอย่างของค่าที่ตั้งไว้
tr: Örnek Değerler
uk: Приклади значень
vi: Giá trị ví dụ
zh_hans: 示例值
zh_hant: 範例值

# editor_correct_mistake
source: Correct mistake
ar: تصحيح الخطأ
bg: Поправяне на грешка
cs: Opravit chybu
da: Ret fejl
de: Fehler korrigieren
el: Διόρθωση λάθους
es: Corregir error
fa: تصحیح خطا
fi: Korjaa virhe
fr: Corriger l'erreur
hu: Hiba javítása
id: Koreksi kesalahan
it: Correggi errore
ja: 間違いの訂正
ko: 입력 수정
nb: Rett feil
nl: Fout corrigeren
pl: Popraw błąd
pt: Corrigir erro
ro: Corectare greșeală
ru: Исправьте ошибку
sk: Opraviť chybu
sv: Korrigera fel
th: แก้ไขข้อผิดพลาด
tr: Hatayı düzelt
uk: Виправте помилку
vi: Sửa lỗi
zh_hans: 纠正错误
zh_hant: 修正錯誤

# editor_correct_mistake_message
source: You made an editing mistake. Please correct it or switch to simple mode.
ar: قمت بخطأ في التحرير. يرجى تصحيح الخطأ أو التبديل إلى الوضع البسيط.
cs: Při úpravách jste udělali chybu. Opravte ji prosím, nebo přepněte do jednoduchého režimu.
da: Du har lavet en redigeringsfejl. Ret den, eller skift til enkel tilstand.
de: Es ist ein Bearbeitungsfehler aufgetreten. Bitte korrigieren oder zum Einfachmodus wechseln.
es: Ha cometido un error de edición. Por favor, corríjalo o cambie a modo sencillo.
fa: شما یک ویرایش اشتباه انجام دادید.لطفا ان را اصلاح کنید یا به حالت ساده بروید
fi: Teit muokkausvirheen. Korjaa se tai vaihda yksinkertaiseen tilaan.
fr: Vous avez fait une erreur d'édition. Veuillez la corriger ou passer en mode simple.
hu: Szerkesztési hibát vétett. Javítsa ki vagy váltson egyszerű módba.
id: Pengeditan salah. Koreksi atau ubah ke mode sederhana.
it: Hai commesso un errore nella modifica. Correggerlo o passare alla modalità semplice.
ja: 編集の間違いがあります。訂正するか、シンプルモードに切り替えてください。
ko: 잘못 입력했습니다. 수정하거나 기본 모드로 전환하세요.
nb: Du har gjort en redigeringsfeil. Rett den eller bytt til enkel modus.
nl: U hebt een bewerkingsfout gemaakt. Corrigeer deze of schakel over naar de eenvoudige modus.
pl: Popełniono błąd podczas edycji. Popraw go lub przełącz się na tryb prosty.
pt: Fez um erro de edição. Corrija-o ou mude para o modo simples.
ro: Ați efectuat o eroare de editare. Corectați eroarea sau treceți în modul Simplu.
ru: При редактировании времени работы вы допустили ошибку. Исправьте её или переключитесь в простой режим.
sk: Chyba pri úprave. Opravte chybu, alebo sa prepnite do jednoduchého režimu.
sv: Du har gjort ett fel i redigeringen. Var vänlig korrigera det eller byt till enkelt läge.
th: มีข้อผิดพลาดเกิดขึ้นจากการแก้ไขของคุณ โปรดแก้ไขให้ถูกต้อง หรือ สลับไปใช้ในโหมดแบบง่าย
tr: Bir düzenleme hatası yaptınız. Lütfen düzeltin veya basit moda geçin.
uk: Під час редагування часу роботи ви зробили помилку. Виправте її або перейдіть у простий режим.
vi: Bạn đã mắc lỗi chỉnh sửa. Vui lòng sửa lỗi hoặc chuyển qua chế độ đơn giản.
zh_hans: 出现编辑错误，请纠正或切换至简单模式。
zh_hant: 編輯時出錯。請修正或切換到簡易模式。

# editor_add_select_location
source: Location
ar: الموقع
bg: Местоположение
cs: Umístění
da: Sted
de: Position
el: Τοποθεσία
es: Ubicación
et: Asukoht
eu: Kokapena
fa: موقعیت
fi: Sijainti
fr: Emplacement
hu: Elhelyezkedés
id: Lokasi
it: Posizione
ja: 現在位置
ko: 위치
mr: स्थान
nb: Plassering
nl: Locatie
pl: Lokalizacja
pt: Local
ro: Locație
ru: Местоположение
sk: Poloha
sv: Plats
th: ตำแหน่ง
tr: Konum
uk: Місцезнаходження
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

# editor_done_dialog_1
source: You’ve changed the world map. Do not keep it to yourself! Tell your friends, and edit it together.
ar: لقد غيرت خريطة العالم. لا تخفي ذلك! اخبر أصدقاءك، وغيروها معا.
bg: Променили сте картата на света. Не го крийте, кажете на приятелите си и редактирайте заедно.
cs: Změnili jste světovou mapu. Neskrývejte to! Řekněte o tom svým kamarádům a upravujte ji společně.
da: Du har ændret verdenskortet. Lad andre det vide! Fortæl dine venner og redigér det sammen.
de: Sie haben die Weltkarte geändert. Blenden Sie das nicht aus! Erzählen Sie Ihren Freunden davon und bearbeiten Sie sie zusammen.
el: Έχετε αλλάξει τον παγκόμιο χάρτη. Μην το κρατάτε για τον εαυτό σας! Πείτε το στους φίλους σας και κάντε τις αλλαγές μαζί.
es: Has cambiado el mapa del mundo. ¡No ocultarlo! Cuéntaselo a tus amigos y editadlo juntos.
et: Oled muutnud maailmakaarti. Ära hoia seda ainult enda teada! Rääki ka oma sõpradele ja muutke seda koos.
eu: Munduko mapa aldatu duzu. Ez ezazu zeuretzat gorde. Esan zure lagunei eta editatu elkarrekin.
fa: شما نقشه جهان را تغییر دادید.این افتخار را پیش خود نگه ندارید!به دوستانتان درموردش بگویید و با یکدیگر ویرایش کنید.
fi: Olet muuttanut maailmankarttaa. Älä piilota tätä! Kerro ystävillesi ja muokatkaa sitä yhdessä.
fr: Vous avez modifié la carte du monde ! Ne le cachez pas ! Dites-le à vos amis, et modifiez-le ensemble.
hu: Megváltoztattad a világ térképét. Ne titkold el mások elől! Mondd el a barátaidnak, és szerkesszétek közösen!
id: Anda telah mengubah peta dunia. Jangan menyembunyikan ini! Katakan kepada teman-teman Anda, dan edit bersama.
it: Hai modificato la mappa del mondo. Non tenerlo per te! Dillo ai tuoi amici e modificatela insieme.
ja: 世界地図を変更しました。この変更を秘密にしないでください! 友達に教えて一緒に編集しましょう。
ko: 세계 지도를 변경했습니다. 이를 숨기지 마십시오! 친구에게 말하고, 이를 함께 편집합니다.
mr: तुम्ही जगाचा नकाशा बदलला आहे. हे स्वतःपुरते ठेऊ नका! मित्रांना पण सांगा आणि एकत्र संपादित करा.
nb: Du har endret verdenskartet. Ikke skjul denne! Fortell vennene dine, og rediger det sammen.
nl: Je hebt de wereldkaart gewijzigd. Verberg dit niet! Vertel het je vrienden en bewerk het samen.
pl: Dokonałeś zmian na mapie świata. Nie kryj się z tym! Powiadom znajomych i edytujcie mapę razem.
pt: Modificou o mapa-múndi. Não esconda isto! Diga aos seus amigos e editem-no juntos.
ro: Ați modificat harta lumii. Nu ascundeți acest lucru! Spuneți-le prietenilor dvs. și modificați-o împreună.
ru: Вы изменили карту мира. Не скрывайте это, расскажите друзьям и редактируйте вместе.
sk: Zmenili ste mapu sveta. Nemusíte to skrývať! Povedzte o tom svojim priateľom a začnite ju spolu upravovať.
sv: Du har ändrat världskartan. Dölj inte detta! Berätta för dina vänner och redigera den tillsammans.
th: คุณได้เปลี่ยนแผนที่โลก อย่าซ่อนมันไว้! บอกเพื่อนคุณ แล้วมาแก้ไขมันไปด้วยกัน
tr: Dünya haritasını değiştirdiniz. Bunu gizlemeyin! Arkadaşlarınıza anlatın ve birlikte düzenleyin.
uk: Ви змінили карту світу. Не приховуйте це! Розкажіть своїм друзям і редагуйте разом.
vi: Bạn đã thay đổi bản đồ thế giới. Đừng giấu điều đó! Hãy cho các bạn khác biết và cùng nhau chỉnh sửa.
zh_hans: 您已经改变了世界地图。请不要隐藏这一点！告诉您的朋友们并一起编辑它。
zh_hant: 您已經改變了世界地圖。別藏私！告訴您的朋友們一起來編輯。
