Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings_card_memory
source: Card memory
ar: بطاقة الذاكرة
cs: Paměťovou kartu
da: Kortets hukommelse
de: Speicherkarte
el: Κάρτα μνήμης
es: Tarjeta de memoria
fa: کارت حافظه
fi: Muistkortti
fr: Mémoire carte
hu: Memóriakártya
id: Memori kartu
it: Scheda di memoria
ja: カードのメモリ
ko: 카드 메모리
nb: Minnekort
nl: Kaartgeheugen
pl: Pamięć na karcie
pt: Memória do cartão
ro: Card
ru: Карта памяти
sk: Pamäť na karte
sv: Kortets minne
th: หน่วยความจำการ์ด
tr: Kart belleği
uk: Карта пам'яті
vi: Bộ nhớ thẻ
zh_hans: 存储卡
zh_hant: 卡記憶體

# settings_storage_available
source: %s available
ar: %s متوفر
cs: %s k dispozici
da: %s tilgængelig
de: %s verfügbar
el: %s διαθέσιμα
es: %s disponible
fa: %s موجود
fi: %s käytettävissä
fr: %s disponible
hu: %s rendelkezésre áll
id: %s tersedia
it: %s disponibile
ja: %s 使用可能
ko: %s 사용 가능
nb: %s tilgjengelig
nl: %s beschikbaar
pl: dostępne %s
pt: %s disponível
ro: %s disponibil
ru: %s доступно
sk: K dispozícii %s
sv: %s tillgängligt
th: เหลือให้ใช้ได้ %s
tr: %s kullanılabilir
uk: Доступно: %s
vi: %s trống
zh_hans: %s 可用
zh_hant: %s 可用

# toast_location_permission_denied
source: App location permission denied
ar: تم رفض إذن الموقع للتطبيق
cs: Povolení k určení polohy bylo zamítnuto
da: App-position tilladelse nægtet
de: App-Zugriff auf Standort verweigert
el: Άρνηση πρόσβασης εφαρμογής στον εντοπισμό τοποθεσίας
es: A la aplicación se le ha denegado el permiso de acceso a la ubicación
fa: مجوز مکان برنامه صادر نشد
fi: Sovelluksen sijainnin käyttöoikeus evättiin
fr: Autorisation de localisation refusée à l'application
hu: Alkalmazás helymeghatározási engedélye megtagadva
id: Izin lokasi aplikasi ditolak
it: Autorizzazione a posizione app negata
ja: アプリの位置情報へのアクセスが拒否されました
ko: 앱 위치 권한 거부됨
nb: App-plasseringstillatelse avvist
nl: App toelating locatie geweigerd
pl: Odmowa dla aplikacji uprawnień do lokalizacji
pt: Permissão de localização da aplicação não autorizada
ro: Permisiune de accesare a locației respinsă
ru: Определение местоположения запрещено
sk: Zamietnutý prístup aplikácie k lokalite
sv: Behörighet till appens plats nekades
th: สิทธิ์ตำแหน่งที่ตั้งของแอปถูกปฏิเสธ
tr: Uygulamanın konum bilgilerine erişim isteği reddedildi
uk: Відмовлено у доступі до функції визначення геолокації
vi: Quyền định vị của ứng dụng bị từ chối
zh_hans: 应用已拒绝地点获取权限
zh_hant: 應用程式地點存取權限被拒絕

# button_use
source: Use
ar: استخدام
cs: Použít
da: Brug
de: Nutzen
el: Χρήση
es: Utilizar
fa: استفاده
fi: Käytä
fr: Utiliser
hu: Használat
id: Gunakan
it: Usa
ja: 使う
ko: 사용
nb: Bruk
nl: Gebruiken
pl: Użyj
pt: Utilizar
ro: Utilizare
ru: Использовать
sk: Použiť
sv: Använd
th: ใช้
tr: Kullan
uk: Використовувати
vi: Sử dụng
zh_hans: 使用
zh_hant: 使用

# planning_route_manage_route
source: Manage Route
ar: إدارة المسار
bg: Управление на маршрут
cs: Spravovat trasu
da: Administrer rute
de: Route verwalten
el: Διαχείριση διαδρομής
es: Administrar ruta
et: Halda marsruuti
eu: Ibilbidea kudeatu
fa: مدیریت مسیر
fi: Hallitse reittiä
fr: Gérer l’itinéraire
hu: Útvonal kezelése
id: Kelola rute
it: Gestisci percorso
ja: ルートを管理
ko: 경로 관리
mr: मार्ग व्यवस्थापन
nb: Administrere rute
nl: Route beheren
pl: Zarządzaj trasą
pt: Gerir rota
ro: Administrare traseu
ru: Изменить маршрут
sk: Spravovať trasu
sv: Hantera rutt
th: จัดการเส้นทาง
tr: Güzergâhı yönet
uk: Редагування маршруту
vi: Quản lý lộ trình
zh_hans: 管理路线
zh_hant: 管理路線

# button_plan
source: Plan
ar: خطة
bg: Планиране
cs: Naplánovat
da: Planlæg
de: Planen
el: Σχέδιο
es: Planificar
et: Planeeri
eu: Planifikatzeko
fa: برنامه
fi: Suunnittele
fr: Planifier
hu: Terv
id: Rencana
it: Pianifica
ja: 計画する
ko: 계획
mr: नियोजन
nb: Planlegge
nl: Plannen
pl: Zaplanuj
pt: Planear
ro: Planificare
ru: Построить
sk: Naplánovať
sv: Planera
th: วางแผน
uk: Прокласти маршрут
vi: Kế hoạch
zh_hans: 规划
zh_hant: 計畫

# button_add
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fa: افزودن
fi: Lisää
fr: Ajouter
hu: Hozzáad
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nb: Angi
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ro: Adăugare
ru: Добавить
sk: Pridať
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# placepage_remove_stop
source: Remove
ar: إزالة
bg: Премахване
cs: Odstranit
da: Fjern
de: Entfernen
el: Κατάργηση
es: Eliminar
et: Eemalda
eu: Kendu
fa: حذف
fi: Poista
fr: Supprimer
hu: Eltávolítja
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
mr: काढा
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ro: Eliminare
ru: Удалить
sk: Odstrániť
sv: Ta bort
th: เอาออก
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 移除
zh_hant: 移除

# planning_route_remove_title
source: Drag here to remove
ar: اسحب هنا للإزالة
bg: Плъзнете тук, за да премахнете
cs: Pro odebrání přetáhněte sem
da: Træk herhen for at fjerne
de: Hierher ziehen zum Entfernen
el: Σύρετε εδώ για κατάργηση
es: Arrastre aquí para eliminar
et: Eemaldamiseks lohista siia
eu: Arrastatu hona kentzeko
fa: برای حذف اینجا بکشید
fi: Vedä tähän poistaaksesi
fr: Faire glisser ici pour supprimer
hu: Húzza ide az eltávolításhoz
id: Seret ke sini untuk menghapus
it: Trascina qui per rimuovere
ja: ここにドラッグして削除
ko: 여기로 끌어와서 제거
mr: काढण्यासाठी इथे सरकवा
nb: Dra hit for å fjerne
nl: Sleep hier om te verwijderen
pl: Przeciągnij tu, aby usunąć
pt: Arraste aqui para remover
ro: Trageți aici pentru a elimina
ru: Перетяните сюда, чтобы удалить
sk: Presunutím sem odstránite
sv: Dra här för att ta bort
th: ลากมาที่นี่เพื่อเอาออก
tr: Kaldırmak için buraya sürükleyin
uk: Перетягніть сюди, щоб видалити
vi: Kéo vào đây để xóa
zh_hans: 拖动到此处以移除
zh_hant: 在此拖曳以移除

# dialog_change_start_point_message
source: Set the current location as the starting point?
ar: استبدال نقطة البدء إلى الموقع الحالي؟
cs: Nastavit aktuální polohu jako výchozí bod?
da: Flyt startpunktet til den aktuelle placering?
de: Startpunkt durch aktuellen Standort ersetzen?
el: Θέλετε να αλλάξετε την αφετηρία στην τρέχουσα θέση;
es: ¿Cambiar el punto de inicio por la ubicación actual?
fa: مکان فعلی را به عنوان نقطه شروع تعیین کنید؟
fi: Haluatko korvata alkupisteen nykyisellä sijainnilla?
fr: Remplacer le point de départ par l’emplacement actuel ?
hu: Kicseréli a kiindulási pontot az aktuális pozícióval?
id: Ganti titik awal ke lokasi saat ini?
it: Sostituire il punto di partenza con la posizione corrente?
ja: 出発地点を現在の場所に変更しますか？
ko: 시작 지점을 현재 위치로 바꾸시겠습니까?
nb: Plassére startpunkt til nåværende plassering?
nl: Het beginpunt vervangen met de huidige locatie?
pl: Zamienić punkt początkowy na bieżącą lokalizację?
pt: Substituir ponto de partida pela localização atual?
ro: Înlocuiți punctul de plecare cu locația curentă?
ru: Заменить стартовую точку на текущее местоположение?
sk: Nahradiť štart na aktuálnou polohou?
sv: Ersätt startpunkt för den aktuella platsen?
th: แทนที่จุดเริ่มต้นไปยังตำแหน่งปัจจุบันหรือไม่?
tr: Başlangıç noktası mevcut konumla değiştirilsin mi?
uk: Змінити початкову точку на поточне місцезнаходження?
vi: Thay điểm bắt đầu cho vị trí hiện tại?
zh_hans: 将起点替换为当前地点？
zh_hant: 取代目前位置的起點嗎？

# button_replace
source: Replace
ar: استبدال
cs: Nastavit
da: Flyt
de: Ersetzen
el: Αλλαγή
es: Cambiar
fa: جایگزین کردن
fi: Korvaa
fr: Remplacer
hu: Csere
id: Ganti
it: Sostituisci
ja: 変更する
ko: 바꾸기
nb: Plassére
nl: Vervangen
pl: Zamień
pt: Substituir
ro: Înlocuire
ru: Заменить
sk: Nahradiť
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Змінити
vi: Thay thế
zh_hans: 替换
zh_hant: 取代

# placepage_add_stop
source: Add Stop
ar: إضافة نقطة توقف
bg: Добавяне на спирка
cs: Přidat zastávku
da: Tilføj stop
de: Zwischenstopp hinzufügen
el: Προσθήκη στάσης
es: Añadir parada
et: Lisa peatus
eu: Gehitu stop
fa: اضافه کردن توقف
fi: Lisää pysähdys
fr: Ajouter un arrêt
hu: Hozzáad megállót
id: Tambah perhentian
it: Aggiungi sosta
ja: 停止地点を追加
ko: 스톱 추가
mr: स्टॉप जोडा
nb: Angi stopp
nl: Tussenstop toevoegen
pl: Dodaj postój
pt: Adicionar paragem
ro: Adăugare oprire
ru: Заехать
sk: Pridať zastávku
sv: Lägg till stopp
th: เพิ่มจุดแวะพัก
tr: Ara nokta ekle
uk: Додати зупинку
vi: Thêm điểm dừng
zh_hans: 添加经停点
zh_hant: 新增應用程式

# whatsnew_intermediate_point_title
source: Additional stop
ar: نقطة توقف إضافية
cs: Další zastávka
da: Ekstra stop
de: Zusätzlicher Stopp
el: Επιπλέον στάση
es: Parada adicional
fa: توقف اضافی
fi: Lisäpysähdys
fr: Arrêt supplémentaire
hu: További megálló
id: Perhentian tambahan
it: Ulteriore sosta
ja: その他の停止地点
ko: 추가 스톱
nb: Ekstra mellomstopp
nl: Extra stop
pl: Dodatkowy postój
pt: Paragem de adicional
ro: Oprire suplimentară
ru: Промежуточная остановка
sk: Ďalšie zastávky
sv: Ytterligare stopp
th: จุดแวะพักเพิ่มเติม
tr: Ek ara nokta
uk: Додаткова зупинка
vi: Điểm dừng bổ sung
zh_hans: 其他经停点
zh_hant: 其他站點

# whatsnew_intermediate_point_message
source: Plan a route with an intermediate point.
ar: خطط مسارًا مع نقطة وسيطة.
cs: Naplánujte trasu s průjezdním bodem.
da: Planlæg en rute med et mellemliggende punkt.
de: Planen Sie eine Route mit Zwischenstopp.
el: Σχεδιάστε μια διαδρομή με ενδιάμεσο προορισμό.
es: Planifique una ruta con una parada intermedia.
fa: یک مسیر را با یک نقطه متوسط طراحی کنید.
fi: Suunnittele reitti välipisteellä.
fr: Planifiez un itinéraire avec un point intermédiaire.
hu: Útvonaltervezés egy közbenső ponttal.
id: Rencanakan rute dengan titik antara.
it: Pianifica un percorso con un punto intermedio.
ja: 中間地点のあるルートを計画します。
ko: 중간 지점을 사용하여 경로를 계획하세요.
nb: Planlegg rute med mellomstopp.
nl: Plan een route met een tussenstop.
pl: Zaplanuj trasę z postojem.
pt: Planeie uma rota com um ponto intermédio.
ro: Planificați o rută cu un punct intermediar.
ru: Планируйте маршрут с дополнительной остановкой.
sk: Naplánujte si trasu s zastávkou.
sv: Planera rutter med ett uppehåll.
th: วางแผนเส้นทางด้วยจุดแวะพักระหว่างทาง
tr: Güzergâhlarınızı ara noktalarla planlayın.
uk: Прокласти маршрут з додатковою зупинкою посередині маршруту.
vi: Lập một lộ trình với một điểm trung gian.
zh_hans: 规划带中间点的路线。
zh_hant: 計劃有中途休息站的路線。

source: Add my position
ar: إضافة موضعي
cs: Přidat moji polohu
da: Tilføj min position
de: Meinen Standort hinzufügen
el: Πρόσθεσε τη θέση μου
es: Añadir mi posición
fa: موقعیت من را اضافه کنید
fi: Lisää oma sijainti
fr: Ajouter ma position
hu: Add hozzá saját pozíciómat
id: Tambahkan posisi saya
it: Aggiungi mia posizione
ja: 自分の場所を追加
ko: 내 위치 추가
nb: Legg til min posisjon
nl: Voeg mijn positie toe
pl: Dodaj moją pozycję
pt: Adicionar a minha posição
ro: Adaugă poziția mea
ru: Добавить мое местоположение
sk: Pridať moju polohu
sv: Lägg till min position
th: เพิ่มตำแหน่งของฉัน
tr: Konumumu ekle
uk: Додати моє розташування
vi: Thêm vị trí của tôi
zh_hans: 添加我的位置
zh_hant: 新增我的位置

# choose_start_point
source: Choose a starting point
ar: اختيار نقطة البداية
cs: Vybrat počáteční bod
da: Vælg et udgangspunkt
de: Startpunkt auswählen
el: Επιλέξτε αφετηρία
es: Elegir un punto de partida
fa: نقطه شروع را انتخاب کنید
fi: Valitse aloituspiste
fr: Choisissez un point de départ
hu: Válasszon egy kiindulási pontot
id: Pilih titik awal
it: Scegli un punto di partenza
ja: 出発地点を選択
ko: 시작 지점 선택
nb: Velg startpunkt
nl: Kies een vertrekpunt
pl: Wybierz punkty początkowy
pt: Escolher um ponto de partida
ro: Alege un punct de plecare
ru: Выберите начало маршрута
sk: Vyberte počiatočný bod
sv: Välj en startpunkt
th: เลือกจุดเริ่มต้น
tr: Bir başlangıç noktası seçin
uk: Вибрати відправну точку
vi: Chọn một điểm bắt đầu
zh_hans: 选择起点
zh_hant: 選擇起點

# choose_destination
source: Choose a destination
ar: اختيار الوجهة
cs: Vybrat cílové místo
da: Vælg en destination
de: Ziel auswählen
el: Επιλέξτε προορισμό
es: Elegir un destino
fa: یک مقصد را انتخاب کنید
fi: Valitse kohde
fr: Choisissez une destination
hu: Válassza ki a célt
id: Pilih destinasi
it: Scegli una destinazione
ja: 目的地を選択
ko: 목적지 선택
nb: Velg destinasjon
nl: Kies een bestemming
pl: Wybierz punkt docelowy
pt: Escolher um destino
ro: Alege o destinație
ru: Выберите конец маршрута
sk: Vyberte cieľ
sv: Välj en destination
th: เลือกปลายทาง
tr: Bir hedef seçin
uk: Вибрати пункт призначення
vi: Chọn một điểm đến
zh_hans: 选择终点
zh_hant: 選擇目的地

# preloader_viator_button
source: Learn more
ar: تعلم المزيد
bg: Научете повече
cs: Zjistit více
da: Flere oplysninger
de: Weitere Informationen
el: Μάθετε περισσότερα
es: Más información
fa: بیشتر بدانید
fi: Lisätietoja
fr: En savoir plus
hu: Tudjon meg többet
id: Pelajari selengkapnya
it: Ulteriori informazioni
ja: 詳細情報
ko: 자세히 알아보기
nb: Finn ut mer
nl: Meer leren
pl: Dowiedz się więcej
pt: Saiba Mais
ro: Află mai multe
ru: Посмотреть
sk: Zistiť viac
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edinin
uk: Докладніше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 進一步了解

# whats_new_title_route
source: Bicycle routes and pedestrian routes were improved
ar: تم تحسين مسارات السيارات ومسارات المشاه
cs: Byly vylepšeny cyklostezky a pěší trasy
da: Cykelruter og vandreruter blev forbedret
de: Fahrradrouten und Routen für Fußgänger wurden verbessert
el: Βελτιωμένες διαδρομές ποδηλάτων και πεζών
es: Las rutas en bicicleta y a pie han sido mejoradas
fa: مسیرهای دوچرخه و مسیرهای پیاده روی بهبود یافته است
fi: Parannetut pyörä- ja kävelyreitit
fr: Les pistes cyclables et voies piétonnes ont été améliorées
hu: A kerékpáros és gyalogos útvonalakat is tovább javítottuk
id: Rute sepeda dan pejalan kaki sudah diperbagus
it: Piste ciclabili e percorsi pedonali migliorati
ja: 自転車と歩行者用のルートが改良されました
ko: 자전거 경로 및 보행자 경로가 개선되었습니다.
nb: Ruter for syklister og fotgjengere er blitt forbedret
nl: Fietsroutes en wandelroutes zijn verbeterd
pl: Poprawione trasy rowerowe i piesze
pt: As ciclovias e rotas pedestres foram melhoradas
ro: Au fost îmbunătățite traseele de biciclete și de pietoni
ru: Вело- и пешеходные маршруты стали лучше
sk: Vylepšili sme cyklotrasy a pešie trasy
sv: Cykelturer och gångvägar har förbättrats
th: เส้นทางจักรยานและเส้นทางเดินเท้าได้รับการปรับปรุงยิ่งขึ้น
tr: Bisiklet ve yaya güzergahları iyileştirildi
uk: Вдосконалено велосипедні та пішохідні маршрути
vi: Các lộ trình đạp xe đạp và lộ trình đi bộ đã được cải thiện
zh_hans: 已改进自行车路线和行人路线
zh_hant: 改善自行車路線與行人路線

# whats_new_message_route
source: We fixed errors, made route building several times faster, and added intermediate stops
ar: قمنا بتصحيح الأخطاء وجعلنا عملية بناء المسارات أسرع عدة مرات، وأضفنا نقاط توقف وسيطة
cs: Opravili jsme chyby, několikanásobně jsme zrychlili vypočítávání trasy a přidali jsme možnost nastavení průjezdního bodu
da: Vi rettede fejl, gjorte ruteoprettelse flere gange hurtigere og tilføjede mellemliggende stop
de: Wir haben Fehler behoben, die Routenerstellung deutlich schneller gemacht und Zwischenstopps hinzugefügt
el: Επιδιορθώσαμε σφάλματα, κάναμε την δημιουργία διαδρομής αρκετές φορές γρηγορότερη, και προσθέσαμε ενδιάμεσες στάσεις
es: Hemos corregido errores, hemos agilizado mucho la creación de rutas y hemos añadido paradas intermedias
fa: ما خطاهایی را برطرف کردیم، محاسبه مسیر چندین بار سریعتر شده و ایستگاه‌های بین راهی اضافه شد
fi: Korjasimme virheitä, teimme reittien muodostuksesta monta kertaa nopeampaa ja lisäsimme välipysähdyksiä
fr: Nous avons corrigé les erreurs, amélioré considérablement la vitesse de construction d'itinéraires et ajouté des arrêts intermédiaires
hu: Kijavítottuk a hibákat, töredékére csökkentettük az útvonalak felépítéséhez szükséges időt, közbülső megállókat építettünk be
id: Kami sudah memperbaiki kesalahan, membuat pembangunan rute menjadi berkali-kali lipat lebih cepat, dan menambahkan sejumlah perhentian antara
it: Abbiamo corretto gli errori, reso la creazione dei percorsi notevolmente più veloce e aggiunto soste intermedie
ja: エラーの修正を行い、ルート探索速度を数倍に改善し、中間停止地点を追加しました。
ko: 오류를 수정하고, 경로 탐색 속도를 몇 배 더 빠르게 개선하고, 중간 정지 지점을 추가했습니다.
nb: Vi har rettet opp i feil, gjort ruteplanlegging mye kjappere og ordnet for muligheten til å legge til mellomstopp
nl: We hebben fouten hersteld, het bouwen van routes meermaals versneld, en tussenstops toegevoegd
pl: Naprawione błędy, wielokrotnie szybsze budowanie tras, dodane postoje
pt: Corrigimos erros, tornamos a construção da rota várias vezes mais rápida e adicionamos paragens intermédias
ro: Am remediat erorile, am făcut crearea traseelor mai rapidă și am adăugat opriri intermediare
ru: Исправили ошибки, ускорили построение маршрутов в несколько раз, а также добавили промежуточные остановки
sk: Opravili sme chyby, niekoľkonásobne sme zrýchlili zostavovanie trasy a pridali sme zastávky na trase
sv: Vi har fixat problem, gjort det mycket lättare att skapa rutter och lagt till mellanliggande punkter
th: เราได้แก้ไขข้อผิดพลาด ทำให้การสร้างเส้นทางรวดเร็วขึ้นอีกหลายเท่า และเพิ่มจุดแวะพักระหว่างทาง
tr: Hataları düzelttik, güzergah oluşturmayı daha hızlı hale getirdik ve ara duraklar ekledik
uk: Виправлено помилки, скорочено час прокладання маршруту, додано проміжні зупинки
vi: Chúng tôi đã khắc phục các lỗi, giúp cải thiện thời gian xây dựng lộ trình nhanh hơn một vài lần, và bổ sung các điểm dừng trung gian
zh_hans: 我们修复了错误，使生成路线的速度加快几倍，并新增了中间点。
zh_hant: 我們修正了錯誤，讓路線產生的速度加快好幾倍，並新增了中途點

# whats_new_message_title_update
source: We made map updates 10 times smaller
ar: جعلنا تحديثات الخريطة أصغر 10 مرات
cs: 10krát jsme zmenšili soubory aktualizací map
da: Vi gjorde kortopdateringer 10 gange mindre
de: Wir haben Karten-Updates zehnmal kleiner gemacht
el: Κάναμε τις ενημερώσεις χάρτη 10 φορές μικρότερες
es: Las actualizaciones de los mapas ahora son 10 veces más pequeñas
fa: ما به روز رسانی نقشه 10 بار کوچکتر انجام دادیم
fi: Teimme karttapäivityksistä 10 kertaa pienempiä
fr: Les mises à jour de la carte sont maintenant 10 fois plus petites
hu: A térkép frissítéseinek terjedelmét a tizedére csökkentettük
id: Kami sudah membuat pembaruan peta 10 kali lebih kecil
it: Abbiamo reso gli aggiornamenti mappa 10 volte più piccoli
ja: 地図更新プログラムのサイズを 10 倍削減しました。
ko: 지도 업데이트를 10배로 줄였습니다.
nb: Kartoppdateringene er gjort 10 ganger mindre
nl: We hebben kaartupdates 10 keer kleiner gemaakt
pl: Aktualizacje map 10-krotnie mniejsze
pt: Encurtamos 10 vezes o tempo de atualização dos mapas
ro: Am micșorat de 10 ori actualizările hărților
ru: Мы уменьшили обновления карт в 10 раз
sk: Desaťnásobne sme zmenšili veľkosť aktualizácií máp
sv: Vi har gjort kartuppdateringar 10 gånger mindre
th: เราได้ทำให้การอัปเดตแผนที่เล็กลงอีก 10 เท่า
tr: Harita güncellemelerinin boyutunu 10 kat daha küçülttük
uk: У 10 разів зменшено розмір пакетів оновлення
vi: Chúng tôi đã giảm kích cỡ các bản cập nhật bản đồ xuống gấp 10 lần
zh_hans: 我们使地图更新量缩小 10 倍
zh_hant: 我們讓地圖體積小了 10 倍

# whats_new_message_maps_update
source: To update a map, now you need to download just the missing data
ar: لتحديث الخريطة، يلزمك الآن فقط تنزيل البيانات المفقودة
cs: K aktualizaci mapy Vám nyní stačí stáhnout pouze chybějící data
da: For at opdatere et kort skal du nu blot downloade de manglende data
de: Um eine Karte zu aktualisieren, müssen Sie jetzt nur die fehlenden Daten herunterladen
el: Για να ενημερώσετε ένα χάρτη, χρειάζεται πλέον να κατεβάσετε μόνο τα δεδομένα που λείπουν
es: Para actualizar un mapa, ahora basta con descargar los datos que faltan
fa: برای به روز رسانی نقشه، در حال حاضر شما باید فقط داده های از دست رفته را دانلود کنید
fi: Kun päivität kartan, sinun täytyy nyt ladata vain puuttuvat tiedot
fr: Pour mettre une carte à jour, vous devez désormais télécharger les données manquantes uniquement
hu: Egy térkép frissítéséhez már elegendő a hiányzó adatok letöltése
id: Untuk memperbarui peta, Anda hanya harus mengunduh data yang tidak ada
it: Per aggiornare una mappa, ora devi solo scaricare i dati mancanti
ja: 地図を更新する際、不足しているデータのみをダウンロードするだけで良くなりました。
ko: 지도를 업데이트하려면, 이제 누락된 데이터만 다운로드하면 됩니다.
nb: Du trenger nå bare å laste ned manglende data for å oppdatere et kart
nl: Om een kaart bij te werken, moet u nu enkel de missende gegevens downloaden
pl: Do zaktualizowania mapy wymagane jest jedynie pobranie brakujących danych
pt: Para atualizar um mapa, agora apenas necessita de fazer download dos dados em falta
ro: Pentru a actualiza o hartă, nu trebuie decât să descarci datele care lipsesc
ru: Теперь для обновления карт нужно загрузить только недостающие данные
sk: Odteraz na aktualizáciu máp stačí prevziať len chýbajúce dáta
sv: För att uppdatera en karta behöver du bara ladda ned data som saknas
th: ในการที่จะอัปเดตแผนที่ ตอนนี้คุณจำเป็นต้องดาวน์โหลดเพียงแค่ข้อมูลที่ขาดไปเท่านั้น
tr: Artık bir haritayı güncellemek için sadece eksik verileri indirmeniz yeterli
uk: Тепер, щоб оновити карту, достатньо просто завантажити відсутні дані
vi: Để cập nhật bản đồ, giờ đây bạn chỉ cần tải về dữ liệu còn thiếu
zh_hans: 要更新地图，您现在只需下载缺少的数据即可
zh_hant: 若要更新地圖，現在您只需要下載缺少的資料即可

# start_from_my_position
source: Start from
ar: بدء من
cs: Začít z
da: Start fra
de: Starten von
el: Έναρξη από
es: Empezar desde
et: Alusta kohast
eu: Hasi
fa: شروع از
fi: Aloita kohdasta
fr: Commencer à partir de
hu: Elkezdi innen:
id: Mulai dari
it: Parti da
ja: 開始位置
ko: 시작 위치:
mr: पासून प्रारंभ
nb: Start fra
nl: Start vanaf
pl: Zacznij od
pt: Iniciar a partir de
ro: Începând de la
ru: Начать от
sk: Začať od
sv: Starta från
th: เริ่มจาก
tr: Buradan başla
uk: Почати з
vi: Bắt đầu từ
zh_hans: 起点
zh_hant: 起點

source: Rating
ar: تصنيف
cs: Hodnocení
da: Vurdering
de: Bewertung
el: Βαθμολογία
es: Calificación
fa: رتبه بندی
fi: Arvio
fr: Note
hu: Minősítés
id: Peringkat
it: Voto
ja: 評価
ko: 평가
nb: Vurdering
pl: Ocena
pt: Classificação
ro: Clasificare
ru: Рейтинг
sk: Hodnotenie
sv: Omdöme
th: อันดับ
tr: Oy Verin
uk: Рейтинг
vi: Cho điểm
zh_hans: 评分
zh_hant: 評分

# placepage_no_reviews
source: No reviews
ar: لا توجد مراجعات
cs: Žádná hodnocení
da: Ingen anmeldelser
de: Keine Bewertungen
el: Δεν υπάρχουν κριτικές
es: Sin opiniones
fa: بررسی موجود نیست
fi: Ei arvosteluja
fr: Aucun avis
hu: Nincs véleményezés
id: Tidak ada ulasan
it: Nessuna recensione
ja: レビューなし
ko: 리뷰 없음
nb: Ingen vurderinger
nl: Geen beoordelingen
pl: Brak recenzji
pt: Sem avaliações
ro: Nicio recenzie
ru: Нет отзывов
sk: Žiadne hodnotenie
sv: Inga omdömen
th: ไม่มีรีวิว
tr: Değerlendirme yok
uk: Відгуки відсутні
vi: Không có đánh giá
zh_hans: 无评价
zh_hant: 無評論

# placepage_reviewed
source: You have already reviewed this place
ar: لقد راجعت بالفعل هذا المكان
cs: Toto místo jste již hodnotili
da: Du har allerede anmeldt dette sted
de: Sie haben bereits eine Bewertung für diesen Ort hinterlassen
el: Έχετε ήδη παρέχει μια κριτική για αυτό το μέρος
es: Usted ya ha dejado una opinión sobre este lugar
fa: شما در حال حاضر روی این مکان ارزیابی ثبت کرده اید
fi: Olet jo arvioinut tämän paikan
fr: Vous avez déjà donné votre avis sur ce lieu
hu: Ezt a helyet már átnézte
id: Anda sudah mengulas tempat ini
it: Hai già recensito questa località
ja: このスポットはすでにレビュー済みです
ko: 이미 이 곳을 리뷰했습니다.
nb: Du har allerede gitt din vurdering av stedet
nl: U hebt deze plaats al beoordeeld
pl: Już wystawiono recenzję temu miejscu
pt: Já avaliou este lugar
ro: Ați recenzat deja acest loc
ru: Вы уже оставили отзыв
sk: Už ste hodnotili toto miesto
sv: Du har redan lämnat ett omdöme om den här platsen
th: คุณได้รีวิวสถานที่นี้ไปแล้ว
tr: Bu yer için zaten yorum eklediniz
uk: Ви вже залишили відгук для цього місця
vi: Bạn đã đánh giá nơi này
zh_hans: 您已评价这个地方
zh_hant: 您已評論過這個地方

# placepage_summary_rating
source: Summary rating
ar: ملخص التقييم
cs: Souhrnné hodnocení
da: Sammenfattende vurdering
de: Zusammenfassende Bewertung
el: Σύνοψη κριτικών
es: Calificación media
fa: خلاصه ای از ارزیابی
fi: Yhteenvetoarvio
fr: Note moyenne
hu: Összesített minősítés
id: Rangkuman peringkat
it: Riepilogo valutazione
ja: 評価の概要
ko: 요약 평가
nb: Sammendrag av vurderinger
nl: Samengevatte rating
pl: Łączna ocena
pt: Classificação média
ro: Calificativ sumar
ru: Общий рейтинг
sk: Súhrnné hodnotenie
sv: Sammanfattning av omdömen
th: อันดับคะแนนสรุป
tr: Değerlendirme özeti
uk: Сумарний рейтинг
vi: Điểm tóm tắt
zh_hans: 评分汇总
zh_hant: 評分摘要
