Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# dialog_routing_location_unknown_turn_on
source: Unable to locate current GPS coordinates. Enable location services to calculate route.
ar: تعذر تحديد إحداثيات نظام تحديد المواقع العالمي GPS الحالية. قم بتمكين خدمات المواقع لحساب المسار.
bg: Не е възможно да се определят GPS координатите. Активирайте услугите за местоположение, за да изчислите маршрута.
cs: Aktuální souřadnice GPS se nepodařilo zjistit. Pro výpočet trasy povolte služby určování polohy.
da: Det lykkedes ikke at finde de aktuelle GPS-koordinater. Slå lokaliseringstjenester til for at beregne en rute.
de: Aktuelle GPS-Koordinaten können nicht ermittelt werden. Aktivieren Sie Ortungsdienste, um die Route zu berechnen.
el: Δεν είναι δυνατός ο εντοπισμός των τρεχουσών συντεταγμένων GPS. Ενεργοποιήστε τις υπηρεσίες εντοπισμού τοποθεσίας για τον υπολογισμό της διαδρομής.
es: No se pueden encontrar las coordenadas del GPS. Active los servicios de ubicación para calcular la ruta.
et: Ei suuda praeguseid GPS koordinaate määrata. Marsruudi arvutamiseks luba asukoha teenused.
eu: Ezin dira GPS koordenatuak aurkitu. Aktibatu kokapen zerbitzuak ibilbidea kalkulatzeko.
fa: ناتوان از مشخص کردن موقعیت مکانی شما.لطفا سرویس موقعیت مکانی خود را فعال کنید.
fi: Tämänhetkisiä GPS-koordinaatteja ei löydy. Ota sijaintipalvelut käyttöön reitin laskemista varten.
fr: Impossible d'identifier les coordonnées GPS actuelles. Activez les services de localisation pour calculer l'itinéraire.
hu: Nem sikerült lokalizálni a jelenlegi GPS koordinátákat. Az útvonaltervezéshez engedélyezze a helyszíni szolgáltatásokat.
id: TIdak dapat menemukan koordinat GPS saat ini. Aktifkan layanan lokasi untuk mengalkulasi rute.
it: Impossibile individuare le coordinate GPS attuali. Per calcolare il percorso, abilita i servizi di localizzazione.
ja: 現在地のGPSコードを確認できません。案内ルートを作成するには、位置情報サービスを有効にしてください。
ko: 현재 GPS 좌표를 찾을 수 없습니다. 경로를 계산하려면 위치 서비스를 활성화하세요.
mr: वर्तमान GPS सहनिर्देशक शोधण्यात अक्षम. मार्गाची गणना करण्यासाठी स्थान सेवा चालू करा.
nb: Nåværende GPS-koordinater ble ikke funnet. Aktiver stedstjenester for å beregne en rute.
nl: De huidige gps-coördinaten kunnen niet worden gevonden. Schakel locatiediensten in om de route te berekenen.
pl: Nie można ustalić współrzędnych GPS. Włącz usługi określania lokalizacji, aby wyznaczyć trasę.
pt: Não foi possível localizar as coordenadas do GPS. Ative os serviços de localização para que a rota seja traçada.
ro: Localizarea coordonatelor GPS curente a eşuat. Pentru a calcula traseul, activaţi serviciile de localizare.
ru: Текущая геопозиция не определена. Для построения маршрута включите режим определения геопозиции.
sk: Aktuálne súradnice GPS sa nedajú lokalizovať. Aktivujte lokalizačné služby na výpočet trasy.
sv: Kan inte lokalisera nuvarande GPS-koordinater. Aktivera platstjänster för att beräkna väg.
th: ไม่สามารถหาตำแหน่งพิกัด GPS ปัจจุบันได้ เปิดใช้บริการหาตำแหน่งเพื่อคำนวณเส้นทาง
tr: Mevcut GPS koordinatları belirlenemiyor. Güzergah hesaplamak için konum hizmetlerini etkinleştirin.
uk: Поточну геопозицію не визначено. Для побудови маршруту увімкніть режим визначення геопозиції.
vi: Không thể xác định vị trí tọa độ GPS hiện tại. Bật các dịch vụ định vị để tính toán tuyến đường.
zh_hans: 无法定位当前 GPS 坐标。请启用定位服务以计算路线。
zh_hant: 無法定位目前 GPS 座標。請啟用定位服務以產生路線。

# dialog_routing_location_unknown
source: Unable to locate current GPS coordinates.
ar: تعذر تحديد مواقع إحداثيات نظام تحديد المواقع العالمي GPS الحالية.
cs: Aktuální souřadnice GPS se nepodařilo zjistit.
da: Det lykkedes ikke at finde de aktuelle GPS-koordinater.
de: Aktuelle GPS-Koordinaten können nicht ermittelt werden.
es: No se pueden encontrar las coordenadas actuales del GPS.
fa: ناتوان از مشخص کردن موقعیت مکانی شما.
fi: Tämänhetkisiä GPS-koordinaatteja ei löydy.
fr: Impossible d'identifier les coordonnées GPS actuelles.
hu: Nem sikerült lokalizálni a jelenlegi GPS koordinátákat.
id: TIdak dapat menemukan koordinat GPS saat ini.
it: Impossibile individuare le coordinate GPS attuali.
ja: 現在地のGPSコードを確認できません。
ko: 현재 GPS 좌표를 찾을 수 없습니다.
nb: Nåværende GPS-koordinater ble ikke funnet.
nl: De huidige gps-coördinaten kunnen niet worden gevonden.
pl: Nie można ustalić współrzędnych GPS.
pt: Não foi possível obter as coordenadas GPS.
ro: Localizarea coordonatelor GPS curente a eşuat.
ru: Текущая геопозиция не определена.
sk: Nedajú sa lokalizovať aktuálne súradnice GPS.
sv: Kan inte lokalisera nuvarande GPS-koordinater.
th: ไม่สามารถหาตำแหน่งพิกัด GPS ปัจจุบันได้
tr: Mevcut GPS koordinatları belirlenemiyor.
uk: Поточну геопозицію не визначено.
vi: Không thể xác định vị trí tọa độ GPS hiện tại.
zh_hans: 无法定位当前 GPS 坐标。
zh_hant: 無法定位目前 GPS 座標。

# dialog_routing_download_files
source: Download required files
ar: تنزيل الملفات المطلوبة
bg: Изтегляне на необходимите файлове
cs: Stáhnout požadované soubory
da: Download de nødvendige filer
de: Erforderliche Dateien herunterladen
el: Κατεβάστε τα απαιτούμενα αρχεία
es: Descargar archivos requeridos
et: Lae alla vajalikud failid
eu: Deskargatu beharrezko fitxategiak
fa: دانلود فایل های مورد نیاز
fi: Lataa tarvittavat tiedostot
fr: Téléchargez les fichiers requis
hu: Töltse le a szükséges fájlokat
id: Unduh file yang diperlukan
it: Scarica i file necessari
ja: 必要なファイルをダウンロードしてください
ko: 필수 파일 다운로드
mr: आवश्यक फाईली डाउनलोड करा
nb: Last ned nødvendige filer
nl: Download vereiste bestanden
pl: Pobierz wymagane pliki
pt: Descarregar os arquivos necessários
ro: Descărcaţi fişierele necesare
ru: Загрузите необходимые файлы
sk: Prevezmite si požadované súbory
sv: Ladda ned nödvändiga filer
th: ดาวน์โหลดไฟล์ที่จำเป็น
tr: Gerekli dosyaları indirin
uk: Завантажте необхідні файли
vi: Tải xuống các tệp yêu cầu
zh_hans: 下载所需文件
zh_hant: 下載所需檔案

# dialog_routing_download_and_update_all
source: Download and update all map and routing information along the projected path to calculate route.
ar: قم بتنزيل وتحديث كافة الخرائط ومعلومات التوجيه على طول الطريق المتوقع لحساب المسار.
bg: За да изчислите маршрут, изтеглете и актуализирайте всички карти и пътища по маршрута.
cs: Stáhnout a aktualizovat všechny mapy a data tras pro výpočet trasy podél navrhované cesty.
da: Download og opdatér alle kort og ruteoplysninger for at beregne en rute.
de: Laden Sie alle Karten- und Routeninformationen für den geplanten Weg herunter und aktualisieren Sie sie, um die Route zu berechnen.
el: Κατεβάσετε και να ενημερώσετε όλους τους χάρτες και τις πληροφορίες δρομολόγησης για όλη την απόσταση της προβαλλόμενης διαδρομής για τον υπολογισμό της.
es: Descargue y actualice toda la información de mapas y rutas junto con el trayecto proyectado para calcular la ruta.
et: Marsruudi arvutamiseks lae alla ja värskenda kogu kavandatud teekonna kaart ja marsruuditeave.
eu: Deskargatu eta eguneratu mapa eta ibilbideen informazio guztia aurreikusitako ibilbidearekin batera ibilbidea kalkulatzeko.
fi: Lataa ja päivitä kaikki suunnitellun reitin kartta- ja reititystiedot, jotta reitin voi laskea.
fr: Téléchargez et mettez à jour les informations de carte et d'itinéraire de votre trajet pour calculer l'itinéraire.
hu: Útvonaltervezéshez töltse le és frissítse az összes térkép- és útvonal-információt a tervezett út mentén.
id: Unduh dan perbarui semua informasi peta dan perutean di sepanjang proyeksi jalan untuk mengalkulasi rute.
it: Per calcolare il percorso, scarica e aggiorna tutte le mappe e le informazioni di itinerario lungo la strada prevista.
ja: 案内ルートを作成するには、表示されたパスに従ってすべてのマップ、ルート情報をダウンロード、アップデートしてください。
ko: 경로를 계산하려면 모든 지도와 예상 경로 정보를 다운로드하고 업데이트하세요.
mr: मार्ग शोधण्यासाठी प्रक्षेपित वाटेभोवतीचे सर्व नकाशे व मार्गनिर्देशक माहिती डाउनलोड करा.
nb: Last ned og oppdater all kart- og ruteinformasjon langs den foreslåtte veien for å beregne ruten.
nl: Download de kaart en route-informatie voor het ingestelde traject en werk deze bij om de route te berekenen.
pl: Pobierz i zaktualizuj dane mapy i wyznaczania trasy wzdłuż planowanej drogi, aby wyznaczyć trasę.
pt: Descarregue e actualize todos os dados de mapa e roteamento ao longo do trajeto desejado para que a rota seja traçada.
ro: Pentru calcularea traseului, descărcaţi şi actualizaţi toate hărţile şi informaţiile de stabilire a traseului pentru calea estimată.
ru: Для построения маршрута загрузите и обновите все карты и файлы маршрутов по пути следования.
sk: Prevezmite si a aktualizujte všetky mapy a informácie o trase pozdĺž naplánovanej trasy na výpočet trasy.
sv: Ladda ned och uppdatera all kart- och väginformation längs den beräknade vägbanan för att beräkna vägen.
th: ดาวน์โหลดและอัปเดตแผนที่กับข้อมูลเส้นทางทั้งหมดตามเส้นทางที่คาดหมายเพื่อคำนวณเส้นทาง
tr: Planlanan yoldaki tüm harita ve güzergah bilgilerini indirip güncelleyerek güzergahı hesaplayın.
uk: Для побудови маршруту завантажте і обновіть всі карти і файли маршрутів на шляху руху.
vi: Tải về và cập nhật tất cả các bản đồ và các thông tin tuyến đường dọc theo lộ trình dự kiến để tính toán tuyến đường.
zh_hans: 下载和更新所有地图和预定路径沿途的路线信息，以计算路线。
zh_hant: 若要產生路線，請下載並更新所有地圖及沿路線的路線檔案。

# dialog_routing_routes_size
source: Routing information files
ar: ملفات معلومات التوجيه
cs: Soubory s informacemi o trasách
da: Filer med ruteoplysninger
de: Routeninformationsdateien
es: Archivos de información de ruta
fa: فایل های اطلاعات مسیر یابی
fi: Reititystiedostot
fr: Fichiers d'itinéraire
hu: Útvonal-információs fájlok
id: File informasi rute
it: File di informazioni di itinerario
ja: ルート情報ファイル
ko: 경로 정보 파일
nb: Ruteinformasjonsfiler
nl: Route-informatiebestanden
pl: Pliki wyznaczania trasy
pt: Arquivos de dados de roteamento
ro: Fişiere cu informaţii de stabilire a traseului
ru: Файлы маршрутов
sk: Súbory s informáciami o trase
sv: Väginformationsfiler
th: ไฟล์ข้อมูลเส้นทาง
tr: Güzergah bilgi dosyaları
uk: Файли маршрутів
vi: Tệp thông tin tuyến đường
zh_hans: 路线信息文件
zh_hant: 路線資訊檔案

# dialog_routing_unable_locate_route
source: Unable to locate route
ar: تعذر تحديد موقع المسار
bg: Не е намерен маршрут
cs: Trasu se nepodařilo zjistit
da: Der blev ikke fundet en rute
de: Route kann nicht ermittelt werden
el: Δε μπορεί να εντοπιστεί η διαδρομή
es: Imposible encontrar ruta
et: Marsruuti ei õnnestu leida
eu: Ezin da ibilbiderik aurkitu
fa: ناتوان در تعیین مسیر
fi: Reitin paikannus ei onnistu
fr: Impossible de localiser l'itinéraire
hu: Nem sikerült meghatározni az útvonalat
id: Tidak dapat menemukan rute
it: Impossibile individuare il percorso
ja: ルートの位置を確認できません
ko: 경로를 찾을 수 없습니다
mr: मार्ग शोधण्यात अक्षम
nb: Kunne ikke finne rute
nl: Route vinden mislukt
pl: Nie można zlokalizować trasy
pt: Não foi possível encontrar uma rota
ro: Localizarea traseului a eşuat
ru: Маршрут не найден
sk: Trasa sa nedá lokalizovať
sv: Kan inte lokalisera väg
th: ไม่สามารถหาเส้นทางได้
tr: Güzergah belirlenemiyor
uk: Маршрут не знайдено
vi: Không thể xác định tuyến đường
zh_hans: 无法定位路线
zh_hant: 路線未找到

# dialog_routing_cant_build_route
source: Unable to create route.
ar: تعذر إنشاء مسار.
bg: Не е възможно да се създаде маршрут.
cs: Trasu se nepodařilo vytvořit.
da: Der blev ikke planlagt en rute.
de: Route kann nicht erstellt werden.
el: Δε μπορεί να δημιουργηθεί η διαδρομή.
es: No se puede crear la ruta.
fa: ناتوان در ایجاد مسیر
fi: Reitin luonti ei onnistu.
fr: Impossible de créer l'itinéraire.
hu: Nem sikerült létrehozni az útvonalat.
id: Tidak dapat membuat rute.
it: Impossibile creare il percorso.
ja: 案内ルートを作成できません。
ko: 경로를 찾을 수 없습니다.
nb: Kunne ikke finne rute.
nl: Route samenstellen mislukt.
pl: Nie można wyznaczyć trasy.
pt: Não foi possível traçar uma rota.
ro: Crearea traseului a eşuat.
ru: Не получилось построить маршрут.
sk: Trasa sa nedá vytvoriť.
sv: Kan inte skapa väg.
th: ไม่สามารถสร้างเส้นทางได้
tr: Güzergah oluşturulamıyor.
uk: Не вдалося побудувати маршрут.
vi: Không thể tạo tuyến đường.
zh_hans: 无法创建路线。
zh_hant: 無法產生路線。

# dialog_routing_change_start_or_end
source: Please adjust your starting point or your destination.
ar: برجاء تعديل نقطة بدء وجهتك.
bg: Моля, коригирайте началната точка или дестинацията си.
cs: Upravte výchozí nebo cílový bod.
da: Prøv at angive et andet startpunkt eller en anden destination.
de: Bitte passen Sie Ihren Startpunkt oder Ihr Ziel an.
el: Ρυθμίστε το σημείο εκκίνησης ή τον προορισμό σας.
es: Ajuste su punto de inicio o su destino.
et: Palun kohanda oma alguspunkti või sihtkohta.
eu: Ezarri zure abiapuntua edo helmuga.
fa: لطفا مبدا یا مقصد خود را تنظیم کنید.
fi: Muuta aloituskohtaa tai määränpäätä.
fr: Modifiez votre point de départ ou votre destination.
hu: Kérjük, pontosítsa indulási helyét, vagy célállomását.
id: Sesuaikan titik mula atau tujuan Anda.
it: Modifica il punto di partenza o la destinazione.
ja: 出発地または目的地の位置調整をしてください。
ko: 출발지나 목적지를 조정하세요.
mr: कृपया तुमचा प्रारंभ किंवा इष्टस्थानाचा बिंदू समायोजित करा.
nb: Endre startpunkt eller bestemmelsessted.
nl: Kies een ander startpunt of andere bestemming.
pl: Zmień punkt początkowy lub docelowy.
pt: Ajuste o ponto de partida ou o ponto de chegada.
ro: Ajustaţi punctul iniţial sau destinaţia.
ru: Пожалуйста, измените начальную или конечную точку маршрута.
sk: Prosím, upravte váš východiskový bod alebo cieľové miesto.
sv: Justera din startpunkt eller din destination.
th: กรุณาปรับจุดเริ่มต้นหรือที่หมายของคุณ
tr: Lütfen başlangıç noktanızı veya hedefinizi ayarlayın.
uk: Будь ласка, змініть початкову або кінцеву точку маршруту.
vi: Hãy điều chỉnh điểm bắt đầu hoặc điểm đến của bạn.
zh_hans: 请调整您的起点或目的地。
zh_hant: 請變更起點或最終目的地。

# dialog_routing_change_start
source: Adjust starting point
ar: تعديل نقطة البدء
bg: Регулиране на началната точка
cs: Upravte výchozí bod
da: Vælg et andet startpunkt
de: Startpunkt anpassen
el: Ρυθμίστε το σημείο εκκίνησης
es: Ajustar el punto de inicio
et: Kohanda alguspunkti
eu: Ezarri abiapuntua
fa: مبدا خود را تنظیم کنید
fi: Muuta aloituskohtaa
fr: Modifiez votre point de départ
hu: Pontosítsa indulási helyét
id: Sesuaikan titik mula
it: Modifica il punto di partenza
ja: 出発地の位置調整をしてください
ko: 출발지 조정
mr: प्रारंभ बिंदू समायोजित करा
nb: Endre startpunkt
nl: Ander startpunt kiezen
pl: Zmień punkt początkowy
pt: Ajuste o ponto de partida
ro: Ajustaţi punctul iniţial
ru: Измените начальную точку маршрута
sk: Nastavte východiskový bod
sv: Justera startpunkt
th: ปรับจุดเริ่มต้น
tr: Başlangıç noktasını ayarlayın
uk: Змініть початкову точку маршруту
vi: Điều chỉnh điểm bắt đầu
zh_hans: 调整出发点
zh_hant: 變更起點

# dialog_routing_start_not_determined
source: Route was not created. Unable to locate starting point.
ar: لم يتم إنشاء المسار. تعذر تحديد موقع نقطة البدء.
bg: Маршрутът не е създаден. Не може да се намери начална точка.
cs: Trasa nebyla vytvořena. Výchozí bod se nepodařilo najít.
da: Det lykkedes ikke at planlægge en rute. Startpunktet blev ikke fundet.
de: Route wurde nicht erstellt. Startpunkt kann nicht gefunden werden.
el: Δεν δημιουργήθηκε διαδρομή. Δεν είναι δυνατός ο εντοπισμός του σημείου εκκίνησης.
es: La ruta no se creó. No se pudo encontrar el punto de inicio.
et: Marsruuti ei loodud. Ei suuda määrata alguspunkti.
eu: Ibilbidea ez da sortu. Abiapuntua ezin izan da aurkitu.
fa: مسیر ایجاد نشد.ناتوان در تعیین نقطه شروع
fi: Reittiä ei luotu. Aloituskohdan paikannus ei onnistu.
fr: Impossible de localiser le point de départ. L'itinéraire n'a pas pu être créé.
hu: Az útvonal nem lett létrehozva. Nem sikerült meghatározni az indulási helyet.
id: Rute tidak dibuat. Tidak dapat menemukan titik mula.
it: Percorso non creato. Impossibile individuare il punto di partenza.
ja: 案内ルートを作成できません。出発地を確認できませんでした。
ko: 경로가 설정되지 않았습니다. 출발지를 찾을 수 없습니다.
mr: मार्ग तयार केला नाही. प्रारंभ बिंदू शोधण्यात अक्षम.
nb: Ingen rute ble opprettet. Startpunktet ble ikke funnet.
nl: Route samenstellen mislukt. Startpunt kan niet worden gevonden.
pl: Nie wyznaczono trasy. Nie można zlokalizować punktu początkowego.
pt: A rota não foi traçada, pois não foi possível localizar o ponto de partida.
ro: Traseul nu a fost creat. Localizarea punctului iniţial a eşuat.
ru: Маршрут не построен. Не определена начальная точка маршрута.
sk: Trasa nebola vytvorená. Nedá sa lokalizovať východiskový bod.
sv: Ingen väg skapades. Kan inte lokalisera startpunkt.
th: ไม่มีการสร้างเส้นทาง ไม่สามารถหาจุดเริ่มต้นได้
tr: Güzergah oluşturulamadı. Başlangıç noktası belirlenemiyor.
uk: Маршрут не побудовано. Не визначено початкову точку маршруту.
vi: Tuyến đường chưa được tạo. Không thể xác định vị trí điểm bắt đầu.
zh_hans: 路线未创建。无法定位起点。
zh_hant: 此路線尚未產生。無法定位起點。

# dialog_routing_select_closer_start
source: Please select a starting point closer to a road.
ar: يُرجى تحديد نقطة بدء أكثر قربًا للطريق.
bg: Моля, изберете начална точка, която е по-близо до път.
cs: Zvolte výchozí bod blíže k silnici.
da: Angiv et startpunkt, der ligger tættere på en vej.
de: Bitte wählen Sie einen Startpunkt in der Nähe einer Straße aus.
el: Επιλέξτε σημείο εκκίνησης πιο κοντά σε ένα δρόμο.
es: Seleccione un punto de inicio cercano a una carretera.
et: Palun vali alguspunkt teele lähemal.
eu: Hautatu errepide batetik gertu abiapuntua.
fa: لطفا نقطه شروع رانزدیک تر به جاده انتخاب کنید.
fi: Valitse lähempänä tietä oleva aloituskohta.
fr: Choisissez un point de départ à proximité d'une route.
hu: Kérjük, válasszon egy úthoz közelebb eső indulási helyet.
id: Pilih titik mula yang lebih dekat dengan jalan.
it: Seleziona un punto di partenza più vicino a una strada.
ja: 道路に近い位置にある出発地を設定してください。
ko: 도로와 가까운 출발지를 지정해주세요.
mr: कृपया रस्त्याच्या जवळचा प्रारंभ बिंदू निवडा.
nb: Velg et startpunkt som er i nærheten av en vei.
nl: Kies een startpunt dat dichter bij een weg ligt.
pl: Wybierz punkt początkowy położony bliżej drogi.
pt: Selecione um ponto de partida mais perto de uma estrada.
ro: Setaţi punctul iniţial mai aproape de un drum.
ru: Пожалуйста, выберите начальную точку маршрута ближе к дороге.
sk: Vyberte východiskový bod bližšie k ceste.
sv: Välj en startpunkt närmare en väg.
th: กรุณาเลือกจุดเริ่มต้นที่ใกล้ถนนมากขึ้น
tr: Lütfen yola daha yakın bir başlangıç noktası seçin.
uk: Будь ласка, виберіть початкову точку маршруту ближче до дороги.
vi: Hãy chọn điểm bắt đầu gần với một con đường hơn.
zh_hans: 请选择更靠近公路的起点。
zh_hant: 請選擇更接近道路的起點。

# dialog_routing_change_end
source: Adjust destination
ar: تعديل الوجهة
bg: Регулиране на дестинацията
cs: Upravit cíl
da: Vælg en anden destination
de: Ziel anpassen
el: Ρύθμιση προορισμού
es: Ajustar destino
et: Kohanda sihtkohta
eu: Helmuga ezarri
fa: تنظیم مقصد
fi: Muuta määränpäätä
fr: Modifiez la destination
hu: Pontosítsa célállomását
id: Sesuaikan tujuan
it: Modifica la destinazione
ja: 目的地の位置調整をしてください
ko: 목적지 조정
mr: इष्टस्थान समायोजित करा
nb: Endre bestemmelsessted
nl: Andere bestemming kiezen
pl: Zmień punkt docelowy
pt: Ajuste o ponto de chegada
ro: Ajustaţi destinaţia finală
ru: Измените конечную точку маршрута
sk: Nastavte cieľové miesto
sv: Justera destination
th: ปรับที่หมาย
tr: Hedefinizi ayarlayın
uk: Змініть кінцеву точку маршруту
vi: Điều chỉnh điểm đến
zh_hans: 调整目的地
zh_hant: 變更目的地

# dialog_routing_end_not_determined
source: Route was not created. Unable to locate the destination.
ar: لم يتم إنشاء المسار. تعذر تحديد موقع الوجهة.
bg: Маршрутът не е създаден. Не е възможно да се открие дестинацията.
cs: Trasa nebyla vytvořena. Cíl se nepodařilo najít.
da: Det lykkedes ikke at planlægge en rute. Destinationen blev ikke fundet.
de: Route wurde nicht erstellt. Ziel kann nicht gefunden werden.
el: Δεν δημιουργήθηκε διαδρομή. Δεν είναι δυνατός ο εντοπισμός του προορισμού.
es: La ruta no se creó. No se pudo encontrar el destino.
et: Marsruuti ei loodud. Ei suuda määrata sihtkohta.
eu: Ibilbidea ez da sortu. Ezin izan da helmuga aurkitu.
fa: مسیر ایجاد نشد.ناتوان در تعیین مقصد.
fi: Reittiä ei luotu. Määränpään paikannus ei onnistu.
fr: Impossible de localiser la destination. L'itinéraire n'a pas pu être créé.
hu: Az útvonal nem lett létrehozva. Nem sikerült meghatározni a célállomást.
id: Rute tidak dibuat. Tidak dapat menemukan tujuan.
it: Percorso non creato. Impossibile individuare la destinazione.
ja: 案内ルートを作成できません。目的地を確認できませんでした。
ko: 경로가 설정되지 않았습니다. 목적지를 찾을 수 없습니다.
mr: मार्ग तयार केला नाही. इष्टस्थान शोधण्यात अक्षम.
nb: Ingen rute ble opprettet. Bestemmelsesstedet ble ikke funnet.
nl: Route samenstellen mislukt. Bestemming kan niet worden gevonden.
pl: Nie wyznaczono trasy. Nie można zlokalizować punktu docelowego.
pt: A rota não foi traçada, pois não foi possível localizar o ponto de chegada.
ro: Traseul nu a fost creat. Localizarea destinaţiei a eşuat.
ru: Маршрут не построен. Не определена конечная точка маршрута.
sk: Trasa nebola vytvorená. Nedá sa lokalizovať cieľové miesto.
sv: Ingen väg skapades. Kan inte lokalisera destination.
th: ไม่มีการสร้างเส้นทาง ไม่สามารถหาที่หมายได้
tr: Güzergah oluşturulamadı. Hedef belirlenemiyor.
uk: Маршрут не побудовано. Не визначено кінцеву точку маршруту.
vi: Tuyến đường chưa được tạo. Không thể xác định vị trí điểm đến.
zh_hans: 路线未创建。无法定位目的地。
zh_hant: 未產生路線。無法定位目的地。

# dialog_routing_select_closer_end
source: Please select a destination point located closer to a road.
ar: يُرجى تحديد نقطة وجهة تقع أكثر قربًا من الطريق.
bg: Моля, изберете крайна точка, разположена по-близо до път.
cs: Vyberte cílový bod blíže k silnici.
da: Angiv en destination, der ligger tættere på en vej.
de: Bitte wählen Sie einen Zielort in der Nähe einer Straße aus.
el: Επιλέξτε ένα σημείο προορισμού πιο κοντά σε ένα δρόμο.
es: Seleccione un punto de destino cercano a una carretera.
et: Palun vali sihtkoht teele lähemal.
eu: Hautatu helmuga puntu bat errepide batetik gertu.
fa: لطفا مقصد تعیین شده را نزدیک تر به جاده انتخاب نمایید.
fi: Valitse lähempänä tietä oleva määränpää.
fr: Choisissez une destination à proximité d'une route.
hu: Kérjük, válasszon egy úthoz közelebb eső célállomást.
id: Pilih titik tujuan yang lebih dekat dengan jalan.
it: Seleziona un punto di destinazione più vicino a una strada.
ja: 道路に近い位置にある目的地を設定してください。
ko: 도로와 가까운 목적지를 지정해주세요.
mr: कृपया रस्त्याच्या जवळ असलेले इष्टस्थान निवडा.
nb: Velg et bestemmelsessted som er i nærheten av en vei.
nl: Kies een bestemming die dichter bij een weg ligt.
pl: Wybierz punkt docelowy położony bliżej drogi.
pt: Selecione um ponto de chegada mais perto de uma estrada.
ro: Setaţi un punct de destinaţie mai aproape de un drum.
ru: Пожалуйста, выберите конечную точку маршрута ближе к дороге.
sk: Vyberte cieľové miesto nachádzajúce sa bližšie k ceste.
sv: Välj en destinationspunkt närmare en väg.
th: กรุณาเลือกที่หมายที่ใกล้ถนนมากขึ้น
tr: Lütfen yola daha yakın bir hedef noktası seçin.
uk: Будь ласка, виберіть кінцеву точку маршруту ближче до дороги.
vi: Hãy chọn điểm đến gần với một con đường hơn.
zh_hans: 请选择更靠近公路的目的地位置。
zh_hant: 請選擇更接近道路的目的地。
