Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.man_made.water_tower
source: Water Tower
ar: برج مياه
cs: Vodárna
da: Vandtårn
de: Wasserturm
el: Υδατόπυργος
es: Depósito de agua
et: Veetorn
eu: Ur depositua
fa: منبع اب
fi: Vesitorni
fr: Château d'eau
hu: Víztorony
id: Menara air
it: Cisterna per acqua
ja: 給水塔
ko: 급수탑
mr: पाण्याचा मनोरा(टाकी)
nb: Vanntårn
nl: Watertoren
pl: Wieża wodna
pt: Torre de água
ro: Turn de apă
ru: Водонапорная башня
sk: Vodojem
sv: Vattentorn
th: อ่างเก็บน้ำ
tr: Château d'eau
uk: Водонапірна вежа
vi: Tháp Nước
zh_hans: 水塔
zh_hant: 水塔

# type.man_made.water_well
source: Water Well
ar: بئر ماء
cs: Studna
da: Brønd
de: Brunnen
el: Πηγάδι νερού
es: Pozo
et: Vesiveski
eu: Ur putzua
fa: چاه اب
fi: Kaivo
fr: Puits à eau
hu: Ivókút
id: Sumur air
it: Pozzo d'acqua
ja: 井戸
ko: 우물
mr: पाण्याची विहीर
nb: Brønn
nl: Waterbron
pl: Studnia
pt: Poço de água
ro: Puț de apă
ru: Колодец
sk: Studňa
sv: Brunn
th: บ่อน้ำ
tr: Puits à eau
uk: Криниця
vi: Giếng Nước
zh_hans: 水井
zh_hant: 水井

# type.man_made.windmill
source: Windmill
ar: طاحونة هواء
cs: Větrný mlýn
da: Vindmølle
de: Windmühle
el: Ανεμόμυλος
es: Molino
et: Tuuleveski
eu: Haize-errota
fa: توربین بادی
fi: Tuulimylly
fr: Moulin
hu: Szélmalom
id: Kincir angin
it: Mulino a vento
ja: 風車
ko: 풍차
mr: पवनचक्की
nb: Vindmølle
nl: Windmolen
pl: Młyn wiatrowy
pt: Moinho de vento
ro: Moară de vânt
ru: Ветряная мельница
sk: Veterný mlyn
sv: Väderkvarn
th: กังหันลม
tr: Moulin
uk: Вітряк
vi: Cối xay gió
zh_hans: 风车
zh_hant: 風車

# type.military
source: military
et: Militaarobjekt
mr: लष्करी
pl: Wojskowe

# type.military.bunker
source: Bunker
ar: مأوى
cs: Bunkr
el: Στρατιωτική αποθήκη
es: Búnker
et: Punker
eu: Bunkerra
fa: پناهگاه
fi: Bunkkeri
ja: 掩蔽壕
ko: 벙커
mr: बंकर
pl: Bunkier
ro: Buncăr
ru: Бункер
th: บังเกอร์
uk: Бункер
vi: Boongke
zh_hans: 地堡
zh_hant: 地堡

# type.natural
source: natural
et: Loodus
eu: Natura
mr: नैसर्गिक
pl: Natura

# type.natural.bare_rock
source: natural-bare_rock
da: Bare rock
de: Bare rock
es: Bare rock
et: Paljas kivi
eu: Harkaitz biluzi
fa: Bare rock
hu: Bare rock
mr: खडक
pl: Skała macierzysta
ru: Bare rock
sk: Bare rock
sv: Bare rock
uk: Bare rock

# type.natural.bay
source: Bay
ar: خليج
cs: Záliv
da: Bugt
de: Bucht
el: Κόλπος
es: Bahía
et: Laht
eu: Badia
fa: خلیج
fi: Lahti
fr: Baie
hu: Öböl
id: Teluk
it: Baia
ja: 港湾
ko: 만
mr: खाडी
nb: Bukt
nl: Baai
pl: Zatoka
pt: Baía
ro: Golf
ru: Залив
sk: Záliv
sv: Bukt
th: อ่าว
tr: Koy
uk: Затока
vi: Vịnh
zh_hant: 海灣

# type.natural.beach
source: Beach
ar: شاطئ
cs: Pláž
da: Strand
de: Strand
el: Παραλία
es: Playa
et: Rand
eu: Hondartza
fa: ساحل
fi: Ranta
fr: Plage
hu: Strand
id: Pantai
it: Spiaggia
ja: ビーチ
ko: 바닷가
mr: समुद्रकिनारा
nb: Strand
nl: Strand
pl: Plaża
pt: Praia
ro: Plajă
ru: Пляж
sv: Strand
th: ชายหาด
tr: Plaj
uk: Пляж
vi: Bãi biển
zh_hans: 海滩
zh_hant: 海灘

# type.natural.cape
source: Cape
ar: رأس
cs: Mys
da: Tange
de: Kap
el: Ακρωτήρι
es: Cabo
et: Neem
eu: Lurmuturra
fa: دماغه
fi: Niemeke
fr: Cap
hu: Hegytető
id: Tanjung
it: Capo
ja: 岬
ko: 곶
mr: केप
nb: Kapp
nl: Kaap
pl: Przylądek
pt: Cabo
ro: Mantie
ru: Мыс
sk: Mys
sv: Udde
th: พื้นที่ยื่นเข้าไปในน้ำ
tr: Burun
uk: Мис
vi: Áo choàng
zh_hans: 海角
zh_hant: 海角

# type.natural.cave_entrance
source: Cave Entrance
ar: مدخل كهف
cs: Vchod do jeskyně
da: Hule
de: Höhle
el: Είσοδος σπηλαίου
es: Cueva
et: Koobas
eu: Haitzuloa
fa: غار
fi: Luolan sisäänkäynti
fr: Entrée de la cave
hu: Barlang
id: Mulut gua
it: Ingresso grotta
ja: 洞穴入口
ko: 동굴입구
mr: गुहा
nb: Grotteåpning
nl: Grotingang
pl: Jaskinia
pt: Entrada de caverna
ro: Intrare peșteră
ru: Пещера
sk: Jaskyňa
sv: Grotta
th: ทางเข้าถ้ำ
tr: Entrée de la cave
uk: Печера
vi: Cửa Hang
zh_hans: 山洞入口
zh_hant: 洞穴入口

# type.natural.cliff
source: natural-cliff
da: Cliff
de: Cliff
es: Cliff
et: Kalju
eu: Labar
fa: Cliff
hu: Cliff
mr: कडा
pl: Klif
ru: Cliff
sk: Cliff
sv: Cliff
uk: Cliff

# type.natural.coastline
source: natural-coastline
da: Coastline
de: Coastline
es: Coastline
et: Rannajoon
eu: Itsasertz
fa: Coastline
hu: Coastline
mr: किनारपट्टी
pl: Linia brzegowa
ru: Береговая линия
sk: Coastline
sv: Coastline
uk: Coastline

# type.natural.geyser
source: Geyser
ar: نبع ماء حار
cs: Gejzír
da: Gejser
de: Geysir
el: Θερμοπίδακας
es: Geiser
et: Geiser
fa: چشمه آب گرم
fi: Geysir
hu: Gejzír
id: Geiser
ja: 間欠泉
ko: 온천
mr: गिझर
nb: Gaysir
nl: Geiser
pl: Gejzer
pt: Geiser
ro: Gheizer
ru: Гейзер
sk: Gejzír
sv: Gejser
th: นำ้พุร้อน
tr: Gayzer
uk: Гейзер
vi: Suối nước nóng
zh_hans: 间歇泉
zh_hant: 間歇泉

# type.natural.glacier
source: Glacier
ar: كتلة جليدية
cs: Ledovec
da: Gletsjer
de: Gletscher
el: Παγετώνας
es: Glaciar
et: Liustik
eu: Glaziarra
fa: یخچال طبیعی
fi: Jäätikkö
hu: Gleccser
id: Gletser
it: Ghiacciaio
ja: 氷河
ko: 빙하
mr: हिमनदी
nb: Isbre
nl: Gletsjer
pl: Lodowiec
pt: Glaciar
ro: Ghețar
ru: Ледник
sk: Ľadovec
sv: Glaciär
th: ธารน้ำแข็ง
tr: Buzul
uk: Льодовик
vi: Sông băng
zh_hans: 冰川
zh_hant: 冰川

# type.natural.grassland
source: natural-grassland
da: Mark
de: Grasland
es: Campo
et: Rohumaa
eu: Belartza
fa: کشتزار
hu: Mező
mr: गवताळ प्रदेश
pl: Pastwisko
ru: Поле
sk: Lúka
sv: Fältet
uk: Поле

# type.natural.heath
source: natural-heath
da: Heath
de: Heath
es: Heath
et: Nurm
eu: Zakardi
fa: Heath
hu: Heath
mr: हिथ
pl: Wrzosowisko
ru: Heath
sk: Heath
sv: Heath
uk: Heath

# type.natural.lake
source: Lake
ar: بحيرة
cs: Jezero
da: Sø
de: See
el: Λίμνη
es: Lago
fa: دریاچه
fi: Järvi
fr: Lac
hu: Tó
id: Danau
it: Lago
ja: 湖
ko: 호수
nb: Innsjø
nl: Meer
pl: Jezioro
pt: Lago
ro: Lac
ru: Озеро
sk: Jazero
sv: Sjö
th: ทะเลสาบ
tr: Göl
uk: Озеро
vi: Hồ
zh_hans: 湖
zh_hant: 湖泊

# type.natural.meadow
source: natural-meadow
da: Meadow
de: Meadow
es: Meadow
et: Heinamaa
eu: Belardi
fa: Meadow
hu: Meadow
mr: कुरण
pl: Łąka
ru: Meadow
sk: Meadow
sv: Meadow
uk: Meadow

# type.natural.orchard
source: natural-orchard
da: Orchard
de: Orchard
es: Orchard
et: Viljapuuaed
eu: Baratzea
fa: Orchard
hu: Orchard
mr: फळबागा
pl: Sad
ru: Orchard
sk: Orchard
sv: Orchard
uk: Orchard

# type.natural.peak
source: Peak
ar: قمة
cs: Hora
da: Bjerg
de: Berg
el: Κορυφή
es: Cima
et: Tipp
eu: Goiena
fa: قله
fi: Huippu
fr: Sommet
hu: Csúcs
id: Puncak
it: Monte
ja: 山頂
ko: 피크
mr: शिखर
nb: Høydepunkt
nl: Top
pl: Szczyt
pt: Pico
ro: Munte
ru: Гора
sk: Hora
sv: Bergstopp
th: จุดสูงสุด
tr: Zirve
uk: Гора
vi: Đỉnh
zh_hans: 峰
zh_hant: 山峰

# type.natural.pond
source: Pond
ar: بركة
cs: Rybník
da: Dam
de: Teich
el: Δεξαμενή
es: Estanque
fa: تالاب
fi: Lampi
fr: Étang
hu: Tavacska
id: Kolam
it: Stagno
ja: 池
ko: 연못이
nb: Dam
nl: Plas
pl: Staw
pt: Lagoa
ro: Heleșteu
ru: Пруд
sk: Rybník
sv: Damm
th: บ่อ
tr: Gölet
uk: Ставок
vi: Ao
zh_hans: 池塘
zh_hant: 潭

# type.natural.rock
source: natural-rock
da: Rock
de: Rock
es: Rock
et: Kivi
eu: Arroka
fa: Rock
hu: Rock
mr: खडक
pl: Skała
ru: Rock
sk: Rock
sv: Rock
uk: Rock

# type.natural.salt_pond
source: natural-salt_pond
da: Salt pond
de: Salt pond
es: Salt pond
fa: Salt pond
hu: Salt pond
pl: Słony staw
ru: Salt pond
sk: Salt pond
sv: Salt pond
uk: Salt pond

# type.natural.scrub
source: natural-scrub
da: Kratbevokset område
de: Dickicht
es: Matorrales
et: Võsa
eu: Sastrakak
fa: بوته زار
hu: Cserjés
mr: खुरटी झाडे
pl: Zarośla
ru: Заросли
sk: Krovie
sv: Ruggen
uk: Зарості

# type.natural.spring
source: Spring
ar: ينبوع
cs: Pramen
da: Kilde
de: Quelle
el: Πηγή νερού
es: Manantial
et: Allikas
eu: Udaberria
fa: چشمه
fi: Lähde
fr: Source
hu: Forrás
id: Mata air
it: Sorgente
ja: 泉
ko: 샘
mr: झरे
nb: Vår
nl: Bron
pl: Źródło
pt: Nascente
ro: Primăvară
ru: Родник
sk: Prameň
sv: Vattenkälla
th: ฤดูใบไม้ผลิ
tr: Pınar
uk: Джерело
vi: Suối
zh_hans: 海湾
zh_hant: 泉水

# type.natural.tree
source: Tree
ar: شجرة
cs: Strom
da: Træ
de: Baum
el: Δέντρο
es: Árbol
et: Puu
eu: Zuhaitza
fa: درخت
fi: Puu
fr: Arbre
hu: Fa
id: Pohon
it: Albero
ja: 木
ko: 나무
mr: झाड
nb: Tre
nl: Boom
pl: Drzewo
pt: Árvore
ro: Arbore
ru: Дерево
sk: Strom
sv: Träd
th: ต้นไม้
tr: Arbre
uk: Дерево
vi: Cây
zh_hans: 树
zh_hant: 樹

# type.natural.tree_row
source: natural-tree_row
da: Tree row
de: Tree row
es: Tree row
et: Puude rida
eu: Zuhaitz ilara
fa: Tree row
hu: Tree row
mr: झाडाची रांग
pl: Rząd drzew
ru: Tree row
sk: Tree row
sv: Tree row
uk: Tree row

# type.natural.vineyard
source: natural-vineyard
da: Vineyard
de: Vineyard
es: Vineyard
et: Viinamarjaistandus
eu: Mahasti
fa: Vineyard
hu: Vineyard
mr: द्राक्षमळा
pl: Winnica
ru: Vineyard
sk: Vineyard
sv: Vineyard
uk: Vineyard

# type.natural.volcano
source: Volcano
ar: بركان
cs: Sopka
da: Vulkan
de: Vulkan
el: Ηφαίστειο
es: Volcán
et: Vulkaan
eu: Sumendi
fa: اتشفشان
fi: Tulivuori
fr: Volcan
hu: Tűzhányó
id: Gunung berapi
it: Vulcano
ja: 火山
ko: 화산
mr: ज्वालामुखी
nb: Vulkan
nl: Vulkaan
pl: Wulkan
pt: Vulcão
ro: Vulcan
ru: Вулкан
sk: Vulkán
sv: Vulkan
th: ภูเขาไฟ
tr: Volcan
uk: Вулкан
vi: Núi lửa
zh_hans: 火山
zh_hant: 火山

# type.natural.water
source: Water
ar: مياه
cs: Voda
da: Vand
de: Wasserfläche
el: Νερό
es: Cuenca
et: Veekogu
eu: Ur-masa
fa: اب
fi: Vesi
fr: Eau
hu: Víz
id: Air
it: Bacino
ja: 水地
ko: 연못
mr: पाणवठा
nb: Vann
pl: Woda
pt: Água
ro: Apă
ru: Водоём
sk: Voda
sv: Vatten
th: น้ำ
tr: Su
uk: Водоймище
vi: Nước
zh_hans: 水
zh_hant: 水庫

# type.natural.wetland
source: natural-wetland
da: Vådområde
de: Moorgegend
es: Terreno pantanoso
et: Märgala
eu: Lur paduratsua
fa: ناحیه تالابی
hu: Vizes terület
mr: ओलिताची जमीन
pl: Tereny podmokłe
ru: Болотистая местность
sk: Oblasť mokradí
sv: Sumpmarken
uk: Болотиста місцевість

# type.natural.wetland.bog
source: natural-wetland-bog
da: Wetland
de: Wetland
es: Wetland
et: Raba
eu: Zohikaztegi
fa: Wetland
hu: Wetland
mr: ओलिताची जमीन
pl: Torfowisko
ru: Wetland
sk: Wetland
sv: Wetland
uk: Wetland

# type.natural.wetland.marsh
source: natural-wetland-marsh
da: Wetland
de: Wetland
es: Wetland
et: Soo
eu: Padura
fa: Wetland
hu: Wetland
mr: ओलिताची जमीन
pl: Moczary
ru: Wetland
sk: Wetland
sv: Wetland
uk: Wetland

# type.noexit
source: noexit
et: Tupiktee
eu: Dead End
mr: रस्ता बंद
pl: Ślepy koniec drogi

# type.noexit.motor_vehicle
source: noexit-motor_vehicle
pl: Ślepy koniec drogi dla pojazdów mechanicznych

# type.office
source: Office
ar: مكتب
cs: Kancelář
da: Kontor
de: Büro
el: Γραφείο
es: Oficina
et: Kontor
eu: Bulegoa
fa: اداره
fi: Toimisto
fr: Bureau
hu: Hivatal
id: Kantor
it: Ufficio
ja: オフィス
ko: 사무실
mr: कार्यालय
nb: Kontor
nl: Kantoor
pl: Biuro
pt: Escritório
ro: Birou
ru: Офис
sk: Kancelária
sv: Kontor
th: สำนักงาน
tr: Ofis
uk: Офіс
vi: Văn phòng
zh_hans: 办公室
zh_hant: 辦公室

# type.office.company
source: Company Office
ar: مكتب شركة
cs: Kancelář společnosti
da: Selskabskontor
de: Niederlassung
el: Γραφείο επιχείρησης
es: Oficina
et: Ettevõtte kontor
eu: Bulegoa
fa: دفتر شرکت
fi: Yhtiön toimisto
fr: Bureaux d'entreprise
hu: Vállalati iroda
id: Kantor perusahaan
it: Ufficio aziendale
ja: 会社事務所
ko: 회사
mr: कंपनी कार्यालय
nb: Firmakontor
nl: Bedrijfskantoor
pl: Biuro przedsiębiorstwa
pt: Escritório de empresa
ro: Sediu companei
ru: Организация
sk: Sídlo spoločnosti
sv: Företagskontor
th: สำนักงานบริษัท
tr: Şirket bürosu
uk: Організація
vi: Văn phòng công ty
zh_hans: 公司办公室
zh_hant: 公司辦公室

# type.office.estate_agent
source: Estate Agent
ar: وكيل عقاري
cs: Realitní makléř
da: Ejendomsmægler
de: Immobilienmakler
el: Κτηματομεσίτης
es: Agente inmobiliario
et: Kinnisvara vahendaja
eu: Higiezinen agentea
fa: بنگاه معاملات ملکی
fi: Kiinteistönvälittäjä
fr: Agent immobilier
hu: Ingatlanügynök
id: Agen ril estat
it: Agenzia immobiliare
ja: 不動産業者
ko: 부동산중개소
mr: इस्टेट एजंट
nb: Eiendomsmegler
nl: Makelaar
pl: Pośrednik handlu nieruchomościami
pt: Corretor imobiliário
ro: Agent imobiliar
ru: Агентство недвижимости
sk: Realitný agent
sv: Fastighetsmäklare
th: นายหน้าอสังหาริมทรัพย์
tr: Agent immobilier
uk: Агенція нерухомості/ріелтор
vi: Đại Lý Bất Động Sản
zh_hans: 房屋中介
zh_hant: 地產代理

# type.office.government
source: Government Office
ar: مكتب حكومي
cs: Úřad vlády
da: Regeringskontor
de: Regierungsstelle
el: Κυβερνητικό γραφείο
es: Oficina gubernamental
et: Riigikantselei
eu: Gobernu bulegoa
fa: اداره دولتی
fi: Viranomaistoimito
fr: Administration publique
hu: Állami iroda
id: Kantor pemerintah
it: Ufficio governativo
ja: 官庁
ko: 관공서
mr: सरकारी कार्यालय
nb: Offentlig kontor
nl: Overheidskantoor
pl: Biuro administracji rządowej
pt: Gabinete governamental
ro: Birou guvernamental
ru: Госучреждение
sk: Štátny úrad
sv: Ämbetsverk
th: หน่วยงานราชการ
tr: Devlet dairesi
uk: Держустанова
vi: Văn phòng chính phủ
zh_hans: 政府机构
zh_hant: 政府辦公室

# type.office.insurance
source: Insurance Office
ar: مكتب تأمين
cs: Pojišťovací kancelář
da: Forsikringskontor
de: Versicherungsbüro
el: Ασφαλιστικό γραφείο
es: Oficina de seguros
et: Kindlustusbüroo
eu: Aseguru bulegoa
fa: دفتر بیمه
fi: Vakuutuslaitos
fr: Bureau d’assurance
hu: Biztosító iroda
id: Kantor Asuransi
it: Ufficio assicurazioni
ja: 保険会社
ko: 보험 사무실
mr: विमा कार्यालय
nb: Forsikring
nl: Verzekeringskantoor
pl: Biuro ubezpieczeń
pt: Seguradora
ro: Birou de asigurări
ru: Продажа страховок
sk: Poisťovňa
sv: Försäkringskontor
th: สำนักงานประกันภัย
tr: Sigorta Acentası
uk: Офіс страхової компанії
vi: Văn phòng bảo hiểm
zh_hans: 保险机构
zh_hant: 保險公司

# type.office.lawyer
source: Lawyer
ar: مكتب محامي
cs: Právní kancelář
da: Advokatkontor
de: Anwaltsbüro
el: Δικηγόρος
es: Despacho de abogados
et: Advokaat
eu: Abokatu Bulegoa
fa: دفتر وکالت
fi: Lakitoimisto
fr: Cabinet d'avocat
hu: Ügyvédi iroda
id: Kantor pengacara
it: Studio legale
ja: 弁護士事務所
ko: 법률 사무소
mr: वकील
nb: Advokatkontor
nl: Advocatenkantoor
pl: Prawnik
pt: Escritório de advogado
ro: Firmă de avocatură
ru: Адвокат
sk: Advokátska kancelária
sv: Advokatkontor
th: สำนักงานทนายความ
tr: Avukatlık bürosu
uk: Адвокат
vi: Văn phòng luật sư
zh_hans: 律师事务所
zh_hant: 律師事務所

# type.office.ngo
source: NGO Office
ar: مكتب مؤسسة خيرية
cs: Kancelář nevládní organizace
da: NGO-kontor
de: Büro einer Nichtregierungsorganisation
el: Γραφείο ΜΚΟ
es: Sede de ONG
et: Valitsusväline organisatsioon
eu: GKEen egoitza
fa: دفتر سازمان خیریه
fi: Valtioista riippumattoman järjestön toimisto
fr: Bureau ONG
hu: Civil szervezet irodája
id: Kantor LSM
it: Sede ONG
ja: NGO 事務局
ko: NGO 사무실
mr: अशासकीय संस्था
nb: NGO-kontor
nl: NGO-kantoor
pl: Biuro organizacji pozarządowej
pt: Escritório de ONG
ro: Birou ONG
ru: Офис НКО
sk: Sídlo mimovládnej organizácie
sv: Kontor för icke-statlig organisation
th: สำนักงานองค์กรพัฒนาเอกชน
tr: STK Binası
uk: Офіс громадської організації
vi: Văn phòng NGO
zh_hans: 非政府组织办公室
zh_hant: 非政府組織辦公室

# type.office.telecommunication
source: Mobile Operator
ar: شركة اتصالات
cs: Mobilní operátor
da: Mobiloperatør
de: Mobilbetreiber
el: Εταιρεία κινητής τηλεφωνίας
es: Operadora de telefonía móvil
et: Telekommunikatsiooni ettevõte
eu: Telefono mugikorren operadorea
fa: اپراتور تلفن همراه
fi: Matkapuhelinoperaattori
fr: Opérateur mobile
hu: Mobilüzemeltető
id: Operator seluler
it: Operatore di telefonia mobile
ja: 携帯電話事業者
ko: 이동통신 사업자
mr: दूरसंचार कंपनी
nb: Mobiloperatør
nl: Mobiele provider
pl: Biuro operatora telefonii komórkowej
pt: Operadora de telecomunicações
ro: Operator de telefonie mobilă
ru: Мобильный оператор
sk: Mobilný operátor
sv: Mobiloperatör
th: ผู้ให้บริการโทรศัพท์มือถือ
tr: Cep telefonu operatörü
uk: Мобільний оператор
vi: Điều hành di động
zh_hans: 移动运营商
zh_hant: 行動電話業者

# type.olympics
source: olympics
pl: Olimpiada

# type.olympics.attraction
source: olympics-attraction
pl: Atrakcje olimpijskie

# type.olympics.bike_sport
source: olympics-bike_sport
pl: Olimpijskie sporty rowerowe

# type.olympics.official_building
source: olympics-official_building
pl: Oficjalny budynek olimpijski

# type.olympics.stadium
source: olympics-stadium
pl: Stadion olimpijski

# type.olympics.stadium_main
source: olympics-stadium_main
pl: Główny stadion olimpijski

# type.olympics.water_sport
source: olympics-water_sport
pl: Olimpijskie sporty wodne

# type.place
source: place
pl: Miejsce

# type.place.city
source: City
ar: مدينة
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
es: Ciudad
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
hu: Város
id: Kota
it: Città
ja: 市
ko: 도시
mr: शहर
nb: By
nl: Stad
pl: Miasto
pt: Cidade
ro: Municipiu
ru: Город
sk: Mesto
sv: Stad
th: เมือง
tr: Şehir
uk: Місто
vi: Đất nước
zh_hans: 城市
zh_hant: 城鎮

# type.place.city.capital
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Pealinn
eu: Hiriburu
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: राजधानी
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.10
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.11
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.2
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Pealinn
eu: Hiriburu
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: राजधानी
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.3
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.4
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.5
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Kreisstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.6
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.7
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.8
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.city.capital.9
source: Capital
ar: عاصمة
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Linn
eu: Herria
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
hu: Főváros
id: Ibu kota
it: Capitale
ja: 首都
ko: 수도
mr: शहर
nb: Hovedstad
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sk: Hlavné mesto
sv: Huvudstad
th: เมือง
tr: Sermaye
uk: Столиця
vi: Thủ đô
zh_hans: 资本
zh_hant: 首都

# type.place.continent
source: Continent
ar: قارة
cs: Kontinent
da: Kontinent
de: Kontinent
el: Ήπειρος
es: Continente
et: Kontinent
eu: Kontinentea
fa: قاره
fi: Maanosa
hu: Kontinens
id: Benua
it: Continente
ja: 大陸
ko: 대륙
mr: खंड
nb: Kontinent
pl: Kontynent
pt: Continente
ru: Континент
sk: Kontinent
sv: Kontinent
th: ทวีป
tr: Kıta
uk: Континент
vi: Trường đại học
zh_hans: 大陆
zh_hant: 大陸

# type.place.country
source: Country
ar: دولة
cs: Země
da: Land
de: Land
el: Χώρα
es: País
et: Riik
eu: Herrialdea
fa: کشور
fi: Maa
fr: Pays
hu: Ország
id: Benua
it: Paese
ja: 国
ko: 나라
mr: देश
nb: Land
nl: Land
pl: Kraj
pt: País
ro: Continent
ru: Страна
sk: Krajina
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Trường đại học
zh_hans: 国家
zh_hant: 國

# type.place.county
source: County
ar: مقاطعة
cs: Země
da: Amt
de: Kreis
el: Δήμος
es: Municipio
et: Maakond
eu: Udalerria
fa: بخش
fi: Lääni
fr: Comté
hu: Kerület
id: Kabupaten
it: Contea
ja: 郡
ko: 군
mr: परगणा
nb: Fylke
nl: Graafschap
pl: Wieś
pt: Município
ro: Județ
ru: Округ
sk: Krajina
sv: Län
th: เขต
tr: Kırsal kesim
uk: Округ
vi: Thị trấn
zh_hans: 国家
zh_hant: 縣

# type.place.farm
source: Farm
ar: مزرعة
cs: Farma
da: Gård
de: Bauernhof
el: Αγρόκτημα
es: Granja
et: Talu
eu: Baserria
fa: مزرعه
fi: Maatila
fr: Ferme
hu: Tanya
id: Ladang
it: Fattoria
ja: 農場
ko: 농장
mr: शेत
nb: Gård
nl: Boerderij
pl: Farma
pt: Fazenda
ro: Fermă
ru: Ферма
sk: Farma
sv: Bondgård
th: ฟาร์ม
tr: Çiftlik
uk: Ферма
vi: Nội hạt
zh_hans: 农场
zh_hant: 農場

# type.place.hamlet
source: Hamlet
ar: قرية صغيرة
cs: Vesnička
da: Landsby
de: Weiler
el: Χωριουδάκι
es: Aldea
et: Külake
eu: Herria
fa: روستا
fi: Pieni kylä
fr: Hameau
hu: Tanya
id: Dusun
it: Piccolo villaggio
ja: 村
ko: 햄릿
mr: पाडा
nb: Landsby
nl: Gehucht
pl: Przysiółek
pt: Lugarejo
ro: Cătun
ru: Посёлок
sk: Dedina
sv: By
th: หมู่บ้านเล็ก ๆ
tr: Küçük
uk: Поселення
vi: Quận
zh_hans: 村庄
zh_hant: 村

# type.place.island
source: Island
ar: جزيرة
cs: Ostrov
da: Ø
de: Insel
el: Νησί
es: Isla
et: Saar
eu: Uhartea
fa: جزیره
fi: Saari
fr: Île
hu: Sziget
id: Pulau
it: Isola
ja: 島
ko: 섬
mr: बेट
nb: Øy
nl: Eilandje
pl: Wyspa
pt: Ilha
ro: Insulă
ru: Остров
sk: Ostrov
sv: Ö
th: เกาะ
tr: Ada
uk: Острів
vi: Tỉnh
zh_hans: 岛
zh_hant: 島

# type.place.islet
source: Island
ar: جزيرة
cs: Ostrov
da: Ø
de: Insel
el: Νησί
es: Isla
et: Laid
eu: Uhartea
fa: جزیره
fi: Saari
fr: Île
hu: Sziget
id: Pulau
it: Isola
ja: 島
ko: 섬
mr: बेट
nb: Øy
nl: Eilandje
pl: Wyspa
pt: Ilha
ro: Insulă
ru: Остров
sk: Ostrov
sv: Ö
th: เกาะ
tr: Ada
uk: Острів
vi: Tỉnh
zh_hans: 岛
zh_hant: 島

# type.place.isolated_dwelling
source: place-isolated_dwelling
et: Isoleeritud eluruum
eu: Etxebizitza Isolatua
mr: निवासस्थान
pl: Mała osada

# type.place.locality
source: Locality
ar: منطقة مجاورة
cs: Lokalita
da: Lokalitet
de: Örtlichkeit
el: Τοποθεσία
es: Localidad
et: Paikkond
eu: Kokapena
fa: محله
fi: Paikkakunta
fr: Localité
hu: Falu
id: Wilayah
it: Località
ja: 地域
ko: 장소
mr: परिसर
nb: Lokalitet
nl: Plaats
pl: Lokalne
pt: Localidade
ro: Localitate
ru: Местность
sk: Lokalita
sv: Lokalitet
th: ท้องถิ่น
tr: Semt
uk: Місцевість
vi: Thôn
zh_hans: 地方
zh_hant: 當地
