Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.railway.subway_entrance.spb
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.tram_stop
source: Tram Stop
ar: موقف ترام
cs: Tramvajová zastávka
da: Sporvogn
de: Straßenbahnhaltestelle
el: Στάση τραμ
es: Parada de tranvía
et: Trammipeatus
eu: Tranbiaren geltokia
fa: ایستگاه قطار
fi: Raitiovaunupysäkki
fr: Arrêt de tramway
hu: Villamosmegálló
id: Perhentian trem
it: Fermata
ja: トラム
ko: 트램
mr: ट्राम थांबा
nb: Trikkestopp
nl: Tramhalte
pl: Przystanek tramwajowy
pt: Parada de bonde
ro: Stație de tramvai
ru: Остановка
sk: Električková zastávka
sv: Spårvagnshållplats
th: ป้ายรถราง
tr: Tramvay durağı
uk: Зупинка
vi: Bến tàu điện
zh_hans: 电车站
zh_hant: 電車站

# type.shop
source: Shop
ar: متجر
cs: Obchod
da: Butik
de: Geschäft
el: Κατάστημα
es: Tienda
et: Pood
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
hu: Bolt
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: दुकान
nb: Butikk
nl: Winkel
pl: Sklep
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Крамниця
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物

# type.shop.alcohol
source: Liquor Store
ar: متجر مشروبات كحولية
cs: Obchod s alkoholem
da: Alkohol
de: Spirituosengeschäft
el: Κάβα
es: Licorería
et: Alkoholipood
eu: Likore-denda
fa: فروشگاه
fi: Alkoholikauppa
fr: Magasin de vins et spiritueux
hu: Italbolt
id: Toko alkohol
it: Enoteca
ja: 酒屋
ko: 주류 샵
mr: दारूचे दुकान
nb: Vinmonopol
nl: Slijterij
pl: Sklep monopolowy
pt: Loja de bebidas
ro: Băuturi alcoolice
ru: Магазин алкоголя
sk: Liehoviny
sv: Spritaffär
th: ร้านขายเหล้า
tr: Içki dükkanı
uk: Винний магазин
vi: Cửa hàng rượu
zh_hans: 烈酒
zh_hant: 烈酒

# type.shop.bakery
source: Bakery
ar: مخبز
cs: Pekárna
da: Bager
de: Bäckerei
el: Αρτοποιείο
es: Panadería
et: Pagar
eu: Okindegia
fa: فروشگاه
fi: Leipomo
fr: Boulangerie
hu: Pékség
id: Toko roti
it: Panetteria
ja: パン屋
ko: 베이커리
mr: बेकरी
nb: Bakeri
nl: Bakkerij
pl: Piekarnia
pt: Padaria
ro: Brutărie
ru: Булочная
sk: Pekáreň
sv: Bageri
th: เบเกอรี่
tr: Fırın
uk: Пекарня
vi: Hiệu bánh
zh_hans: 面包店
zh_hant: 麵包店

# type.shop.beauty
source: Beauty Shop
ar: صالون تجميل
cs: Kosmetický salon
da: Skønhedssalon
de: Schönheitssalon
el: Σαλόνι αισθητικής
es: Centro de belleza
et: Ilupood
eu: Apaindegia
fa: سالن زیبایی
fi: Kauneushoitola
fr: Salon de beauté
hu: Szépségszalon
id: Salon kecantikan
it: Estetista
ja: ビューティーサロン
ko: 미용실
mr: सौंदर्य प्रसाधनगृह
nb: Skjønnhetssalong
nl: Schoonheidssalon
pl: Salon piękności
pt: Salão de beleza
ro: Salon de infrumusetare
ru: Салон красоты
sk: Kozmetický salón
sv: Skönhetssalong
th: ร้านเสริมสวย
tr: Güzellik salonu
uk: Салон краси
vi: Thẩm mỹ viện
zh_hans: 美容院
zh_hant: 美容院

# type.shop.beverages
source: Beverages
ar: مشروبات
cs: Nápoje
da: Drikkevarer
de: Getränke
el: Οινοπνευματώδη
es: Bebidas
et: Joogid
eu: Edariak
fa: فروشگاه
fi: Juomat
fr: Boissons
hu: Italok
id: Minuman
it: Bibite
ja: ドリンク
ko: 음료
mr: शीतपेय
nb: Drinker
nl: Drank
pl: Sklep z napojami
pt: Bebidas
ro: Băuturi
ru: Напитки
sk: Nápoje
sv: Drinkar
th: เครื่องดื่ม
tr: Içecek
uk: Напої
vi: Đồ uống
zh_hans: 饮料
zh_hant: 飲料

# type.shop.bicycle
source: Bicycle Shop
ar: متجر دراجات
cs: Cyklistický obchod
da: Cykelforretning
de: Fahrradladen
el: Κατάστημα ποδηλάτων
es: Tienda de bicicletas
et: Jalgrattapood
eu: Bizikleta denda
fa: فروشگاه
fi: Polkupyöräliike
fr: Magasin de vélos
hu: Kerékpár üzlet
id: Toko sepeda
it: Negozio di biciclette
ja: 自転車屋
ko: 자전거 가게
mr: सायकलचे दुकान
nb: Sykkel
nl: Fietsenwinkel
pl: Sklep rowerowy
pt: Loja de bicicletas
ro: Bicicletă
ru: Веломагазин
sk: Cyklistický obchod
sv: Cykelaffär
th: จักรยาน
tr: Bisiklet
uk: Веломагазін
vi: Cửa hàng xe đạp
zh_hans: 自行车店
zh_hant: 自行車店

# type.shop.bookmaker
source: Bookmaker
ar: ناشر
cs: Knihař
de: Wettbüro
el: Πράκτορας στοιχημάτων
es: Casa de apuestas
et: Kihlveokontor
eu: Apustu etxea
fa: صحافی
fi: Kustantaja
hu: Fogadóiroda
id: Bandar judi
it: Centro scommesse
ja: ブックメーカー
ko: 마권판매소
pl: Bukmacher
pt: Livreiro
ro: Casă de pariuri
ru: Букмекерская контора
sk: Stávková kancelária
th: ร้านรับแทงพนัน
uk: Букмекерська контора
vi: Người nhận cá cược
zh_hans: 做书店
zh_hant: 賭博業者

# type.shop.books
source: Bookstore
ar: مكتبة لبيع الكتب
cs: Knihkupectví
da: Boghandel
de: Büchergeschäft
el: Βιβλιοπωλείο
es: Librería
et: Raamatupood
eu: Liburudenda
fa: فروشگاه
fi: Kirjakauppa
fr: Librairie
hu: Könyvesbolt
id: Toko buku
it: Libreria
ja: 本屋
ko: 서점
mr: पुस्तकांचे दुकान
nb: Bokhandel
nl: Boekenwinkel
pl: Księgarnia
pt: Livraria
ro: Librărie
ru: Книжный магазин
sk: Kníhkupectvo
sv: Bokaffär
th: ร้านหนังสือ
tr: Kitapçı
uk: Книгарня
vi: Hiệu sách
zh_hans: 书店
zh_hant: 書店

# type.shop.butcher
source: Butcher’s
ar: جزار
cs: Řeznictví
da: Slagter
de: Metzgerei
el: Κρεοπωλείο
es: Carnicería
et: Lihunik
eu: Harategia
fa: فروشگاه
fi: Lihakauppias
fr: Boucherie
hu: Hentes
id: Tukang daging
it: Macellaio
ja: 肉屋
ko: 정육점의
mr: खाटीक
nb: Slakter
nl: Slager
pl: Rzeźnik
pt: Açougue
ro: Măcelărie
ru: Мясная лавка
sk: Mäsiar
sv: Slaktare
th: ร้านขายเนื้อ
tr: Kasap
uk: М'ясний магазин
vi: Cửa hàng thịt
zh_hans: 肉商
zh_hant: 肉商

# type.shop.car
source: Car Shop
ar: متجر سيارات
cs: Obchod s auty
da: Bilforhandler
de: Autohaus
el: Αντιπροσωπεία αυτοκινήτων
es: Venta de coches
et: Autopood
eu: Autoen salmenta
fa: فروشگاه
fi: Autokauppa
fr: Réparation auto
hu: Gépkocsi bolt
id: Toko mobil
it: Concessionaria
ja: カーディーラー
ko: 자동차 가게
mr: कार विक्रेता
nb: Bil butikk
nl: Autohandelaar
pl: Salon samochodowy
pt: Loja de carros
ro: Magazin auto
ru: Автосалон
sk: Predajňa áut
sv: Bilåterförsäljare
th: ร้านค้ารถยนต์
tr: Otomobil mağazası
uk: Автосалон
vi: Cửa hàng xe
zh_hans: 车店
zh_hant: 買車

# type.shop.car_parts
source: Car Parts
ar: ﺓﺭﺎﻴﺴﻟﺍ ءﺍﺰﺟﺃ
cs: Autodíly
da: Bildele
de: Autoteile
el: Εξαρτήματα αυτοκινήτου
es: Piezas de automóvil
et: Autovaruosad
eu: Autoen piezak
fa: فروشگاه
fi: Auton osat
fr: Pièces de voiture
hu: Autó alkatrészek
id: Bagian mobil
it: Ricambi auto
ja: 車両部品
ko: 자동차 부품
mr: कारचे सुट्टे भाग
nb: Bildeler
nl: Auto onderdelen
pl: Części samochodowe
pt: Peças de carro
ro: Piese auto
ru: Автомобильные запчасти
sk: Autodiely
sv: Bildelar
th: อะไหล่รถยนต์
tr: Araba parçaları
uk: Автозапчастини
vi: Những bộ phận xe hơi
zh_hans: 汽车零件
zh_hant: 汽車零件

# type.shop.car_repair
source: Car Repair Shop
ar: محل صيانة السيارات
cs: Auto opravna
da: Garage
de: Autowerkstatt
el: Συνεργείο αυτοκινήτων
es: Taller
et: Autoremonditöökoda
eu: Tailerra
fa: تعمیرگاه ماشین
fi: Autokorjaamo
fr: Réparation d'automobiles
hu: Gépkocsi szervíz
id: Bengkel mobil
it: Riparazione auto
ja: 自動車修理
ko: 자동차 수리
mr: कार दुरुस्तीचे दुकान
nb: Bilverksted
nl: Auto reparatie
pl: Naprawa samochodu
pt: Oficina de automóveis
ro: Atelier de reparații auto
ru: СТО
sk: Autoservis
sv: Bilreparatör
th: ร้านซ่อมรถยนต์
tr: Oto tamir dükkanı
uk: СТО
vi: Cửa hàng sửa chữa ô tô
zh_hans: 汽车修理店
zh_hant: 汽車維修

# type.shop.car_repair.tyres
source: Tyre Repair
ar: إصلاح إطارات
cs: Pneuservis
da: Dækreparation
de: Reifenservice
el: Βουλκανιζατέρ
es: Reparación de neumáticos
et: Rehviparandus
eu: Pneumatikoen konponketa
fa: اپاراتی
fi: Rengashuolto
fr: Réparation de pneus
hu: Gumiszerviz
id: Tambal ban
it: Gommista
ja: タイヤ修理
ko: 타이어수리점
mr: टायर दुरुस्ती
nb: Dekkreparasjon
nl: Bandenreparatie
pl: Wulkanizacja
pt: Borracheiro
ro: Vulcanizare
ru: Шиномонтаж
sk: Pneuservis
sv: Däckverkstad
th: ร้านปะยาง
tr: Réparation de pneus
uk: Шиномонтаж
vi: Vá Lốp
zh_hans: 轮胎修理
zh_hant: 輪胎修補

# type.shop.chemist
source: Chemist Shop
ar: متجر كيماويات
cs: Drogerie
da: Materialist
de: Drogerie
el: Χημικά προϊόντα
es: Droguería
et: Apteegipood
eu: Botika
fa: فروشگاه
fi: Kosmetiikkamyymälä
fr: Droguerie
hu: Drogéria
id: Toko Bahan Kimia
it: Negozio di detersivi
ja: 化学薬品店
ko: 드럭 스토어
mr: औषधालय
nb: Husholdningsartikler
nl: Drogisterij
pl: Drogeria
pt: Drogaria
ro: Mercerie
ru: Бытовая химия
sk: Drogéria
sv: Hushållskemikalier
th: ร้านเคมีภัณฑ์
tr: Temizlik Ürünleri Mağazası
uk: Магазин побутової хімії
vi: Cửa hàng Hóa chất
zh_hans: 药妆店
zh_hant: 藥妝店

# type.shop.chocolate
source: Shop
ar: متجر
cs: Obchod
da: Butik
de: Schokoladengeschäft
el: Κατάστημα
es: Tienda
et: Šokolaadipood
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
hu: Bolt
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: दुकान
nb: Butikk
nl: Winkel
pl: Sklep z czekoladą
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Крамниця
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物

# type.shop.clothes
source: Clothes Shop
ar: متجر ملابس
cs: Oblečení
da: Tøjbutik
de: Bekleidungsgeschäft
el: Κατάστημα ρούχων
es: Tienda de ropa
et: Rõivapood
eu: Arropa denda
fa: لباس فروشی
fi: Vaatekauppa
fr: Boutique de vêtements
hu: Ruhabolt
id: Toko baju
it: Negozio di abbigliamento
ja: 洋服
ko: 옷 가게
mr: कपड्याचे दुकान
nb: Klesbutikk
nl: Kledingwinkel
pl: Sklep z ubraniami
pt: Loja de roupas
ro: Magazin de haine
ru: Магазин одежды
sk: Oblečenie
sv: Klädbutik
th: ร้านขายเสื้อผ้า
tr: Giyim mağazası
uk: Магазин одягу
vi: Cửa hàng quần áo
zh_hans: 服装店
zh_hant: 買衣服

# type.shop.coffee
source: Shop
ar: متجر
cs: Obchod
da: Butik
de: Kaffeegeschäft
el: Κατάστημα
es: Tienda
et: Kohvipood
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
hu: Bolt
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: दुकान
nb: Butikk
nl: Winkel
pl: Sklep z kawą
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Крамниця
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物

# type.shop.computer
source: Computer Store
ar: متجر كمبيوتر
cs: Obchod s počítači
da: Computerforretning
de: Computergeschäft
el: Κατάστημα πληροφορικής
es: Tienda de informática
et: Arvutipood
eu: Denda informatikoa
fa: فروشگاه
fi: Tietokonekauppa
fr: Magasin d'informatique
hu: Számítógép üzlet
id: Toko komputer
it: Negozio di computer
ja: コンピュータショップ
ko: 컴퓨터 판매점
mr: संगणकाचे दुकान
nb: Databutikk
nl: Computerwinkel
pl: Sklep komputerowy
pt: Loja de informática
ro: Magazin de calculatoare
ru: Компьютерный магазин
sk: Obchod s výpočtovou technikou
sv: Datorbutik
th: ร้านขายคอมพิวเตอร์
tr: Bilgisayar mağazası
uk: Комп'ютерний магазин
vi: Cửa hàng máy tính
zh_hans: 电脑商店
zh_hant: 電腦商店

# type.shop.confectionery
source: Sweets
ar: متجر حلويات
cs: Cukrárna
da: Slikbutik
de: Süßwarengeschäft
el: Γλυκά
es: Confitería
et: Maiustused
eu: Gozogintza
fa: فروشگاه
fi: Makeiskauppa
fr: Pâtisserie
hu: Cukrászüzlet
id: Penganan
it: Pasticceria
ja: 菓子類
ko: 제과점
mr: मिठाई
nb: Søtsaker
nl: Banketbakker
pl: Sklep ze słodyczami
pt: Confeitaria
ro: Cofetărie
ru: Кондитерская
sk: Cukrovinky
sv: Konditori
th: ร้านขายขนมหวาน
tr: Şekerci
uk: Кондитерська
vi: Cửa hàng kẹo
zh_hans: 糖果店
zh_hant: 糕餅店

# type.shop.convenience
source: Convenience Store
ar: متجر صغير
cs: Smíšené zboží
da: Døgnbutik
de: Gemischtwarenladen
el: Ψιλικατζίδικο
es: Tienda de barrio
et: Lähikauplus
eu: Auzoko denda
fa: فروشگاه
fi: Lähikauppa
fr: Supérette
hu: Csemegebolt
id: Mini market
it: Minimarket
ja: コンビニエンスストア
ko: 편의점
mr: सुविधा दुकान
nb: Nærbutikk
nl: Buurtwinkel
pl: Sklep spożywczy
pt: Loja de conveniência
ro: Magazin mixt
ru: Продуктовый магазин
sk: Príležitostné potreby
sv: Närbutik
th: ร้านสะดวกซื้อ
tr: Bakkal
uk: Міні-маркет
vi: Cửa hàng tạp hóa
zh_hans: 便利店
zh_hant: 便利商店

# type.shop.copyshop
source: Copy Shop
ar: محل نسخ
cs: Kopírovací obchod
da: Kopieringsbutik
de: Kopierladen
el: Φωτοτυπείο
es: Centro de copiado
et: Koopiapood
eu: Kopiatu zentroa
fa: فروشگاه چاپ و تکثیر
fi: Painotalo
fr: Boutique de photocopies
hu: Fénymásoló üzlet
id: Fotokopi
it: Copisteria
ja: コピーショップ
ko: 복사 상점
nb: Kopieringsbutikk
pl: Punkt ksero
pt: Copiadora
ro: Centru copiere
ru: Копировальный центр
sk: Kopírovacie služby
sv: Kopieringsbutik
th: ร้านถ่ายเอกสาร
tr: Kopyalama Merkezi
uk: Копіювальний центр
vi: Cửa hàng Copy
zh_hans: 复印店
zh_hant: 復印店

# type.shop.cosmetics
source: Beauty Care
ar: مستحضرات تجميل
cs: Kosmetika
da: Kosmetik
de: Kosmetik
el: Καλλυντικά
es: Productos cosméticos
et: Kosmeetika
eu: Produktu kosmetikoak
fa: فروشگاه
fi: Kosmetiikka
fr: Produits de beauté
hu: Kozmetikum
id: Kosmetik
it: Cosmetici
ja: 化粧品
ko: 화장품
mr: सौंदर्य(कॉस्मेटिक)
nb: Kosmetikk
nl: Schoonheidsmiddelen
pl: Kosmetyki
pt: Cosméticos
ro: Cosmetică
ru: Магазин косметики
sk: Kozmetika
sv: Kosmetika
th: เครื่องสำอาง
tr: Bakım ürünleri
uk: Косметика
vi: Mỹ phẩm
zh_hans: 化妝品
zh_hant: 化妆品

# type.shop.department_store
source: Department Store
ar: متجر شامل
cs: Obchodní dům
da: Stormagasin
de: Kaufhaus
el: Πολυκατάστημα
es: Grandes almacenes
et: Kaubamaja
eu: Denda handiak
fa: مرکز خرید
fi: Tavaratalo
fr: Grand magasin
hu: Áruház
id: Toko serba ada
it: Grandi magazzini
ja: デパート
ko: 백화점
mr: विभागीय भांडार
nb: Varehus
nl: Warenhuis
pl: Dom towarowy
pt: Loja de departamentos
ro: Magazin universal
ru: Универмаг
sk: Obchodný dom
sv: Varuhus
th: ห้างสรรพสินค้า
tr: Alışveriş merkezi
uk: Універмаг
vi: Cửa hàng bách hóa
zh_hans: 百货商店
zh_hant: 百貨公司

# type.shop.doityourself
source: Hardware Store
ar: متجر عدد وأدوات
cs: Železářství
da: Isenkræmmer
de: Baumarkt
el: Είδη κιγκαλερίας
es: Ferretería
et: Tööriistapood
eu: Burdindegia
fa: فروشگاه
fi: Rautakauppa
fr: Quincaillerie
hu: Vaskereskedés
id: Toko perangkat keras
it: Ferramenta
ja: 工具店
ko: 철물점
mr: हार्डवेअर दुकान
nb: Jernvareforretning
nl: Ijzerhandel
pl: Sklep narzędziowy
pt: Loja de ferramentas
ro: Magazin de bricolaj
ru: Хозяйственный
sk: Železiarstvo
sv: Järnhandel
th: ร้านขายฮาร์ดแวร์
tr: Hırdavatçı
uk: Будматеріали
vi: Cửa hàng phần cứng
zh_hans: 硬件店
zh_hant: 五金行

# type.shop.dry_cleaning
source: Dry Cleaning
ar: غسيل جاف
cs: Chemické čištění
da: Renseri
de: Chemische Reinigung
el: Στεγνό καθάρισμα
es: Tintorería
et: Keemiline pesu
eu: Garbigailua
fa: خشک شویی
fi: Kuivapesula
fr: Nettoyage à sec
hu: Ruhatisztító
id: Cuci Kering
it: Lavaggio a secco
ja: クリーニング屋
ko: 드라이 클리닝
mr: कोरडे धुलाईघर
nb: Renseri
nl: Droogkuis
pl: Pralnia chemiczna
pt: Lavagem a seco
ro: Curățătorie chimică
ru: Химчистка
sk: Čistiareň
sv: Kemtvätt
th: ซักแห้ง
tr: Kuru Temizleme
uk: Хімчистка
vi: Giặt Sấy
zh_hans: 干洗
zh_hant: 乾洗

# type.shop.electronics
source: Electronics
ar: متجر إلكترونيات
cs: Elektronika
da: Elektronikbutik
de: Elektronik
el: Ηλεκτρονικά
es: Electrónica
et: Elektroonika
eu: Elektronika
fa: فروشگاه
fi: Elektroniikka
fr: Magasin d'électroménager
hu: Elektronika
id: Elektronik
it: Negozio di elettronica
ja: 電気店
ko: 전자
mr: इलेक्ट्रॉनिक्स
nb: Elektronikk forhandler
nl: Elektronicazaak
pl: Sklep ze sprzętem elektronicznym
pt: Loja de eletrônicos
ro: Electronice
ru: Электротехника
sk: Elektronika
sv: Elektronik
th: ร้านขายอุปกรณ์อิเล็กทรอนิกส์
tr: Elektronik mağazası
uk: Електротехнічний магазин
vi: Cửa hàng điện
zh_hans: 电子产品
zh_hant: 電子產品

# type.shop.erotic
source: Erotic Shop
ar: متجر منتجات جنسية
cs: Obchod s erotickými pomůckami
da: Erotisk butik
de: Erotikladen
el: Κατάστημα ερωτικών ειδών
es: Sex Shop
et: Erootikapood
eu: Sexu denda
fa: فروشگاه
fi: Erotiikkaliike
fr: Boutique érotique
hu: Erotikus bolt
id: Toko Erotik
it: Sexy Shop
ja: アダルトショップ
ko: 성인용품 가게
nb: Erotisk butikk
nl: Erotiekwinkel
pl: Sex shop
pt: Sex Shop
ro: Magazin erotic
ru: Секс-шоп
sk: Erotický obchod
sv: Erotisk butik
th: ร้านเฉพาะผู้ใหญ่
tr: Erotik Ürünler Mağazası
uk: Секс-шоп
vi: Cửa hàng người lớn
zh_hans: 成人用品店
zh_hant: 情趣用品店

# type.shop.fabric
source: Shop
ar: متجر
cs: Obchod
da: Butik
de: Geschäft
el: Κατάστημα
es: Tienda
et: Vabrikupood
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
hu: Bolt
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: दुकान
nb: Butikk
nl: Winkel
pl: Sklep
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Крамниця
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物

# type.shop.florist
source: Florist’s
ar: متجر زهور
cs: Květinářství
da: Blomsterbutik
de: Florist
el: Ανθοπωλείο
es: Floristería
et: Lillepood
eu: Loradenda
fa: فروشگاه
fi: Floristi
fr: Fleuriste
hu: Virágos
id: Tukang bunga
it: Fiorista
ja: フローリスト/花屋
ko: 플로리스트의꽃가게
mr: फुलवाला
nb: Blomsterhandler
nl: Bloemist
pl: Kwiaciarnia
pt: Floricultura
ro: Florărie
ru: Цветочный магазин
sk: Kvety
sv: Blomsteraffär
th: ร้านดอกไม้
tr: Çiçekçi
uk: Магазин квітів
vi: Cửa hàng hoa
zh_hans: 花店
zh_hant: 花店

# type.shop.funeral_directors
source: Funeral Directors
ar: منظموا الجنازات
cs: Pohřební služba
da: Bedemand
de: Bestattungsinstitut
el: Γραφεία τελετών
es: Funeraria
et: Matusekorraldajad
eu: Tanatorioa
fa: مسئول تشییع جنازه
fi: Hautaustoimisto
fr: Pompes funèbres
hu: Temetkezési vállalkozó
id: Direktur Pemakaman
it: Pompe funebri
ja: 葬儀屋
ko: 장의사
mr: अंत्यसंस्कार संचालक
nb: Begravelsebyrå
nl: Begrafenisondernemer
pl: Celebranci pogrzebowi
pt: Funerária
ro: Pompe funebre
ru: Ритуальные услуги
sk: Pohrebníctvo
sv: Begravningsentreprenörer
th: สัปเหร่อ
tr: Cenaze Levazımcısı
uk: Ритуальна служба
vi: Tổ chức tang lễ
zh_hans: 殡仪馆
zh_hant: 葬儀社

# type.shop.furniture
source: Furniture Store
ar: معرض أثاث
cs: Nábytek
da: Møbelbutik
de: Möbelgeschäft
el: Κατάστημα επίπλων
es: Tienda de muebles
et: Mööblipood
eu: Altzari denda
fa: فروشگاه
fi: Huonekalukauppa
fr: Magasin de meubles
hu: Bútoráruház
id: Toko mebel
it: Negozio di mobili
ja: 家具店
ko: 가구 상점
mr: फर्निचरचे दुकान
nb: Møbelbutikk
nl: Meubelzaak
pl: Sklep meblowy
pt: Loja de móveis
ro: Magazin de mobilă
ru: Магазин мебели
sk: Nábytok
sv: Möbelaffär
th: ร้านเฟอร์นิเจอร์
tr: Mobilya mağazası
uk: Магазин меблів
vi: Cửa hàng nội thất
zh_hans: 家具店
zh_hant: 家具店

# type.shop.garden_centre
source: Garden Store
ar: حضانة
cs: Školka
da: Planteskole
de: Gärtnerei
el: Κατάστημα ειδών κήπου
es: Vivero
et: Aianduspood
eu: Haurtzaindegia
fa: فروشگاه
fi: Taimitarha
fr: Crèche
hu: Faiskola
id: Penitipan anak
it: Vivaio
ja: 保育園
ko: 종묘점
mr: बागकामाचे दुकान
nb: Planteskole
nl: Tuincentrum
pl: Sklep ogrodniczy
pt: Loja de plantas
ro: Pepinieră
ru: Садовые товары
sk: Škôlka
sv: Plantskola
th: สถานรับเลี้ยงเด็ก
tr: Çocuk yuvası
uk: Товари для саду
vi: Nhà trẻ
zh_hans: 幼儿园
zh_hant: 園藝店

# type.shop.gift
source: Gift Shop
ar: متجر هدايا
cs: Obchod s dárkovým zbožím
da: Gavebutik
de: Geschenkladen
el: Είδη δώρου
es: Tienda de regalos
et: Kingipood
eu: Denda
fa: فروشگاه
fi: Lahjatavaraliike
fr: Boutique de souvenirs
hu: Ajándékbolt
id: Toko hadiah
it: Negozio di regali
ja: ギフトショップ
ko: 선물 가게
mr: भेटवस्तूंचे दुकान
nb: Gavebutikk
nl: Cadeauwinkel
pl: Sklep z pamiątkami
pt: Loja de presentes
ro: Magazin de suveniruri
ru: Магазин сувениров
sk: Darčeky
sv: Presentaffär
th: ร้านของขวัญ
tr: Hediyelik eşya mağazası
uk: Магазин сувенірів
vi: Cửa hàng quà tặng
zh_hans: 礼品店
zh_hant: 禮品店

# type.shop.greengrocer
source: Greengrocer's
ar: متجر خضروات وفواكه
cs: Ovoce a zelenina
da: Grønthandler
de: Gemüseladen
el: Μανάβικο
es: Frutería
et: Köögiviljapood
eu: Fruta denda
fa: فروشگاه
fi: Vihanneskauppias
fr: Primeur
hu: Zöldséges
id: Penjual sayuran
it: Fruttivendolo
ja: 八百屋
ko: 청과물 상인의
mr: भाजीवाला
nb: Frukt- og grønnsakshandler
nl: Groentenwinkel
pl: Warzywniak
pt: Quitanda
ro: Băcănie
ru: Овощи и фрукты
sk: Zelovoc
sv: Grönsakshandlare
th: ร้านขายผัด
tr: Manav
uk: Магазин овочів
vi: Cửa hàng rau củ
zh_hans: 蔬果零售店
zh_hant: 蔬果零售店

# type.shop.hairdresser
source: Hairdresser
ar: مصفف شعر
cs: Kadeřnictví
da: Frisør
de: Friseur
el: Κομμωτής
es: Peluquería
et: Juuksur
eu: Barber-denda
fa: ارایشگاه
fi: Kampaamo
fr: Coiffeur
hu: Fodrász
id: Penata rambut
it: Parrucchiera
ja: 美容師
ko: 이발사
mr: न्हावी
nb: Frisør
nl: Kapper
pl: Fryzjer
pt: Cabeleireiro
ro: Coafor
ru: Парикмахерская
sk: Kaderníctvo
sv: Frisör
th: ช่างทำผม
tr: Kuaför
uk: Перукарня
vi: Tiệm làm tóc
zh_hans: 理发师
zh_hant: 理髮師

# type.shop.hardware
source: Hardware Store
ar: متجر عدد وأدوات
cs: Železářství
da: Isenkræmmer
de: Eisenwarengeschäft
el: Είδη κιγκαλερίας
es: Ferretería
et: Isetegemise tööriistad
eu: Hardware denda
fa: فروشگاه
fi: Rautakauppa
fr: Quincaillerie
hu: Vaskereskedés
id: Toko perangkat keras
it: Ferramenta
ja: 工具店
ko: 철물점
mr: हार्डवेअर दुकान
nb: Jernvareforretning
nl: Ijzerhandel
pl: Sklep narzędziowy
pt: Loja de ferramentas
ro: Magazin de bricolaj
ru: Хозяйственный
sk: Železiarstvo
sv: Järnhandel
th: ร้านขายฮาร์ดแวร์
tr: Hırdavatçı
uk: Будматеріали
vi: Cửa hàng phần cứng
zh_hans: 硬件店
zh_hant: 五金行

# type.shop.jewelry
source: Jewelry
ar: مجوهرات
cs: Klenotnictví
da: Smykkebutik
de: Juweliergeschäft
el: Κοσμηματοπωλείο
es: Joyería
et: Ehted
eu: Bitxiak
fa: طلا فروشی
fi: Korukauppa
fr: Bijouterie
hu: Ékszer
id: Perhiasan
it: Gioielleria
ja: 宝石店
ko: 보석류
mr: दागिने
nb: Gullsmed
nl: Juwelier
pl: Jubiler
pt: Joalheria
ro: Bijutier
ru: Ювелирный магазин
sk: Klenotníctvo
sv: Smycken
th: ร้านขายเครื่องประดับ
tr: Kuyumcu
uk: Ювелірний магазин
vi: Đồ trang sức
zh_hans: 珠宝店
zh_hant: 珠寶店

# type.shop.laundry
source: Laundry
ar: مغسلة ملابس
cs: Prádelna
da: Vaskeri
de: Wäscherei
el: Άπλυτα
es: Lavandería
et: Pesu
eu: Garbitegia
fa: لباس شویی
fi: Pesula
fr: Blanchisserie
hu: Mosoda
id: Londri
it: Lavanderia
ja: ランドリー
ko: 세탁소
mr: धुलाईघर
nb: Vaskeri
nl: Wasserette
pl: Pralnia samoobsługowa
pt: Lavanderia
ro: Spălătorie
ru: Прачечная
sk: Práčovňa
sv: Tvättstuga
th: ร้านซักรีด
tr: Çamaşırhane
uk: Пральня
vi: Giặt là
zh_hans: 洗衣店
zh_hant: 洗衣店

# type.shop.mall
source: Mall
ar: مركز تسوق
cs: Obchoďák
da: Indkøbscenter
de: Einkaufszentrum
el: Εμπορικό κέντρο
es: Centro comercial
et: Kaubanduskeskus
eu: Merkataritza-gune
fa: فروشگاه
fi: Ostoskeskus
fr: Le centre commercial
hu: A pláza
it: Il centro commerciale
ja: モール
ko: 몰
mr: मॉल
nb: Kjøpesenteret
nl: Het winkelcentrum
pl: Centrum handlowe
pt: Shopping center
ro: Mall-ul
ru: Торговый центр
sk: The Mall
sv: Galleria
th: เดอะมอลล์
tr: Alışveriş merkezi
uk: Торговий центр
vi: Khu mua sắm
zh_hans: 商场
zh_hant: 商场

# type.shop.massage
source: Massage Parlour
ar: قاعة تدليك
cs: Masážní salon
da: Massageklinik
de: Massagesalon
el: Αίθουσα μασάζ
es: Salón de masajes
et: Massaažisalong
eu: Masaje gela
fa: سالن ماساژ
fi: Hierontahuone
fr: Salon de massage
hu: Masszázs szalon
id: Tempat Pijat
it: Centro massaggi
ja: マッサージパーラー
ko: 안마 시술소
mr: मालिश गृह
nb: Massasjesalong
nl: Massagesalon
pl: Salon masażu
pt: Massagista
ro: Salon de masaj
ru: Массажный салон
sk: Masážny salón
sv: Massagesalong
th: สถานอาบอบนวด
tr: Masaj Salonu
uk: Масажний кабінет
vi: Quán massage
zh_hans: 按摩院
zh_hant: 按摩館

# type.shop.mobile_phone
source: Cell Phones
ar: متجر هواتف محمولة
cs: Mobily
da: Mobiltelefonbutik
de: Handyladen
el: Κινητή Τηλεφωνία
es: Móviles
et: Mobiiltelefonid
eu: Mugikorra
fa: فروشگاه
fi: Elektroniikkakauppa
fr: Magasin de téléphonie
hu: Mobiltelefon üzlet
id: Toko telepon
it: Negozio di telefonia mobile
ja: 携帯ショップ
ko: 휴대폰 대리점
mr: मोबाईल
nb: Mobiltelefonbutikk
nl: Mobiele telefoonwinkel
pl: Sklep z elektroniką
pt: Loja de celulares
ro: Magazin de telefoane mobile
ru: Магазин мобильных телефонов
sk: Mobilné telefóny
sv: Mobilbutik
th: ร้านขายโทรศัพท์มือถือ
tr: Cep telefonu mağazası
uk: Мобільні телефони
vi: Cửa hàng điện thoại di động
zh_hans: 手机商店
zh_hant: 手機專賣店

# type.shop.money_lender
source: Shop
ar: متجر
cs: Obchod
da: Butik
de: Geldverleiher
el: Κατάστημα
es: Tienda
et: Rahalaenutaja
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
hu: Bolt
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: दुकान
nb: Butikk
nl: Winkel
pl: Pożyczkodawca
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Крамниця
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物
