Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# which_measurement_system
source: Which measurement system do you prefer?
ar: ما هو نظام القياس المفضل لديك؟
cs: Jaký systém pro měření preferujete?
da: Hvilken måleenhed foretrækker du?
de: Welches Einheitensystem bevorzugen Sie?
es: ¿Cual sistema de medición prefieres?
fa: کدام واحد اندازه گیری را ترجیح می دهید؟
fi: Mitä mittayksikköä haluat käyttää?
fr: Quel système de mesure préférez-vous ?
hu: Milyen mértékegységet használjunk?
id: Sistem pengukuran manakah yang lebih Anda sukai?
it: Quale sistema di misura preferisci?
ja: どちらの距離単位を使いますか？
ko: 어느 측정 시스템을 선호하십니까?
nb: Hvilket målesystem foretrekker du?
nl: Welk meetstelsel heeft u liever?
pl: Który system miar jest najbardziej dogodny?
pt: Que sistema de medidas prefere?
ro: Ce sistem de măsură preferați?
ru: Какую систему измерения вы предпочитаете?
sk: Aký systém pre meranie preferujete?
sv: Vilket mätsystem föredrar du?
th: ระบบการวัดใดที่คุณต้องการใช้?
tr: Hangi ölçü sistemini tercih edersiniz?
uk: Якій системі вимірювання ви віддаєте перевагу?
vi: Bạn thích sử dụng hệ thống đo lường nào?
zh_hans: 您喜欢哪种测量系统?
zh_hant: 您偏好哪種度量單位系統？

# location_is_disabled_long_text
source: You currently have all Location Services for this device or application disabled. Please enable them in Settings.
ar: التطبيق أو جميع خدمات تحديد المواقع معطلة لديك في الوقت الحالي. الرجاء تفعيلها في الإعدادات.
bg: В момента всички услуги за местоположение за това устройство или приложение са деактивирани. Моля, разрешете ги в Настройки.
cs: Aktuálně máte všechny možnosti pro určování polohy vypnuté. Prosím, povolte je v Nastavení.
da: Du har alle lokationstjenester for denne enhed eller applikation slukket. Slå dem venligst til i Indstillinger.
de: Ortungsdienste sind für dieses Gerät oder die App deaktiviert. Bitte aktivieren Sie diese in den Einstellungen.
el: Οι υπηρεσίες εντοπισμού τοποθεσίας είναι προς το παρόν απενεργοποιημένες σε αυτή τη συσκευή ή για αυτή την εφαρμογή. Ενεργοποιήστε τις από τις Ρυθμίσεις.
es: No se puede acceder a los servicios de localización. Por favor, activelo en los ajustes.
fa: سرویس موقعیت مکانی شما غیر فعال است .لطفا جهت کارکرد صحیح نرم افزار ان را فعال کنید.
fi: Laitteen tai sovelluksen kaikki sijaintipalvelut ovat tällä hetkellä poissa käytöstä. Ota ne käyttöön Asetukset-valikossa.
fr: Tous les services de localisation de cet appareil sont désactivés, ou ils le sont pour cette application. Veuillez les activer dans les paramètres.
hu: Ezen az eszközön jelenleg minden helyzetmeghatározó szolgáltatás ki van kapcsolva. Kérjük kapcsolja be ezeket a Beállítások között.
id: Saat ini semua Layanan Lokasi untuk perangkat atau aplikasi ini non-aktif. Mohon aktifkan lewat Setelan.
it: Attualmente hai disattivati tutti i servizi di locazione per questo dispositivo o applicazione. Cortesemente abilitali nelle Impostazioni.
ja: 端末の位置情報サービスが無効になっているか、このアプリケーションからの位置情報利用が制限されています。端末の設定を有効化してください。
ko: 현재 이 장치나 애플리케이션을 위한 전 위치 서비스를 불능시키셨습니다. 설정에서 이를 작동시켜 주시기 바랍니다.
nb: Du har for øyeblikket deaktivert alle posisjonstjenester for denne enheten eller applikasjonen. Slå dem på i «Innstillinger».
nl: U heeft momenteel alle Locatie Services voor dit apparaat of deze app uitgeschakeld. Schakel ze in bij Instellingen
pl: Usługi lokalizacji są aktualnie wyłączone dla tego urządzenia lub aplikacji. Proszę włączyć je w ustawieniach.
pt: Atualmente tem todos os Serviços de Localização para este dispositivo ou aplicação desativados. Por favor ative-os nas Definições.
ro: În acest moment aveți dezactivate toate serviciile de localizare pentru acest dispozitiv sau aplicație. Vă rugăm să le activați la setări.
ru: Геолокация выключена в настройках устройства. Пожалуйста, включите её для удобного использования программы.
sk: Aktuálne máte všetky možnosti pre určovanie polohy vypnuté. Prosím, povoľte ich v Nastaveniach.
sv: Du har inaktiverat alla platstjänster för denna enhet eller program. Vänligen aktivera dem i Inställningar.
th: ในปัจจุบันนี้มีการปิดการใช้งานการบริการตำแหน่งที่ตั้งสำหรับอุปกรณ์หรือแอปพลิเคชันนี้ โปรดเปิดใช้งานในการตั้งค่า
tr: Şu anda bu cihaz için tüm Yer Hizmetleri veya uygulama devre dışı bırakılmış. Lütfen Ayarlar bölümünden etkinleştirin.
uk: Геолокація вимкнена в налаштуваннях пристрою. Будь ласка, увімкніть її для зручного використання програми.
vi: Bạn hiện đang tắt tất cả Dịch vụ Định vị cho thiết bị hoặc ứng dụng này. Bạn vui lòng bật lại chúng trong Thiết lập.
zh_hans: 您目前有此设备的所有位置服务或应用已禁用。请在设置中启用它们。
zh_hant: 您目前裝置所有的定位服務或相關應用程式是處於停用的狀態，請從系統設定中選擇啟用。

# device_doesnot_support_location_services
source: Your device doesn't support Location Services
ar: جهازك لا يدعم خدمات تحديد المواقع.
cs: Vaše zařízení nepodporuje služby pro určování polohy
da: Din enhed understøtter ikke lokationstjenester
de: Ihr Gerät unterstützt keine Ortungsdienste
es: Su dispositivo no es compatible con los servicios de localización
fa: دستگاه شماازسرویس موقعیت مکانی پشتیبانی نمی کند
fi: Laitteesi ei tue sijaintipalveluita
fr: Votre appareil ne prend pas en charge les services de localisation
hu: Az eszköz nem támogatja a helyzetmeghatározó szolgáltatásokat
id: Perangkat Anda tidak mendukung Layanan Lokasi
it: Il tuo dispositivo non supporta i servizi di localizzazione
ja: ご使用中の端末は位置情報サービスをサポートしていません。
ko: 귀하의장치가 위치 서비스를 지원하지 않습니다.
nb: Enheten din støtter ikke posisjonstjenester
nl: Uw apparaat ondersteunt geen Locatie Services
pl: Urządzenie nie obsługuje usług lokalizacji
pt: Os Serviços de Localização não estão disponíveis em seu dispositivo
ro: Dispozitivul dvs. nu acceptă servicii de localizare.
ru: Ваше устройство не поддерживает геолокацию
sk: Vaše zariadenie nepodporuje služby pre určovanie polohy
sv: Din enhet stöder inte platstjänster
th: อุปกรณ์ของคุณไม่รองรับการบริการตำแหน่งที่ตั้ง
tr: Cihazınız Yer Hizmetlerini desteklemiyor
uk: Ваш пристрій не підтримує геолокацію
vi: Thiết bị của bạn không hỗ trợ Dịch vụ Định vị
zh_hans: 您的设备不支持位置服务。
zh_hant: 您的裝置不支援定位服務

# zoom_to_country
source: Show on the map
ar: عرض على الخريطة
bg: Показване на картата
cs: Ukázat na mapě
da: Vis på kortet
de: Auf der Karte anzeigen
el: Εμφάνιση στο χάρτη
es: Mostrar en el mapa
et: Kuva kaardil
eu: Mapan erakutsi
fa: بر روی نقشه نمایش بده
fi: Näytä kartalla
fr: Voir sur la carte
hu: Megjelenítés a térképen
id: Tampilkan di peta
it: Mostra sulla mappa
ja: 地図に表示
ko: 지도에 표시
mr: नकाशावर दाखवा
nb: Vis på kartet
nl: Op de kaart tonen
pl: Wyświetl na mapie
pt: Mostrar no mapa
ro: Afișare pe hartă
ru: Показать на карте
sk: Ukázať na mape
sv: Visa på kartan
th: แสดงบนแผนที่
tr: Haritada göster
uk: Показати на мапі
vi: Hiển thị trên bản đồ
zh_hans: 在地图上显示
zh_hant: 在地圖上顯示

# country_status_added_to_queue
source: ^ is added to the download queue.
ar: ^ قد تم إضافته الى صف الانتظار لعملية التنزيل
cs: ^ přidáno do fronty stahování
da: ^ er tilføjet til download-køen
de: ^ wird zur Herunterladen-Warteschleife hinzugefügt
el: ^ is προστέθηκε στην ουρά λήψης.
es: ^ añadido a la cola de descarga
fa: ^ is اضافه کردن به صف دانلود
fi: ^ on lisätty latausjonoon.
fr: ^ est ajouté à la file de téléchargement
hu: ^ -t hozzáadtuk a letöltési sorhoz
id: ^ telah ditambahkan ke antrean pengunduhan.
it: ^ aggiunto alla coda di download
ja: ^ をダウンロードキューに追加しました
ko: ^ 는 다운로드 대기열에추가됩니다
nb: ^ er lagt til i nedlastingskøen.
nl: ^ is toegevoegd aan de download wachtrij
pl: ^ dodano do kolejki pobierania
pt: ^ é adicionado à fila de descargas
ro: ^ este adăugată la coada de descărcare.
ru: ^ добавлено в очередь загрузки
sk: ^ pridané do zoznamu sťahovania
sv: ^ är tillagd till nedladdningskön
th: มีการเพิ่ม ^ ไปยังลำดับการดาวน์โหลดแล้ว
tr: ^ indirme kuyruğuna eklendi
uk: ^ добавлено в чергу завантаження
vi: ^ đã được thêm vào danh sách đợi tải xuống.
zh_hans: ^ 添加至下载序列
zh_hant: ^ 已加入到下載佇列中

# country_status_downloading
source: Downloading ^ ^
ar: جاري التنزيل ^ ^
cs: Stahování ^ ^
da: Downloader ^ ^
de: Wird heruntergeladen ^ ^
el: Λήψη ^ ^
es: Descargando ^ ^
fa: درحال دانلود ^ ^
fi: Ladataan ^ ^
fr: Téléchargement de ^ ^
hu: ^ ^ letöltése folyamatban
id: Sedang mengunduh ^ ^
it: Sto scaricando ^ ^
ja: ^ ^ をダウンロード中
ko: 다운로드 중 ^ ^
nb: Laster ned ^ ^
nl: aan het downloaden ^ ^
pl: Pobieranie ^ ^
pt: A descarregar ^ ^
ro: Se descarcă ^ ^
ru: Загружается ^ ^
sk: Sťahovanie ^ ^
sv: Laddar ner ^ ^
th: กำลังดาวน์โหลด ^ ^
tr: ^ ^ indiriliyor
uk: Завантажується ^ ^
vi: Đang tải xuống ^ ^
zh_hans: 下载 ^ ^中
zh_hant: 下載中 ^ ^

# country_status_download
source: Download Map (^ ^)
ar: (^ ^) تحميل الخريطة
cs: Stáhnout mapu (^ ^)
da: Download kort (^ ^)
de: Karte herunterladen (^ ^)
el: Λήψη Χάρτη (^ ^)
es: Descargar mapa (^ ^)
fa: دانلود نقشه (^ ^)
fi: Lataa kartta (^ ^)
fr: Téléchargez la carte (^ ^)
hu: Térkép letöltése (^ ^)
id: Unduh Peta (^ ^)
it: Scarica Map (^ ^)
ja: 地図をダウンロード (^ ^)
ko: 지도 다운로드 (^ ^)
nb: Last ned kart (^ ^)
nl: Kaart downloaden (^ ^)
pl: Pobierz mapę (^ ^)
pt: Descarregar Mapa (^ ^)
ro: Descărcare hartă (^ ^)
ru: Загрузить карту (^ ^)
sk: Stiahnite si Mapu (^ ^)
sv: Ladda ner karta (^ ^)
th: ดาวน์โหลดแผนที่ (^ ^)
tr: Haritayı İndir (^ ^)
uk: Завантажити мапу (^ ^)
vi: Tải xuống Bản đồ (^ ^)
zh_hans: 下载地图 (^ ^)
zh_hant: 下載地圖 (^ ^)

# country_status_download_without_size
source: Download Map
ar: تحميل الخريطة
bg: Изтегляне на карта
cs: Stáhnout mapu
da: Download kort
de: Karte herunterladen
el: Λήψη χάρτη
es: Descargar mapa
et: Lae kaart alla
eu: Deskargatu mapa
fa: دانلود نقشه
fi: Lataa kartta
fr: Téléchargez la carte
hu: Térkép letöltése
id: Unduh Peta
it: Scarica Map
ja: 地図をダウンロード
ko: 지도 다운로드
mr: नकाशा डाउनलोड करा
nb: Last ned kart
nl: Kaart downloaden
pl: Pobierz mapę
pt: Descarregar Mapa
ro: Descărcare hartă
ru: Загрузить карту
sk: Stiahnite si Mapu
sv: Ladda ner karta
th: ดาวน์โหลดแผนที่
tr: Haritayı İndir
uk: Завантажити мапу
vi: Tải xuống Bản đồ
zh_hans: 下载地图
zh_hant: 下載地圖

# country_status_download_without_routing
source: Download map without routing (^ ^)
ar: (^ ^) تنزيل خريطة بدون تحديد خط السير
cs: Stáhnout mapy bez tras (^ ^)
da: Download kort uden ruteplanlægning (^ ^)
de: Karte ohne Routenplanung herunterladen (^ ^)
el: Λήχη χάρτη χωρίς δρομολόγηση (^ ^)
es: Descargar mapa sin ruta (^ ^)
fi: Lataa kartta ilman reititystä (^ ^)
fr: Télécharger la carte sans itinéraire (^ ^)
hu: Térkép letöltése útvonal nélkül (^ ^)
id: Unduh peta tanpa perutean (^ ^)
it: Scarica mappa senza percorsi (^ ^)
ja: ルートなしで地図をダウンロード (^ ^)
ko: 라우팅없이 지도 다운로드 (^ ^)
nb: Last ned kart uten veiviserfunksjon (^ ^)
nl: Download kaart zonder routeplanning (^ ^)
pl: Pobierz mapę bez oznaczania tras (^ ^)
pt: Baixar mapa sem roteamento (^ ^)
ro: Descărcare hartă fără rutare (^ ^)
ru: Загрузить карту без маршрутов (^ ^)
sk: Stiahnite si mapu bez smerovania (^ ^)
sv: Hämta karta utan rutter (^ ^)
th: ดาวน์โหลดแผนที่โดยไม่กำหนดเส้นทาง (^ ^)
tr: Haritayı rota olmadan indirin (^ ^)
uk: Завантажити карту без маршрутів (^ ^)
vi: Tải về bản đồ không có chỉ đường (^ ^)
zh_hans: 下载不带路线的地图 (^ ^)
zh_hant: 下載不帶路線的地圖 (^ ^)

# country_status_download_failed
source: Download has failed
ar: فشلت عملية تنزيل
bg: Изтеглянето се провали
cs: Stahování selhalo
da: Download mislykket
de: Herunterladen fehlgeschlagen
el: Η λήψη απέτυχε
es: Error durante la descarga
et: Allalaadimine ebaõnnestus
eu: Errore bat deskargatzean
fa: دانلود با شکست مواجه شد
fi: Lataus epäonnistui
fr: Échec lors du téléchargement
hu: Letöltése sikertelen
id: Sedang Mengunduh telah gagal
it: Lo scaricamento è fallito
ja: のダウンロードに失敗しました
ko: 다운로드에 실패하였습니다
mr: डाउनलोड अयशस्वी
nb: Laster ned mislyktes
nl: Downloaden is niet gelukt
pl: Nie udało się pobrać
pt: A descarga falhou
ro: Se descarcă a eșuat
ru: Ошибка загрузки
sk: Sťahovanie zlyhalo
sv: Downloading har misslyckats
th: การดาวน์โหลดล้มเหลว
tr: Indirme işlemi başarısız oldu
uk: Помилка завантаження
vi: Tải xuống đã thất bại
zh_hans: 下载失败了
zh_hant: 下載失敗

source: Try Again
ar: محاولة مرة أخرى
bg: Опитайте отново
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Intentarla otra vez
fa: تلاش مجدد
fi: Yritä uudelleen
fr: Ressayer
hu: Újrapróbálkozás
id: Coba Lagi
it: Riprova
ja: 再実行
ko: 다시 시도
nb: Prøv på nytt
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tente de novo
ro: Încercați din nou
ru: Попробуйте еще раз
sk: Skúsiť znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar Deneyin
uk: Спробуйте ще раз
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

# about_menu_title
source: About MAPS.ME
ar: حول MAPS.ME
bg: Относно приложението
cs: O aplikaci MAPS.ME
da: Om MAPS.ME
de: Über MAPS.ME
el: Σχετικά με το MAPS.ME
es: Sobre MAPS.ME
et: Organic Maps kohta
eu: Organic Maps buruz
fa: MAPS.ME درباره‌ی
fi: Tietoa MAPS.ME:stä
fr: À propos de MAPS.ME
hu: A MAPS.ME programról
id: Tentang MAPS.ME
it: Informazioni su MAPS.ME
ja: MAPS.MEについて
ko: 소개
mr: Organic Maps बद्दल
nb: Om MAPS.ME
nl: Over MAPS.ME
pl: O aplikacji MAPS.ME
pt: Sobre o MAPS.ME
ro: Despre MAPS.ME
ru: О программе
sk: O aplikácii MAPS.ME
sv: Om MAPS.ME
th: เกี่ยวกับ MAPS.ME
tr: MAPS.ME Hakkında
uk: Про програму
vi: Giới thiệu về MAPS.ME
zh_hans: 关于 MAPS.ME
zh_hant: 關於 MAPS.ME

# downloading_touch_to_cancel
source: Downloading %d%%, touch to cancel
ar: جاري تنزيل %d%% ، انقر للإلغاء
cs: Stahování %d%%, klepněte pro zrušení
da: Downloader %d%%, tryk for at afbryde
de: Herunterladen %d%%. Antippen, um abzubrechen
es: Descargando %d%%, presionar para cancelar
fa: درحال دانلود %d%%, برای لغو لمس کنید
fi: Ladataan %d%%, peruuta koskettamalla
fr: Téléchargement de %d%%, toucher pour annuler
hu: %d%% letöltése, elvetéshez érintse meg
id: Sedang mengunduh %d%%, sentuh untuk membatalkan
it: Download di %d%%, tocca per cancellare
ja: %d%%をダウンロード中です。キャンセルするには画面をタッチしてください。
ko: %d%%를 다운로드 중, 두드려 취소하십시요
nb: Laster ned %d%% – trykk for å avbryte
nl: %d%% aan het downloaden, klik om te annuleren
pl: Pobieranie %d%%. Proszę nacisnąć, aby anulować.
pt: A descarregar %d%%, toque para cancelar
ro: Se descarcă %d%%. Atingeți pentru a anula.
ru: Загружается %d%%, нажмите, чтобы прервать
sk: Sťahovanie %d%%,stlačte pre zrušenie
sv: Laddar ner %d%%, tryck för att avbryta
th: กำลังดาวน์โหลด %d%%, แตะเพื่อยกเลิก
tr: %d%% indiriliyor, iptal etmek için dokunun
uk: Завантажується %d%%, натисніть, щоб перервати
vi: Đang tải xuống %d%%, chạm để hủy bỏ
zh_hans: 正在下载 %d%%，触摸以取消
zh_hant: 正在下載 %d%%, 輕觸以取消

source: Downloaded (%@), touch to delete
ar: تم تنزيل (%@)، انقر للحذف
cs: Staženo (%@), klepněte pro smazání
da: Downloaded (%@), tryk for at slette
de: Heruntergeladen (%@). Antippen, um zu löschen
es: Descargado (%@), presionar para eliminar
fa: دانلود شده (%@), برای حذف لمس کنید
fi: Ladattu (%@), poista koskettamalla
fr: Téléchargé (%@), toucher pour supprimer
hu: Letöltve (%@), érintse meg törléshez
id: (%@) telah diunduh, sentuh untuk menghapus
it: Scaricato (%@), tocca per cancellare
ja: (%@)をダウンロードしました。削除するには画面をタッチしてください。
ko: (%@)가 다운로드 되었습니다, 두드려 삭제하십시요.
nb: Lastet ned (%@) – trykk for å slette
nl: Downloaded (%@), klik om te verwijderen
pl: Pobrano (%@). Proszę nacisnąć, aby usunąć.
pt: (%@) descarregados, toque para eliminar
ro: Descărcat (%@). Atingeți pentru a șterge.
ru: Загружено (%@), нажмите для удаления
sk: Stiahnuté (%@), stlačte pre zmazanie
sv: Nedladdad (%@), tryck för att ta bort
th: ดาวน์โหลดแล้ว (%@), แตะเพื่อลบ
tr: (%@) indirildi, silmek için dokunun
uk: Завантажено (%@), натисніть для видалення
vi: Đã tải xuống (%@), chạm để xóa
zh_hans: 下载了(%@),轻触删除
zh_hant: 已下載的 (%@)，輕觸以刪除

source: Connection Settings
ar: اعدادات الاتصال
bg: Настройки за свързване
cs: Nastavení připojení
da: Forbindelsesindstillinger
de: Verbindungseinstellungen
el: Ρυθμίσεις σύνδεσης
es: Ajustes de conexión
fa: تنظیمات اتصال
fi: Yhteysasetukset
fr: Paramètres de connexion
hu: Kapcsolat beállítások
id: Pengaturan Koneksi
it: Impostazioni di connessione
ja: 接続設定
ko: 연결 설정
nb: Tilkoblingsinnstillinger
nl: Verbindingsinstellingen
pl: Ustawienia połączenia
pt: Definições de Ligação
ro: Setări conexiune
ru: Настройки подключения
sk: Nastavenie pripojenia
sv: Anslutningsinställningar
th: การตั้งค่าการเชื่อมต่อ
tr: Bağlantı Ayarları
uk: Налаштування підключення
vi: Thiết lập Kết nối
zh_hans: 连接设置
zh_hant: 連線設定

# download_mb_or_kb
source: Download %@
ar: تنزيل %@
cs: Stáhnout %@
de: Herunterladen %@
es: Descargar %@
fa: دانلود %@
fi: Lataa %@
fr: Télécharger %@
hu: Letöltés %@
id: Unduh %@
it: Scarica %@
ja: %@をダウンロード
ko: %@ 다운로드하기
nb: Last ned %@
pl: Pobierz %@
pt: Descarga %@
ro: Descărcare %@
ru: Загрузить %@
sk: Stiahnuť %@
sv: Ladda ner %@
th: ดาวน์โหลด %@
tr: %@ indir
uk: Завантажити %@
vi: Tải xuống %@
zh_hans: 下载%@
zh_hant: 下載 %@

source: Close
ar: اغلاق
bg: Затваряне
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
eu: Itxi
fa: بستن
fi: Sulje
fr: Fermer
hu: Bezár
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
mr: बंद
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ro: Închidere
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# unsupported_phone
source: The app requires hardware accelerated OpenGL. Unfortunately, your device is not supported.
ar: أنت بحاجة الى OpenGL بأجهزة تسريع. لسوء الحظ جهازك لا يدعم هذه الخاصية.
bg: Приложението изисква хардуерно ускорение на OpenGL. За съжаление вашето устройство не се поддържа.
cs: Je vyžadována hardwarová akcelerace OpenGL. Bohužel, vaše zařízení není podporováno.
da: En hardware accelereret OpenGL er påkrævet. Din enhed er desværre ikke understøttet.
de: Das Programm benötigt OpenGL, um zu funktionieren. Leider wird Ihr Gerät nicht unterstützt.
el: Η εφαρμογή απαιτεί OpenGL με επιτάχυνση υλικού. Δυστυχώς, η συσκευή σας δεν το υποστηρίζει.
es: Un acelerador de hardware OpenGL se requiere. Desafortunadamente, su dispositivo móvil no es compatible.
fa: نیازمند است. متاسفانه دستگاه شما از ان پشتیبانی نمی کندOpenGLبرنامه برای اجرا به
fi: Laitteistokiihdytetty OpenGL vaaditaan. Valitettavasti laitteesi ei ole tuettu.
fr: L'accélération OpenGL matérielle est exigée. Malheureusement, votre appareil n'est pas pris en charge.
hu: Hardware-s gyorsítású OpenGL szükséges. Sajnos az Ön eszköze nem támogatott.
id: OpenGL yang dipercepat oleh OpenGL diperlukan. Sayangnya, perangkat Anda tidak mendukung.
it: È necessaria una accelerazione hardware OpenGL. Purtroppo, il tuo dispositivo non è supportato.
ja: ハードウェアアクセラレーションされたOpenGLが必要です。残念ながらご利用中のデバイスではサポートされていません。
ko: 하드웨어 촉진 OpenGL이 요구됩니다. 애석하게도 귀하의 장치는 지원되지 않습니다.
nb: En maskinvareakselerert OpenGL kreves. Dessverre støttes ikke enheten din.
nl: Een hardware geaccellereerde OpenGL is nodig. Jammer genoeg wordt uw apparaat niet ondersteund.
pl: Wymagana jest sprzętowa akceleracja OpenGL. Aktualne urządzenie nie jest obsługiwane.
pt: É necessário OpenGL acelerado por hardware. Infelizmente o seu dispositivo não é compatível.
ro: Este necesar un OpenGL accelerat din hardware. Din păcate, dispozitivul nu este acceptat.
ru: Для работы приложения необходим аппаратно ускоренный OpenGL. К сожалению, ваше устройство не поддерживается.
sk: Je vyžadovaná hardwarová akcelerácia OpenGL. Bohužial, vaše zariadenie nie je podporované.
sv: Hårdvaruaccelererad OpenGL krävs. Din enhet stöds tyvärr inte.
th: จำเป็นต้องใช้ฮาร์ดแวร์ที่เพิ่มความเร็ว OpenGL โชคไม่ดีที่อุปกรณ์ของคุณไม่รองรับ
tr: Hızlı donanıma sahip bir OpenGL gerekli. Ne yazık ki cihazınız desteklenmiyor.
uk: Для роботи програми необхідний апаратно прискорений OpenGL. На жаль, ваш пристрій не підтримується.
vi: Cần có OpenGL được tăng tốc phần cứng. Thật không may, thiết bị của bạn không được hỗ trợ.
zh_hans: 硬件加速的 OpenGL 是必需的。遗憾的是您 的设备不支持。
zh_hant: 需要 OpenGL 硬體加速功能的支援。但很不幸的，您的裝置並不支援此功能！

source: Download
ar: تنزيل
bg: Изтегляне
cs: Stáhnout
de: Herunterladen
el: Λήψη
es: Descargar
et: Lae alla
eu: Deskargatu
fa: دانلود
fi: Lataa
fr: Télécharger
hu: Letöltés
id: Unduh
it: Carica
ja: ダウンロード
ko: 다운로드
mr: डाउनलोड करा
nb: Last ned
pl: Pobierz
pt: Descarga
ro: Descărcare
ru: Загрузить
sk: Stiahnuť
sv: Ladda ner
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

# external_storage_is_not_available
source: SD card/USB storage with downloaded maps is not available
ar: خاصية التخزين بواسطة البطاقة الرقمية الآمنةالناقل التسلسلي الشامل غير متاحة مع الخرائط التي تم تنزيلها.
cs: SD karta/USB uložiště s uloženými mapami není k dispozici
da: SD-kort/USB lagring med de downloadede kort er ikke tilgængeligt
de: SD-Karte/USB-Speicher mit heruntergeladenen Karten nicht verfügbar
es: La memoria SD/almacenamiento USB con los mapas descargados no está disponible
fa: حافظه خارجی که نقشه ها در ان دانلود شده موجود نیست
fi: SD-kortti/USB-massamuisti, jolle kartat on ladattu, ei ole käytettävissä
fr: La carte SD/le stockage USB contenant les cartes téléchargées n'est pas disponible
hu: Nem található téképeket tartalmazó SD kártya / USB tároló
id: Penyimpanan kartu SD/USB dengan peta terunduh tidak tersedia
it: La scheda/USB/di memoria SD con le mappe scaricate non è disponibile
ja: マップをダウンロードしたSDカード/USBストレージへ接続できません
ko: 다운로드된지도와 SD 카드 / USB 저장 장치를 사용할 수 없습니다
nb: SD-kort/USB-enhet med nedlastede kart er ikke tilgjengelig
nl: SD kaart/USB opslag met gedownloade kaarten is niet beschikbaar
pl: Karta SD/Pamięć USB z pobranymi mapami nie jest dostępna
pt: Não está disponível um cartão SD/armazenamento USB com os mapas descarregados
ro: Cartela SD/dispozitivul de stocare USB cu hărțile descărcate nu este disponibil.
ru: Загруженные карты недоступны
sk: SD karta/USB úložisko s uloženými mapami nie je k dispozícii
sv: SD-kort/USB-lagring med nedladdade kartor är inte tillgänglig.
th: ไม่สามารถใช้การ์ด SD /พื้นที่จัดเก็บ USB ที่มีดาวน์โหลดแผนที่ได้
tr: İndirilen haritalarla SD kart/USB depolama aygıtı kullanılamıyor
uk: Завантажені карти недоступні
vi: Không hỗ trợ lưu trữ trên thẻ SD/USB với các bản đồ được tải xuống
zh_hans: 缺少包含已下载地图的 SD 卡/ USB 储存设备
zh_hant: SD 卡/USB 無法有效儲存下載的地圖
