Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.addr_interpolation
source: Address/Block
af: Adres/blok
az: Ünvan/Blok
be: Адрас/Блок
ca: Adreça/illa
cs: Adresa/blok
da: Adresse/blok
de: Adresse/Block
el: Διεύθυνση/Τετράγωνο
et: Aadress/plokk
eu: Helbidea/Blokea
fa: آدرس/بلاک
fi: Osoite/lohko
fr: Adresse/Bloc
gl: Dirección/Bloque
he: כתובת/שכונה
hu: Cím/blokk
hy: Հասցե/Թաղամաս
id: Alamat/Blokir
is: Heimilisfang/Blokk
it: Indirizzo/Blocco
ja: アドレス/ブロック
ko: 주소/블록
lo: ທີ່ຢູ່/ບລັອກ
lt: Adresas / blokas
nl: Adres/blok
pl: Adres/Blok
pt_br: Endereço/Bloco
ro: Adresă/Bloc
ru: Адрес/Блок
sl: Naslov/Blok
sq: Adresë/Bllok
sr: Адреса/Блок
tr: Adres/Blok
uk: Адреса/блок

# type.addr_interpolation.even
source: Address/Block
af: Adres/blok
az: Ünvan/Blok
be: Адрас/Блок
ca: Adreça/illa
cs: Adresa/blok
da: Adresse/blok
de: Adresse/Block
el: Διεύθυνση/Τετράγωνο
et: Aadress/plokk
eu: Helbidea/Blokea
fa: آدرس/بلاک
fi: Osoite/lohko
fr: Adresse/Bloc
gl: Dirección/Bloque
he: כתובת/שכונה
hu: Cím/blokk
hy: Հասցե/Թաղամաս
id: Alamat/Blokir
is: Heimilisfang/Blokk
it: Indirizzo/Blocco
ja: アドレス/ブロック
ko: 주소/블록
lo: ທີ່ຢູ່/ບລັອກ
lt: Adresas / blokas
nl: Adres/blok
pl: Adres/Blok
pt_br: Endereço/Bloco
ro: Adresă/Bloc
ru: Адрес/Блок
sl: Naslov/Blok
sq: Adresë/Bllok
sr: Адреса/Блок
tr: Adres/Blok
uk: Адреса/блок

# type.addr_interpolation.odd
source: Address/Block
af: Adres/blok
az: Ünvan/Blok
be: Адрас/Блок
ca: Adreça/illa
cs: Adresa/blok
da: Adresse/blok
de: Adresse/Block
el: Διεύθυνση/Τετράγωνο
et: Aadress/plokk
eu: Helbidea/Blokea
fa: آدرس/بلاک
fi: Osoite/lohko
fr: Adresse/Bloc
gl: Dirección/Bloque
he: כתובת/שכונה
hu: Cím/blokk
hy: Հասցե/Թաղամաս
id: Alamat/Blokir
is: Heimilisfang/Blokk
it: Indirizzo/Blocco
ja: アドレス/ブロック
ko: 주소/블록
lo: ທີ່ຢູ່/ບລັອກ
lt: Adresas / blokas
nl: Adres/blok
pl: Adres/Blok
pt_br: Endereço/Bloco
ro: Adresă/Bloc
ru: Адрес/Блок
sl: Naslov/Blok
sq: Adresë/Bllok
sr: Адреса/Блок
tr: Adres/Blok
uk: Адреса/блок

# type.aerialway
source: Aerialway
af: Kabelbaan
az: Teleferik
be: Паветраны вагон
ca: Transport aeri
cs: Lanová dráha
de: Seilbahn
el: Τελεφερίκ
et: Köistee
eu: Aire Garraioa
fa: تراموا هوایی
fi: Köysirata
fr: Transport par câble aérien
gl: Transporte aéreo
hu: Drótkötélpályás felvonó
hy: Ճոպանուղի
is: Víralyfta
it: Impianto a fune
ja: 索道
lo: ທາງສາຍເຄເບິນ
lt: Keltuvas
nl: Kabelbaan
pl: Transport linowy
pt_br: Transporte aéreo
ro: Cale aeriană
ru: Канатная дорога
sl: Žičnica
sq: Teleferik
sr: Гондола
tr: Teleferik
uk: Канатна дорога

# type.aerialway.cable_car
source: Cable Car
af: Kabelkar
az: Teleferik
be: Канатная дарога
ca: Telefèric
cs: Visutá lanovka
de: Pendelbahn
el: Τελεφερίκ
et: Köistee suurte vagunitega
eu: Teleferikoa
fa: تله‌کابین
fi: Kabiinihissi
fr: Téléphérique
gl: Teleférico
he: רכבל
hu: Nagykabinos felvonó
hy: Տրամվայ ճոպանուղի
is: Kláflyfta
it: Teleferica
ja: ロープウェイ
lo: ກະເຊົ້າໄຟຟ້າ
nl: Cabinelift
pl: Kolej linowa
pt_br: Teleférico
ro: Telecabină
ru: Канатная дорога
sl: Nihalka
sq: Teleferik
sr: Ваздушни трамвај
tr: Teleferik
uk: Канатна дорога

# type.aerialway.chair_lift
source: Chair Lift
af: Stoelhyser
az: Kreslo lifti
be: Крэсельны пад'ёмнік
ca: Telecadira
cs: Sedačková lanovka
da: Stolelift
de: Sessellift
el: Τελεφερίκ
et: Istelift
eu: Teleaulkia
fa: تله کابین
fi: Tuolihissi
fr: Télésiège
gl: Telecadeira
he: רכבל סקי
hu: Ülőlift
hy: Բազկաթոռային ճոպանուղի
is: Stólalyfta
it: Seggiovia
ja: チェアリフト
lo: ກະເຊົ້າບ່ອນນັ່ງ
lt: Kėdė Liftas
nl: Stoeltjeslift
pl: Wyciąg krzesełkowy
pt_br: Telecadeira
ro: Telescaun
ru: Кресельная канатная дорога
sl: Sedežnica
sq: Teleferik me karrige
sr: Ски-лифт
tr: Telesiyej
uk: Канатна дорога

# type.aerialway.drag_lift
source: Drag Lift
af: Sleephyser
az: Bugle teleferik
be: Пад'ёмнік з буксірам
ca: Teleesquí
cs: Vlek
de: Schlepplift
el: Τελεφερίκ
et: Suusatõstuk
eu: Eski-igogailua
fi: Kapulahissi
fr: Téléski
gl: Telesquí
he: מעלית גרר לסקי
hu: Húzólift
hy: Քարշիչ ճոպանուղի
is: Toglyfta
it: Ski-lift
ja: 牽引リフト
lo: ກະເຊົ້າລາກ
lt: Pasipriešinimas Liftas
nl: Sleeplift
pl: Wyciąg orczykowy
pt_br: Telesquis
ro: Telescaun
ru: Бугельная канатная дорога
sl: Vlečnica
sq: Ashensor skish
sr: Ски-лифт једносед
tr: Kayak Teleferiği
uk: Канатна дорога

# type.aerialway.gondola
source: Gondola
af: Gondelbaan
az: Qondol
be: Гандола
ca: Telecabina
cs: Kabinková lanovka
de: Gondelbahn
el: Τελεφερίκ
et: Köistee väikeste vagunitega
eu: Telekondola
fa: قایق پارویی
fi: Gondolihissi
fr: Télécabine
gl: Telecabina
he: מעלית גונדולה
hu: Gondolakabinos felvonó
hy: Գոնդոլային ճոպանուղի
is: Eggjalyfta
it: Cabinovia
ja: ゴンドラ
lo: ກະເຊົ້າກົງໂດລາ
nl: Gondelbaan
pl: Gondola kolejki linowej
pt_br: Telecabine
ro: Gondolă
ru: Канатная дорога
sq: Gondolë
sr: Гондола
tr: Telekabin
uk: Канатна дорога

# type.aerialway.mixed_lift
source: Mixed Lift
af: Gekombineerde kabelbaan
az: Teleferik
be: Змяшаны пад'ёмнік
ca: Telemix
cs: Smíšená lanovka
de: Kombibahn
el: Τελεφερίκ
et: Segatõstuk
eu: Telekondola/teleaulkia
fi: Köysirata
fr: Téléporté mixte
gl: Telecabina/telecadeira
he: רכבל מעורב
hu: Vegyes sífelvonó
hy: Խառը տիպի ճոպանուղի
is: Blönduð gerð víralyftu
it: Impianto misto
ja: 混合リフト
lo: ກະເຊົ້າແບບປະສົມ
lt: Mišrus keltuvas
nl: Gecombineerde kabelbaan
pl: Wyciąg mieszany
pt_br: Teleférico híbrido
ru: Канатная дорога
sl: Mešana žičnica
sq: Teleferik i përzier
sr: Комбинована жичара
tr: Karışık Teleferik
uk: Канатна дорога

# type.aerialway.station
source: Aerialway Station
af: Kabelwegstasie
az: Hava yolu stansiyası
be: Станцыя канатнай дарогі
ca: Estació de telefèric
cs: Stanice lanové dráhy
da: Kabelbanestation
de: Liftstation
el: Σταθμός τελεφερίκ
et: Köistee jaam
eu: Teleferiko geltokia
fa: ایستگاه تله کابین
fi: Köysirata-asema
fr: Remontées mécaniques
gl: Estación de teleférico
he: תחנת רכבל
hu: Felvonóállomás
hy: Ճոպանուղու կայարան
id: Stasiun kereta gantung
is: Lyftustöð
it: Stazione
ja: ケーブルカー駅
ko: 케이블카 역
lo: ສະຖານີກະເຊົ້າ
lt: Keltuvo stotis
nl: Kabelwagenstation
pl: Stacja kolejki linowej
pt_br: Estação de teleférico
ro: Stație de teleferic
ru: Канатная дорога
sl: Postaja žičnice
sq: Stacion teleferiku
sr: Станица жичаре
tr: Havayolu İstasyonu
uk: Канатна дорога

# type.aeroway
source: Airspace Infrastructure
af: Lugvaartinfrastruktuur
az: Hava Məkanı İnfrastruktur
be: Паветраная інфраструктура
ca: Infraestructura aèria
cs: Letecká infrastruktura
de: Luftverkehr
el: Υποδομή εναέριου χώρου
et: Õhuruumi taristu
eu: Aire azpiegitura
fa: زیرساخت‌های حریم هوایی
fr: Équipement aérien
gl: Infraestrutura aérea
hu: Légi közlekedési infrastruktúra
hy: Օդային ենթակառուցվածք
is: Stoðkerfisnet flugsamgangna
it: Infrastruttura aeroportuale
ja: 空路
lo: ພື້ນຖານໂຄງລ່າງການບິນ
lt: Oro erdvės infrastruktūra
nl: Luchtvaartinfrastructuur
pl: Infrastruktura lotnicza
pt_br: Via aérea
ru: Аэрокосмическая инфраструктура
sl: Zračna infrastruktura
sq: Infrastruktura ajrore
sr: Ваздушна инфраструктура
tr: Hava Sahası Alt Yapısı
uk: Аерокосмічна інфраструктура

# type.aeroway.aerodrome
source: Airport
af: Lughawe
az: Hava limanı
be: Аэрапорт
ca: Aeroport
cs: Letiště
da: Lufthavn
de: Flugplatz
el: Αεροδρόμιο
et: Lennujaam
eu: Aireportua
fa: فرودگاه
fi: Lentokenttä
fr: Aéroport
gl: Aeroporto
he: שדה תעופה
hu: Kis repülőtér
hy: Օդանավակայան
id: Bandar udara
is: Flugvöllur
it: Aeroporto
ja: 空港
ko: 공항
lo: ສະໜາມບິນ
lt: Oro uostas
nl: Vliegveld
pl: Lotnisko
pt_br: Aeroporto ou aeródromo
ro: Aeroport
ru: Аэропорт
sl: Letališče
sq: Aeroport
sr: Аеродром
tr: Havaalanı
uk: Аеропорт

# type.aeroway.aerodrome.international
source: International Airport
af: Internasionale lughawe
az: Beynəlxalq Hava Limanı
be: Міжнародны аэрапорт
ca: Aeroport internacional
cs: Mezinárodní letiště
da: Lufthavn
de: Flughafen
el: Διεθνές αεροδρόμιο
et: Rahvusvaheline lennujaam
eu: Nazioarteko aireportua
fa: فرودگاه بین المللی
fi: Kansainvälinen lentokenttä
fr: Aéroport
gl: Aeroporto internacional
he: שדה תעופה בינלאומי
hu: Repülőtér
hy: Միջազգային օդանավակայան
id: Bandar udara
is: Alþjóðaflugvöllur
it: Aeroporto
ja: 空港
ko: 공항
lo: ສະໜາມບິນສາກົນ
lt: Tarptautinis oro uostas
nl: Vliegveld
pl: Lotnisko międzynarodowe
pt_br: Aeroporto internacional
ro: Aeroport
ru: Международный аэропорт
sl: Mednarodno letališče
sq: Aeroport Ndërkombëtar
sr: Интернационални аеродром
tr: Uluslararası Havalimanı
uk: Міжнародний аеропорт

# type.aeroway.apron
source: Apron
af: Laaiblad
az: Bay
be: Перон
ca: Plataforma
cs: Odbavovací plocha
de: Vorfeld
el: Χώρος στάθμευσης αεροσκαφών
et: Perroon
eu: Plataforma
fa: پیش بند
fr: Aire de stationnement pour aéronefs
gl: Plataforma de estacionamento de avións
he: חניית מטוסים
hu: Forgalmi előtér
hy: Օդանավակայանի կայանատեղի
is: Flughlað
it: Area di stazionamento per aeromobili
ja: エプロン
lo: ລານຈອດເຮືອບິນ
lt: Peronas
nl: Platform
pl: Płyta postojowa samolotów
pt_br: Plataforma de estacionamento de aviões
ru: Перрон
sl: Letališka ploščad
sq: Pistë qëndrimi
sr: Перон
tr: Peron
uk: Перон

# type.aeroway.gate
source: Gate
af: Hek
az: Keçid
be: Выхад на пасадку
ca: Porta d’embarcament
cs: Brána
de: Tor
el: Πύλη
et: Värav
eu: Ontziratzeko atea
fa: دروازه
fi: Portti
fr: Porte d'embarquement
gl: Porta de embarque
he: שער עליה למטוס
hu: Beszállókapu
hy: Ելք
is: Hlið
it: Cancello aeroportuale
ja: 搭乗口
lo: ປະຕູຂຶ້ນເຄື່ອງ
lt: Vartai
pl: Wyjście lotniskowe
pt_br: Portão de embarque
ru: Выход на посадку
sl: Vhod
sq: Portë
sr: Капија
tr: Geçit
uk: Вихід на посадку

# type.aeroway.helipad
source: Helipad
af: Heliblad
be: Верталётная пляцоўка
ca: Heliport
da: Helikopterlandingsplads
de: Hubschrauberlandeplatz
el: Ελικοδρόμιο
et: Helikopteriväljak
eu: Heliportua
fa: پد فرود بالگرد
fi: Helikopterikenttä
fr: Hélisurface
gl: Heliporto
he: מנחת מסוקים
hu: Helikopterleszálló
hy: Ուղղաթիռի հրապարակ
id: Landasan helikopter
is: Þyrlupallur
it: Piattaforma per elicotteri
ja: ヘリポート
ko: 헬기착륙장
lo: ບ່ອນຈອດເຮືອບິນເຮລີກົບແຕ
lt: Sraigtasparnių aikštelė
nl: Heliplatform
pl: Lądowisko dla helikopterów
pt_br: Heliponto
ro: Heliport
ru: Вертолётная площадка
sr: Хелиодром
tr: Helikopter Pisti
uk: Майданчик для гелікоптерів

# type.aeroway.runway
source: Runway
af: Aanloopbaan
az: Uçuş zolağı
be: Узлётна-пасадачная паласа
ca: Pista d’enlairament
cs: Vzletová a přistávací dráha
de: Start-/Landebahn
el: Αεροδιάδρομος
et: Lennurada
eu: Pista
fa: باند فرودگاه
fi: Kiitorata
fr: Piste d'aviation
gl: Pista de despegamento
he: מסלול המראה
hu: Kifutópálya
hy: Թռիչքուղի
is: Flugbraut
it: Pista di decollo/atterraggio
ja: 滑走路
lo: ທາງແລ່ນເຮືອບິນ
nl: Startbaan
pl: Droga startowa
pt_br: Pista de aeroporto ou aeródromo
ru: Взлётно-посадочная полоса
sl: Vzletno-pristajalna steza
sq: Pistë fluturimi
sr: Писта
tr: Pist
uk: Злітно-посадкова смуга

# type.aeroway.taxiway
source: Taxiway
af: Rybaan
az: Taksi yolu
be: Рулёжная дарожка
ca: Pista de rodatge
cs: Pojezdová dráha
de: Rollweg
el: Τροχόδρομος
et: Ruleerimistee
eu: Errodaje-bidea
fa: مسیر تاکسی
fi: Rullaustie
gl: Pista de rodaxe
he: מסלול הסעה
hu: Gurulóút
hy: Գնացուղի
is: Akbraut flugvéla
it: Pista di rullaggio
ja: 誘導路
lo: ທາງຂັບເຮືອບິນ
lt: Riedėjimo takas
nl: Taxibaan
pl: Droga kołowania
pt_br: Pista de rolagem
ru: Рулёжная дорожка
sl: Taksipot
sq: Rrugë lidhëse
sr: Рулна стаза
tr: Taksi Yolu
uk: Рульова дорiжка

# type.aeroway.terminal
source: Terminal
af: Terminaal
be: Тэрмінал
cs: Terminál
el: Τερματικός σταθμός
eu: Terminala
fa: پایانه
fi: Terminaali
he: מסוף נוסעים
hu: Terminál
hy: Տերմինալ
is: Flugstöð
it: Terminal aeroportuale
ja: 空港ターミナルビル
lo: ອາຄານຜູ້ໂດຍສານ
lt: Terminalas
nl: Luchthaventerminal
pl: Terminal lotniskowy
pt_br: Aerogare de passageiros
ru: Терминал
sr: Терминал
uk: Термінал

# type.amenity
source: Amenity
af: Geriewe
az: Təsis
be: Аб'екты інфраструктуры
ca: Infraestructura
cs: Prostor
da: Rekreative område
de: Infrastrukturobjekt
el: Υποδομή
et: Hüved ja teenused
eu: Azpiegiturak
fa: زیر ساخت
fi: Infrastruktuurikohteet
fr: Infrastructures
gl: Infraestrutura
he: נוחיות
hu: Létesítmény
hy: Ծառայություններ
id: Ruang berfasilitas
is: Aðstaða
it: Struttura
ja: アメニティー
ko: 생활 편의시설
lo: ສິ່ງອຳນວຍຄວາມສະດວກ
lt: Paslaugos
nl: Voorzieningen
pl: Obiekty infrastruktury
pt_br: Amenidades
ro: Obiecte ale infrastructurii
ru: Объекты инфраструктуры
sl: Storitev
sq: Komoditet
sr: Инфраструктурни објекти
tr: Tesis
uk: Об’єкти інфраструктури

# type.amenity.arts_centre
source: Arts Center
af: Kunssentrum
az: İncəsənət mərkəzi
be: Цэнтр мастацтваў
ca: Centre d’art
cs: Umělecké centrum
da: Kunsthus
de: Kunstzentrum
el: Κέντρο καλών τεχνών
et: Kunstikeskus
eu: Arte galeria
fa: مرکز هنری
fi: Taidekeskus
fr: Centre artistique
gl: Centro de arte
he: מרכז אומנויות
hu: Művészeti központ
hy: Արվեստի կենտրոն
id: Pusat kesenian
is: Listamiðstöð
it: Centro artistico
ja: 芸術センター
ko: 예술 회관
lo: ສູນສິລະປະ
lt: Meno centras
nl: Kunstcentrum
pl: Centrum sztuki
pt_br: Centro de artes
ro: Centru de artă
ru: Центр искусств
sl: Umetniški center
sq: Qendër Arti
sr: Центар уметности
tr: Sanat Merkezi
uk: Центр мистецтв

# type.amenity.atm
source: ATM
af: OTM
az: Nağd pul verən
be: Банкамат
ca: Caixer automàtic
cs: Bankomat
da: Hæveautomat
de: Geldautomat
et: Pangaautomaat
eu: Kutxazain automatikoa
fa: خودپرداز
fi: Pankkiautomaatti
fr: GAB
gl: Caixeiro automático
he: כספומט
hu: Bankautomata
hy: Բանկոմատ
is: Hraðbanki
it: Bancomat
lo: ຕູ້ເອທີເອັມ (ATM)
lt: Bankomatas
nl: Geldautomaat
pl: Bankomat
pt_br: Caixa eletrônico
ro: Bancomat
ru: Банкомат
sl: Bankomat
sq: Bankomat
sr: Банкомат
tr: Bankamatik
uk: Банкомат

# type.amenity.bank
source: Bank
be: Банк
ca: Banc
cs: Banka
de: Bankfiliale
el: Τράπεζα
et: Pank
eu: Banketxea
fa: بانک
fi: Pankki
fr: Banque
gl: Banco
he: בנק
hy: Բանկ
is: Banki
it: Banca
ja: 銀行
ko: 은행
lo: ທະນາຄານ
lt: Bankas
pt_br: Banco
ro: Bancă
ru: Банк
sl: Banka
sq: Bankë
sr: Банка
tr: Banka
uk: Банк

# type.amenity.bar
source: Bar
af: Taverne
be: Бар
el: Μπαρ
et: Baar
eu: Taberna
fa: میکده
fi: Baari
he: בר
hu: Bár
hy: Բար
it: Bar alcolico
ja: 居酒屋
ko: 바
lo: ບາ
lt: Baras
pl: Bar alkoholowy
pt_br: Drinqueria
ru: Бар
sr: Бар
uk: Бар

# type.amenity.bbq
source: Barbecue Grill
af: Braai rooster
az: Barbekü qril
be: Барбекю-грыль
ca: Barbacoa
cs: Grilování
da: Grill
de: Grillplatz
el: Ψησταριά μπάρμπεκιου
et: Väligrill
eu: Barbakoa parrilla
fa: منقل کباب
fi: Grilli
fr: Grille de barbecue
gl: Grellada
he: מנגל
hu: Grillezőhely
hy: Խորովածի տեղ
id: Panggangan barbekyu
is: Steikingargrill
it: Griglia per barbecue
ja: バーベキューグリル
ko: 바비큐 그릴
lo: ບ່ອນປີ້ງບາບີຄິວ
lt: Grilis
nl: Barbecue
pl: Grill
pt_br: Churrasqueira
ro: Grătar
ru: Барбекю-гриль
sl: Žar
sq: Zgarë
sr: Грил
tr: Barbekü Izgarası
uk: Барбекю-гриль

# type.amenity.bench
source: Bench
af: Sitbank
az: Skamya
be: Лаўка
ca: Seient
cs: Lavička
da: Bænk
de: Sitzbank
el: Παγκάκι
et: Pink
eu: Bankua
fa: سَکو
fi: Penkki
fr: Banc
gl: Asinto
he: ספסל
hu: Pad
hy: Նստարան
id: Bangku panjang
is: Bekkur
it: Panchina
ja: ベンチ
ko: 벤치
lo: ມ້ານັ່ງ
lt: Suoliukas
nl: Zitbank
pl: Ławka
pt_br: Assento
ro: Banchetă
ru: Скамейка
sl: Klop
sq: Stol
sr: Клупа
tr: Bank
uk: Лавка

# type.amenity.bicycle_parking
source: Bicycle Parking
af: Fietsparkering
az: Velosiped dayanacağı
be: Велапаркоўка
ca: Aparcament de bicicletes
cs: Parkování kol
da: Cykelparkering
de: Fahrradständer
el: Χώρος στάθμευσης ποδηλάτων
et: Jalgrattaparkla
eu: Bizikleta aparkalekua
fa: پارکینگ دوچرخه
fi: Polkupyöräpysäköinti
fr: Parking à vélo
gl: Aparcamento de bicicletas
he: חניית אופניים
hu: Kerékpártároló
hy: Հեծանվային կայանատեղի
id: Parkir Sepeda
is: Reiðhjólastæði
it: Parcheggio biciclette
ja: 駐輪場
ko: 자전거 주차장
lo: ບ່ອນຈອດລົດຖີບ
lt: Dviračių stovėjimo aikštelė
nl: Fietsenstalling
pl: Parking dla rowerów
pt_br: Bicicletário
ro: Parcare biciclete
ru: Велопарковка
sl: Parkirišče za kolesa
sq: Parkim biçikletash
sr: Паркинг за бицикле
tr: Bisiklet Park Yeri
uk: Велопарковка

# type.amenity.bicycle_parking.covered
source: Covered Bicycle Parking
be: Крытая велапаркоўка
hy: Ծածկած հեծանվային կայանատեղի
is: Hjólastæði undir þaki
lo: ບ່ອນຈອດລົດຖີບແບບມີຫຼັງຄາ
lt: Dengta dviračių stovėjimo aikštelė
sl: Pokrito parkirišče za kolesa
sq: Parkim i mbuluar

# type.amenity.bicycle_rental
source: Bicycle Rental
af: Fietsverhuring
az: Velosiped İcarəsi
be: Пракат ровараў
ca: Lloguer de bicicletes
cs: Půjčovna kol
da: Cykeludlejning
de: Fahrradverleih
el: Ενοικιάσεις ποδηλάτων
et: Jalgrattarent
eu: Bizikleta alokairua
fa: مکان اجاره دوچرخه
fi: Polkupyöränvuokraus
fr: Location de vélos
gl: Alugueiro de bicicletas
he: השכרת אופניים
hu: Kerékpárkölcsönző
hy: Հեծանիվների վարձույթ
id: Penyewaan Sepeda
is: Reiðhjólaleiga
it: Noleggio biciclette
ja: レンタサイクル
ko: 자전거 대여
lo: ບ່ອນເຊົ່າລົດຖີບ
lt: Dviračių nuoma
nl: Fietsverhuur
pl: Wynajem rowerów
pt_br: Aluguel de bicicletas
ro: Închiriere de biciclete
ru: Велопрокат
sl: Izposoja koles
sq: Marrje biçikletash me qira
sr: Рентирање бицикли
tr: Bisiklet Kiralama
uk: Велопрокат

# type.amenity.bicycle_repair_station
source: Bicycle Repair Station
af: Fietsherstelstasie
az: Velosiped təmiri stansiyası
be: Станцыя рамонту ровараў
ca: Estació de reparació de bicicletes
cs: Stanice na opravu jízdních kol
da: Cykelreparationsstation
de: Fahrrad-Reparaturstation
el: Σταθμός επισκευής ποδηλάτων
et: Jalgrattaparandusjaam
eu: Bizikleta konponketa gunea
fa: ایستگاه تعمیر دوچرخه
fi: Polkupyörän korjausasema
fr: Station de réparation de vélos
gl: Estación de reparación de bicicletas
he: תחנת תיקון אופניים
hu: Kerékpárjavító állomás
hy: Հեծանիվների նորոգման կետ
is: Reiðhjólaviðgerðastöð
it: Stazione di riparazione biciclette
ja: 自転車修理ステーション
ko: 자전거 수리소
lo: ສະຖານີສ້ອມແປງລົດຖີບ
lt: Dviračių remonto stotis
nl: Fiets reparatie station
pl: Stacja naprawy rowerów
pt_br: Oficina de conserto de bicicletas
ru: Станция ремонта велосипедов
sl: Postaja za popravilo koles
sq: Stacion riparimi
sr: Станица за поправку бицикала
tr: Bisiklet Tamir İstasyonu
uk: Станція ремонту велосипедів

# type.amenity.biergarten
source: Biergarten
af: Biertuin
az: Pivə bağı
be: Піўная пад адкрытым небам
cs: Hospoda se zahrádkou
el: Μπυραρία
et: Saksa-tüüpi väliõhu õllebaar
eu: Biergartena
fa: غذا
he: ביר גרדן
hu: Sörkert
hy: Գարեջրատուն բաց երկնքի տակ
is: Bjórgarður
ja: ビアガーデン
ko: 비어가르텐
lo: ສວນເບຍ
lt: Alaus sodas
nl: Biertuin
pl: Ogródek piwny
ro: Berărie
ru: Пивная под открытым небом
sl: Pivski vrt
sq: Birrari
sr: Пивска башта
tr: Bira Bahçesi
uk: Пивна під відкритим небом

# type.amenity.brothel
source: Brothel
af: Bordeel
az: Fahişəxana
be: Бардэль
ca: Bordell
cs: Nevěstinec
da: Bordel
de: Bordell
el: Πορνείο
et: Bordell
eu: Bordela
fa: فاحشه خانه
fi: Bordelli
fr: Maison close
gl: Bordel
he: בית בושת
hu: Bordélyház
hy: Հասարակաց տուն
id: Hiburan
is: Hóruhús
it: Bordello
ja: 売春宿
ko: 사창가
lo: ຊ່ອງ
lt: Viešnamis
nl: Bordeel
pl: Burdel
pt_br: Bordel
ro: Bordel
ru: Бордель
sl: Bordel
sq: Shtëpi publike
sr: Јавна кућа
tr: Genelev
uk: Бордель

# type.amenity.love_hotel
source: Love Hotel
be: Любоўны гатэль
ca: Meublé
cs: Hodinový hotel
de: Liebeshotel
el: Ξενοδοχείο αγάπης
et: Armuhotell
fr: Hôtel d'amour
gl: Hotel para parellas
hu: Szeretőszálló
hy: Ժամավճարով հյուրանոց
is: Elskendahótel
lo: ໂຮງແຮມຊົ່ວຄາວ
lt: Meilės viešbutis
nl: Ontmoetingshotel
pl: Hotel miłości
pt_br: Hotel
sl: Ljubezenski hotel
sq: Hotel dashurie
tr: Çift Oteli
uk: Готель кохання

# type.amenity.bureau_de_change
source: Currency Exchange
af: Valutawisseling
az: Xarici Valyuta İdarəsi
be: Абмен валют
ca: Casa de canvi
cs: Směnárna
da: Vekselbureau
de: Geldwechselstelle
el: Συνάλλαγμα
et: Valuutavahetus
eu: Moneta-trukea
fa: صرافی
fi: Rahanvaihto
fr: Bureau de change
gl: Casa de cambio
he: המרת מטבע חוץ
hu: Pénzváltó
hy: Տարադրամի փոխանակում
id: Pertukaran valuta
is: Gjaldmiðlar
it: Cambio valute
ja: 外貨両替所
ko: 환전
lo: ບ່ອນແລກປ່ຽນເງິນຕາ
lt: Valiutos keitykla
nl: Wisselkantoor
pl: Kantor
pt_br: Casa de câmbio
ro: Schimb valutar
ru: Обмен валюты
sl: Menjalnica
sq: Këmbim valutor
sr: Мењачница
tr: Döviz Bürosu
uk: Обмін валют

# type.amenity.bus_station
source: Bus Station
af: Busstasie
az: Avtobus dayanacağı
be: Аўтавакзал
ca: Estació d’autobusos
cs: Autobusové nádraží
de: Busbahnhof
el: Σταθμός λεωφορείων
et: Bussijaam
eu: Autobus geltokia
fa: حمل و نقل
fi: Linja-autoasema
fr: Gare routière
gl: Estación de autobuses
he: תחנת אוטובוס
hu: Buszállomás
hy: Ավտոբուսի կայարան
id: Stasiun bus
is: Strætóstöð
it: Autostazione
ja: バスステーション
ko: 버스 터미널
lo: ສະຖານີລົດເມ
lt: Autobusų stotis
pl: Dworzec autobusowy
pt_br: Rodoviária
ro: Gara de autobuz
ru: Автовокзал
sl: Avtobusna postaja
sq: Stacion autobusi
sr: Аутобуска станица
tr: Otogar
uk: Автовокзал

# type.amenity.cafe
source: Cafe
af: Kafee
az: Kafe
be: Кафэ
ca: Cafè
cs: Kavárna
da: Café
de: Café
el: Καφετέρια
et: Kohvik
eu: Kafetegia
fa: کافه
fi: Kahvila
fr: Café
gl: Cafetaría
he: בית קפה
hu: Kávézó
hy: Սրճարան
id: Kafe
is: Kaffihús
it: Caffè
ja: カフェ
ko: 카페
lo: ຮ້ານກາເຟ
lt: Kavinė
nl: Café
pl: Kawiarnia
pt_br: Café
ro: Cafenea
ru: Кафе
sl: Kavarna
sq: Kafe
sr: Кафе
tr: Kafe
uk: Кафе

# type.amenity.car_rental
source: Car Rental
af: Motorverhuring
az: Avtomobil icarəsi
be: Пракат аўтамабіляў
ca: Lloguer de cotxes
cs: Půjčovna aut
da: Biludlejning
de: Autovermietung
el: Ενοικίαση αυτοκινήτου
et: Autorent
eu: Auto-alokairua
fa: مکان اجاره ماشین
fi: Autovuokraamo
fr: Location de voitures
gl: Alugueiro de coches
he: השכרת רכב
hu: Autókölcsönző
hy: Ավտոմեքենաների վարձույթ
id: Rental mobil
is: Bílaleiga
it: Noleggio automobili
ja: レンタカー
ko: 카 렌탈
lo: ບ່ອນເຊົ່າລົດ
lt: Automobilių nuoma
nl: Autoverhuur
pl: Wynajem samochodów
pt_br: Aluguel de automóveis
ro: Închiriere mașini
ru: Прокат авто
sl: Izposoja avtomobilov
sq: Marrje makinash me qira
sr: Рентакар
tr: Araç Kiralama
uk: Прокат авто

# type.amenity.motorcycle_rental
source: Motorcycle Rental
af: Motorfietshuur
az: Motosiklet Kirayəsi
be: Пракат матацыклаў
ca: Lloguer de motos
cs: Půjčovna motocyklů
da: Udlejning af motorcykler
de: Motorradvermietung
el: Ενοικίαση μοτοσικλέτας
et: Mootorratta rent
eu: Motorren alokairua
fa: اجاره موتور سیکلت
fi: Moottoripyörän vuokraus
fr: Location de motos
gl: Alugueiro de motos
he: השכרת אופנועים
hu: Motorkerékpár-bérlés
hy: Մոտոցիկլետների վարձույթ
id: Penyewaan Sepeda Motor
is: Mótorhjólaleiga
it: Noleggio moto
ja: レンタルバイク
ko: 오토바이 대여
lo: ບ່ອນເຊົ່າລົດຈັກ
lt: Motociklų nuoma
nl: Motorverhuur
pl: Wynajem motocykli
pt_br: Aluguel de motocicletas
ro: Închiriere motociclete
ru: Прокат мотоциклов
sl: Izposoja motorjev
sq: Marrje motorësh me qira
sr: Изнајмљивање мотоцикала
tr: Motosiklet Kiralama
uk: Оренда мотоциклів

# type.amenity.car_sharing
source: Car Sharing
af: Motordeel
az: Avtomobil Paylaşımı
be: Каршэрынг
ca: Cotxe multiusuari
cs: Sdílení aut
da: Delebiler
el: Παραχώρηση αυτοκινήτου
et: Autojagamisteenus
eu: Auto partekatzea
fi: Autojen yhteiskäyttö
fr: Station d'autopartage
gl: Compartir coche
he: רכב שיתופי
hu: Autómegosztás
hy: Մեքենաների համատեղ օգտագործում
id: Berbagi mobil
is: Deiling bíla
ja: カーシェアリング
ko: 카 셰어링
lo: ການໃຊ້ລົດຮ່ວມກັນ
lt: Automobilių dalijimasis
nl: Autodelen
pl: Współdzielenie samochodów
pt_br: Compartilhamento de carro
ru: Каршеринг
sl: Souporaba avtomobila
sq: Ndarje makinash
sr: Дељење аутомобила
tr: Araç Paylaşımı
uk: Каршерінг

# type.amenity.car_wash
source: Car Wash
af: Karwas
az: Avtomobil yuma
be: Аўтамыйка
ca: Rentatge de cotxes
cs: Myčka aut
da: Bilvask
de: Autowaschanlage
el: Καθαρισμός αυτοκινήτων
et: Autopesula
eu: Kotxe garbiketa
fa: کارواش
fi: Autopesula
fr: Station de lavage
gl: Lavado de coches
he: שטיפת רכב
hu: Autómosó
hy: Ավտոլվացման կետ
id: Cuci Mobil
is: Bílaþvottastöð
it: Lavaggio auto
ja: 洗車場
ko: 세차
lo: ບ່ອນລ້າງລົດ
lt: Automobilių plovykla
nl: Wasserette
pl: Myjnia samochodowa
pt_br: Lava-jato
ro: Spălătorie auto
ru: Автомойка
sl: Avtopralnica
sq: Lavazh
sr: Ауто-перионица
tr: Araba Yıkama
uk: Автомийка
