Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# tips_bookmarks_catalog_title
source: Offline guides for every kind of journey
ar: أدلة دون اتصال لكل نوع من الرحلة
cs: Offline průvodce pro všechny typy cestování
da: Offline-vejvisere til enhver rejse
de: Offline-Reiseführer für alle Arten von Reisen
el: Οδηγοί εκτός σύνδεσης για κάθε είδους ταξίδι
es: Guías turísticas offline para todo tipo de viajes
fa: نمیتوانید یک مسیر برای مکان های دیدنی برنامه ریزی کنید؟
fi: Offline ohjeet kaikenlaisille matkoille
fr: Guides hors ligne pour tout type de voyage
hu: Kapcsolat nélküli útmutatók mindenféle utazáshoz
id: Panduan offline untuk setiap jenis perjalanan
it: La guida offline per i vostri viaggi
ja: さまざまな旅のオフラインガイド
ko: 모든 종류의 여행을 위한 오프라인 가이드
nl: Offline-handleidingen voor alle soorten reizen
pl: Przewodniki offline dla wszystkich rodzajów podróży
pt: Guias offline para todo o tipo de viagem
ro: Ghiduri offline pentru toate tipurile de călătorii
ru: Офлайн-путеводители для всех видов путешествий
sk: Offline sprievodcovia pre akýkoľvek druh cesty
sv: Offline guider för alla typer av resor
th: ไกด์แบบออฟไลน์เพื่อการท่องเที่ยวทุกประเภท
tr: Her türlü seyahat için çevrimdışı kılavuzlar
uk: Офлайн-путівники для всіх видів подорожей
vi: Hướng dẫn ngoại tuyến cho mọi loại hành trình
zh_hans: 所有类型旅行的离线指南
zh_hant: 所有類型旅行的離線指南

# tips_bookmarks_catalog_message
source: Download and plan tourist routes over interesting locations in different cities of the world.
ar: قم بتنزيل وتخطيط الطرق السياحية على مواقع مثيرة للاهتمام في مدن مختلفة من العالم.
cs: Stahujte a sestavujte turistické trasy po zajímavých místech v různých městech světa.
da: Download og planlæg turistruten forbi de interessante steder i forskellige byer over hele verden.
de: Laden Sie herunter und legen Sie die touristischen Reiserouten nach den interessanten Stellen in verschiedenen Städten der Welt an.
el: Κατεβάστε και σχεδιάστε τουριστικές διαδρομές για ενδιαφέρουσες τοποθεσίες σε διαφορετικές πόλεις του κόσμου.
es: Descargue y organice rutas turísticas por lugares interesantes en diferentes ciudades del mundo.
fa: دانلود و برنامه ریزی مسیرهای توریستی در مکان های جالب در شهرهای مختلف جهان .
fi: Lataa ja suunnittele turistireitit mielenkiintoisin paikkoihin maailman eri kaupungeissa.
fr: Téléchargez et planifiez des itinéraires touristiques sur des sites intéressants dans différentes villes du monde.
hu: Töltse le és tervezzen érdekességeket érintő turistaútvonalakat a világ bármely országában.
id: Unduh dan rencanakan rute wisata di lokasi-lokasi menarik di berbagai kota di dunia.
it: Potete scaricare l'applicazione e fare itinerari turistici nelle diverse città del mondo.
ja: 世界の異なる都市の興味深い場所をめぐる観光コースをダウンロードして、旅を計画します。
ko: 다운로드해서 세계 여러 도시의 흥미로운 지역의 여행 경로를 계획하세요.
nl: Download en leg toeristische routes naar interessante plaatsen in verschillende steden over de hele wereld.
pl: Ściągaj i wyznaczaj trasy turystyczne do ciekawych miejsc w różnych miastach świata.
pt: Descarregue e planeie rotas turísticas de locais interessante em diferentes cidades do mundo.
ro: Descărcați și stabiliți rute turistice către locuri interesante din diferite orașe ale lumii.
ru: Скачивайте и прокладывайте туристические маршруты по интересным местам в разных городах мира.
sk: Stiahnite si a naplánujte turistické trasy na zaujímavých miestach v rôznych mestách sveta.
sv: Ladda ner och planera turistresor till intressanta ställen i olika städer i världen.
th: ดาวน์โหลดแผนและเส้นทางท่องเที่ยวของสถานที่น่าสนใจในเมืองต่างๆ ทั่วโลก
tr: Dünyanın farklı kentlerindeki ilgi çekici noktaları kapsayan turist rotalarını indirin ve bu rotaları planlayın.
uk: Завантажуйте та прокладайте туристичні маршрути цікавими місцями різних міст світу.
vi: Tải xuống và lên kế hoạch cho các tuyến du lịch trên các địa điểm thú vị ở các thành phố khác nhau trên thế giới.
zh_hans: 下载并设置到世界各地各个城市景点的旅游路线。
zh_hant: 下載并設置到世界各地各個城市景點的旅遊路線。

# tips_discover_button_title
source: Want to find popular locations nearby?
ar: تريد العثور على مواقع شعبية في مكان قريب؟
cs: Chcete najít oblíbené podniky v okolí?
da: Vil du finde populære steder i nærheden?
de: Möchten Sie beliebte Anstalten im Bezirk finden?
el: Θέλετε να βρείτε δημοφιλείς προορισμούς κοντά σας?
es: ¿Quiere encontrar los lugares populares en el área?
fa: آیا می خواهید مکان های محبوب را در نزدیکی پیدا کنید؟
fi: Haluatko löytää suosittuja lähistöllä olevia kohteita?
fr: Vous voulez trouver des endroits populaires à proximité ?
hu: Népszerű érdekességeket keres a közelben?
id: Ingin menemukan lokasi yang populer di sekitar?
it: Volete trovare i locali più belli nelle vicinanze?
ja: 近隣の人気スポットをお探しですか？
ko: 근처의 인기있는 장소들을 찾고싶은가요?
nl: Wilt u populaire plaatsen in de omgeving vinden?
pl: Chcesz znaleźć popularne miejsca w okolicy?
pt: Quer encontrar lugares populares nas proximidades?
ro: Doriți să găsiți localurile populare din zonă?
ru: Хотите найти популярые заведения в округе?
sk: Chcete nájsť obľúbené miesta v okolí?
sv: Vill du hitta populära ställen i närheten?
th: อยากหาแหล่งท่องเที่ยวยอดนิยมใกล้ๆ หรือเปล่า?
tr: Yakın çevrenizdeki popüler yerleri bulmak ister misiniz?
uk: Хочете знайти популярні заклади навколо?
vi: Bạn muốn tìm các địa điểm phổ biến gần đó?
zh_hans: 想在该地区找到受欢迎的机构吗？
zh_hant: 想在該地區找到受歡迎的機構嗎？

# tips_discover_button_message
source: The "Discover nearby" section contains the best restaurants, hotels, and sights.
ar: يحتوي قسم «اكتشاف الجوار» على أفضل المطاعم والفنادق والمعالم السياحية.
cs: V sekci „Prozkoumat okolí“ jsou shromážděny nejlepší okolní restaurace, hotely a památky.
da: ”Find noget i nærheden”-sektionen indeholder de bedste restauranter, hoteller og seværdigheder.
de: In der Rubrik „In der Nähe entdecken“ sind die besten Restaurants, Hotels und Sehenswürdigkeiten gesammelt.
el: Η ενότητα «Ανακαλύψτε κοντά» περιέχει τα καλύτερα εστιατόρια, ξενοδοχεία και αξιοθέατα.
es: En la sección «Descubrir los alrededores», están recopilados los mejores restaurantes, hoteles y sitios de interés.
fa: بخش «کشف مجاور» شامل بهترین رستورانها، هتلها و مناظر است.
fi: ”Löydä lähistöllä olevia kohteita” osio sisältää parhaat ravintolat, hotellit ja nähtävyydet.
fr: La section «Découvrir les alentours» contient les meilleurs restaurants, hôtels et sites touristiques.
hu: „A közelben felfedezi” résznél megtalálja a legjobb éttermeket, hoteleket és látnivalókat.
id: Bagian “Temukan di sekitar” berisi restoran, hotel, dan pemandangan terbaik.
it: Nella pagina «Scopri nelle vicinanze» troverete le migliori scelte di ristoranti, alberghi e punti di interesse.
ja: 「近隣を探す」セクションには、最高のレストラン、ホテル、名所が含まれます。
ko: 근처에 대해 알아보기 섹션은 최고의 레스토랑, 호텔들 및 명소가 포함되있습니다.
nl: In de sectie „Ontdek in de buurt” worden de beste restaurants, hotels en bezienswaardigheden verzameld.
pl: W rozdziale „Odkryj okolicę” zebrane najlepsze restauracje, hotele i atrakcje obok.
pt: A seção «Descobrir nas proximidades» contém os melhores restaurantes, hotéis e vistas.
ro: În secțiunea „Descoperire în apropiere” sunt colectate cele mai bune și mai apropiate restaurante, hoteluri și locuri care merită văzute.
ru: В разделе «Чем заняться» собраны лучшие ближайшие рестораны, отели и достопримечательности.
sk: Sekcia „Poznávajte svoje okolie“ obsahuje najlepšie reštaurácie, hotely a pamiatky.
sv: Avdelningen ”Upptäck i närheten” innehåller de bästa restaurangerna, hotellen och sevärdheterna.
th: ในหัวข้อ "ค้นหาบริเวณใกล้เคียง" นั้นมีข้อมูลของร้านอาหาร โรงแรม และแหล่งชมวิวที่ดีที่สุด
tr: “Yakın çevreyi keşfedin” bölümünde en iyi restoranları, otelleri ve görülmesi gereken yerleri bulabilirsiniz.
uk: У розділі «Поблизу» зібрані кращі найближчі ресторани, готелі й визначні місця.
vi: Phần "Khám phá gần đây" chứa các nhà hàng, khách sạn và điểm tham quan tốt nhất.
zh_hans: 在“探索周围”部分中收集了最近最好的餐馆、酒店和名胜古迹。
zh_hant: 在“探索鄰近區域“部分中收集了最近最好的餐館、酒店和名勝古跡。

# tips_book_hotel_title
source: Book the cosiest hotels for your journeys
ar: حجز الفنادق الأكثر راحة للسفر الخاص بك
cs: Rezervujte si pro váš odpočinek ty nejpohodlnější hotely
da: Book de hyggeligste hoteller til dine rejser
de: Buchen Sie die komfortabelsten Hotels für Ihre Erholung
el: Κλείστε τα πιο άνετα ξενοδοχεία για τα ταξίδια σας
es: Reserve los hoteles más cómodos para sus vacaciones
fa: هتل های راحت را برای سفرهای خود رزرو کنید
fi: Varaa mukavimmat hotellit matkallesi
fr: Réservez les hôtels les plus confortables pour vos voyages
hu: Foglaljon utazásához a legkényelmesebb hotelekben
id: Pesan hotel ternyaman untuk perjalanan Anda
it: Potete prenotare gli alberghi più confortevoli
ja: 旅に一番居心地の良いホテルを予約
ko: 당신의 여행을 위해 제일 편한 호텔들을 예약하세요
nl: Boek de meest comfortabele hotels voor uw vakantie
pl: Rezerwuj najbardziej komfortowe hotele dla twojego odpoczynku
pt: Reserve os hotéis mais confortáveis para a sua jornada
ro: Rezervați cele mai confortabile hoteluri pentru odihna dumneavoastră
ru: Бронируйте самые комфортные отели для вашего отдыха
sk: Zarezervujte si najútulnejšie hotely pre svoje cesty
sv: Boka de mysigaste hotellen för dina resor
th: จองโรงแรมที่อยู่สบายที่สุดสำหรับการท่องเที่ยวของคุณ
tr: Seyahatiniz için en konforlu otelleri rezerve edin
uk: Бронюйте найкомфортніші готелі для вашого відпочинку
vi: Đặt những khách sạn ấm cúng nhất cho hành trình của bạn
zh_hans: 请为您的假期预订最舒适的酒店
zh_hant: 請為您的假期預訂最舒適的酒店

# tips_book_hotel_message
source: Use the search and filters to find the best hotels for you. Use the "Book" button in the location placepage to book a hotel instantly.
ar: استخدم البحث و الاختيار للعثور على أفضل الفنادق لك. استخدم زر «حجز» في صفحة مكان الموقع لحجز فندق على الفور.
cs: Pomocí vyhledávání a filtrování najdete nejlepší hotely. Pro okamžitou rezervaci hotelu klikněte na tlačítko „Rezervace“ na kartě místa.
da: Brug søgefunktionen og filtrene til at finde de bedste hoteller til dig. Brug ”Book”-knappen på sted-siden for at booke et hotel med det samme.
de: Mit Hilfe der Suche und der Filter werden Sie die besten Hotels finden. Drücken Sie die Schaltfläche „Buchen“ auf der Karte der Stelle für die sofortige Reservierung des Hotels.
el: Χρησιμοποιήστε την αναζήτηση και τα φίλτρα για να βρείτε τα καλύτερα ξενοδοχεία για εσάς. Χρησιμοποιήστε το κουμπί «Κράτηση» στην τοπική σελίδα για να κλείσετε άμεσα ένα εστιατόριο.
es: Con la ayuda de la búsqueda y los filtros encontrará los mejores hoteles. Oprima el botón «Reservar» en la descripción de lugar para la reserva inmediata del hotel.
fa: برای پیدا کردن بهترین هتلها برای شما از جستجو و فیلترها استفاده کنید. از دکمه "Book" در محل مکان استفاده کنید تا فورا هتل را رزرو کنید.
fi: Käytä hakua ja filttereitä löytääksesi parhaat hotellit sinulle. Käytä ”Varaa” nappulaa joka on paikka sivulla varataksesi hotellin välittömästi.
fr: Utilisez la recherche et la sélection pour trouver les meilleurs hôtels pour vous. Utilisez le bouton «Réserver» sur la page d’emplacement pour réserver un hôtel instantanément.
hu: Használja a keresés és szűrés lehetőségeket a legjobb hotel megtalálásához. A helyek oldalon a „Foglalás” gombbal azonnal foglalhat hotelt.
id: Gunakan pencarian dan filter untuk menemukan hotel terbaik untuk Anda. Gunakan tombol “Pesan” pada placepage lokasi untuk memesan hotel secara instan.
it: Applicare i filtri per effettuare la ricerca personalizzata dei migliori alberghi. Per effettuare la prenotazione diretta basta scegliere l'albergo e cliccare sul tasto «Prenota».
ja: 検索と絞り込み機能を使用して、最高のホテルを見つけてください。場所ページの [予約] ボタンを使用して、ホテルを瞬時に予約します。
ko: 검색과 필터를 이용해 당신만의 최고의 호텔을 찾으세요. 장소 플레이스 페이지에 있는 "예약" 버튼을 이용해 호텔을 바로 예약하세요.
nl: Met behulp van de zoekfunctie en filters vindt u de beste hotels. Klik op „Boeken” in de plaatskaart voor onmiddellijke boeking van het hotel.
pl: Za pomocą wyszukiwarki i filtrów znajdziesz najlepsze hotele. Kliknij przycisk „Zarezerwuj” we wkładce miejsca dla natychmiastowej rezerwacji hotelu.
pt: Utilize a pesquisa e filtros para encontrar os melhores hotéis para si. Utilize o botão «Reservar» na página de locais para reservar o hotel instantaneamente.
ro: Cu ajutorul căutării și a filtrelor veți găsi cele mai bune hoteluri. Apăsați butonul „Rezervare” în cartea locului pentru rezervarea imediată a hotelului.
ru: С помощью поиска и фильтров вы найдете лучшие гостиницы. Нажмите кнопку «Забронировать» в карточке места для моментальной брони отеля.
sk: Pomocou vyhľadávania a filtrov nájdite pre Vás najvhodnejšie hotely. Použite tlačidlo „Rezervovať“ na mieste, kde si môžete rezervovať hotel okamžite.
sv: Använd sök- och filterfunktionerna för att hitta de bästa hotellen för dig. Använd ”Boka”-knappen på ställets platssida för att boka hotell på en gång.
th: ใช้การค้นหาและเครื่องมือคัดกรองข้อมูลเพื่อค้นหาโรงแรมที่ดีที่สุดสำหรับคุณ ใช้ปุ่ม "จอง" บนตำแหน่งของโรงแรมบนแผนที่เพื่อจองโรงแรมนั้นทันที
tr: Arama özelliğini ve filtreleri kullanarak sizin için en iyi otelleri bulun. Bir otelde rezervasyon yapmak için konum sayfasındaki “Rezervasyon” düğmesini kullanın.
uk: За допомогою пошуку та фільтрів ви знайдете кращі готелі. Натисніть кнопку «Забронювати» в картці місця для миттєвого резервування готелю.
vi: Sử dụng tìm kiếm và bộ lọc để tìm khách sạn tốt nhất cho bạn. Sử dụng tìm kiếm và bộ lọc để tìm khách sạn tốt nhất cho bạn. Sử dụng nút "Đặt trước" trên trang địa điểm để đặt khách sạn ngay lập tức.
zh_hans: 在搜索和过滤器的帮助下，您将找到最好的酒店。点击地点卡中的“预約”键即可立即预订酒店。
zh_hant: 在搜索和过滤器的帮助下，您将找到最好的酒店。在搜索和過濾器的幫助下，您將找到最好的酒店。點擊地點卡中“預約”鍵即可立即預訂酒店。

# tips_map_layers_title
source: Don't know at which station to make a connection?
ar: لا يمكنك معرفة المحطة لاجراء الاتصال؟
cs: Nevíte, na které stanici metra přestoupit?
da: Ved du ikke, hvilken station du skal skifte på?
de: Wissen Sie nicht, in welchem U-Bahnhof umzusteigen?
el: Δεν ξέρετε σε ποια στάση να συνδεθείτε?
es: ¿No sabe en qué estación de metro hacer el transbordo?
fa: نمی‌دانید کدام ایستگاه باید خط عوض کنید؟
fi: Etkö tiedä millä asemalla tehdä vaihto?
fr: Vous ne savez pas à quelle station réaliser une connexion ?
hu: Nem tudja, melyik állomáson kell átszállni?
id: Tidak tahu stasiun mana untuk menyambungkan perjalanan?
it: Non conoscete la stazione metropolitana, dove è possibile cambiare la linea?
ja: 乗り換えの駅が不明ですか？
ko: 어떤 역에서 연결해야되는지 모른다고요?
nl: Weet niet welk station van zitplaats moet veranderen?
pl: Nie wiesz na której stacji metra przesiąść?
pt: Não sabe em que estação tem de fazer uma conexão?
ro: Nu știți la care stație de metro să coborâți?
ru: Не знаете на какой станции метро пересесть?
sk: Neviete, na ktorú stanicu ísť, ak chcete chytiť spoj?
sv: Vet du inte vid vilken station du ska byta?
th: มีปัญหาเรื่องไม่รู้ว่าสถานีรถไฟใต้ดินสายไหนเชื่อมกับสายไหนอยู่หรือ?
tr: Hangi istasyonda aktarma yapacağınızı bilmiyor musunuz?
uk: Не знаєте на якій станції метро пересісти?
vi: Bạn không biết tại trạm nào để tạo kết nối không?
zh_hans: 不知道在哪个地铁站换乘？
zh_hant: 不知道在哪個地鐵站換乘？

# tips_map_layers_message
source: Turn on the subway layer to display the subway map, and you will always find your way in a new city.
ar: قم بتشغيل طبقة المترو لعرض خريطة مترو الأنفاق ، وستجد طريقك دائمًا في مدينة جديدة.
cs: Zapněte na mapě šablonu metra, abyste viděli schéma metra a vždy se v novém městě orientovali.
da: Slå undergrundsbane-laget til for at vise undergrundsbane-kortet, så kan du altid finde vej i en ny by.
de: Schalten Sie die „U-Bahn“-Ebene auf der Karte ein, um das Metro-Schema anzuzeigen, und Sie werden immer in der neuen Stadt navigieren.
el: Ενεργοποιήστε το επίπεδο του μετρό για να εμφανίσετε το χάρτη του μετρό, και θα βρίσκετε πάντα το δρόμο σας σε μια νέα πόλη.
es: Active la opción de metro en el mapa, para ver el esquema del metro y siempre se orientará en una nueva ciudad.
fa: لایه مترو را برای نمایش نقشه مترو روشن کنید و همیشه راه خود را در یک شهر جدید پیدا خواهید کرد.
fi: Laita metro taso päälle, nähdäksi metrokartan ja löydät reittisi aina uudessa kaupungissa.
fr: Activez le calque de métro pour afficher la carte de métro, et vous trouverez toujours votre chemin dans une nouvelle ville.
hu: Kapcsolja be a metró réteget a térképen, így könnyen eligazodhat egy új városban is.
id: Aktifkan layer kereta bawah tanah untuk menampilkan peta kereta bawah tanah, dan Anda akan selalu menemukan jalan ke kota baru.
it: E' possibile visualizzare la mappa di metropolitana attivando l'apposito livello. Non vi perderete mai in una nuova città.
ja: 地下鉄レイヤーをオンにして地下鉄の路線図を表示すると、新しい街でどんな時でも行き方を見つけることができます。
ko: 지하철 레이어를 켜서 지하철 지도를 보면, 언제나 새로운 도시에서 길을 찾을 수 있어요.
nl: Zet de metrolaag op de kaart aan om het metroschema weer te geven, en je navigeert altijd in de nieuwe stad.
pl: Włącz obszar metra na mapie dla wyświetlenia schematu metra i będziesz w stanie zawsze zorientować się w nowym mieście.
pt: Ligue a camada de metro para exibir o mapa do metro e encontrará o seu caminho numa cidade nova.
ro: Activați stratul de metrou de pe hartă pentru a afișa schema de metrou și vă veți putea orienta mereu într-un oraș nou.
ru: Включите слой метро на карте для отображения схемы метро и вы всегда будете ориентироваться в новом городе.
sk: Zapnite vrstvu metra a zobrazte mapu metra a v novom meste vždy nájdete cestu.
sv: Använd lagret för tunnelbana för att visa tunnelbanenätverket, och du kommer alltid att hitta rätt i en ny stad.
th: เปิดเลเยอร์ของรถไฟใต้ดินเพื่อแสดงแผนผังของรถไฟและคุณจะพบเส้นทางเพื่อไปเมืองใหม่ๆ ได้ทุกครั้ง
tr: Metro haritasını görmek için tek yapmanız gereken metro katmanını açmak, şehirde bir daha hiç kaybolmayacaksınız.
uk: Увімкніть шар метро на карті для відображення схеми метро, так ви завжди будете орієнтуватися в новому місті.
vi: Bật lớp tàu điện ngầm để hiển thị bản đồ tàu điện ngầm, và bạn sẽ luôn tìm đường đến một thành phố mới.
zh_hans: 请打开地图上的地铁图层以显示地铁图，您在新的城市中始终有导航。
zh_hant: 請打開地圖上的地鐵圖層以顯示地鐵圖，您在新的城市中始終有導航。

# channels_map_update
source: Map updates
ar: تحديثات الخريطة
cs: Aktualizace map
da: Kortopdateringer
de: Kartenaktualisierungen
el: Ενημερώσεις χάρτη
es: Actualización de los mapas
fa: بروزرسانی های نقشه
fi: Kartan päivitykset
fr: Mises à jour de la carte
hu: Térképfrissítések
id: Pembaruan peta
it: Rinnovare la carta
ja: 地図の更新
ko: 지도 업데이트
nl: Kaartupdates
pl: Aktualizacja map
pt: Atualizações de mapa
ro: Actualizarea hărților
ru: Обновления карт
sk: Aktualizácia máp
sv: Uppdatering av kartor
th: อัพเดตโรงแรม
tr: Harita güncellemeleri
uk: Оновлення карт
vi: Cập nhật bản đồ
zh_hans: 更新地图
zh_hant: 更新地圖

# channels_reviews
source: Unsent reviews
ar: مراجعات لم يتم رسلها
cs: Neodeslaná hodnocení
da: Uafsendte anmeldelser
de: Nicht abgesandte Rückmeldungen
el: Μη απεσταλμένες κριτικές
es: Comentarios no enviados
fa: بازبینی نشده
fi: Lähettämättömät arviot
fr: Commentaires non envoyés
hu: Elküldetlen értékelések
id: Ulasan tak terkirim
it: Recensioni non inviate
ja: 未送信のレビュー
ko: 보내지 않은 리뷰
nl: Niet-verzonden feedback
pl: Wiadomości niewysłane
pt: Avaliações não visualizadas
ro: Recenzii netrimise
ru: Неотправленные отзывы
sk: Neodoslané recenzie
sv: Ej skickade recensioner
th: รีวิวที่ยังไม่ได้ส่ง
tr: Gönderilmemiş incelemeler
uk: Невідправлені відгуки
vi: Đánh giá chưa được thực hiện
zh_hans: 未发送的意见
zh_hant: 未發送的意見

# purchase_loading
source: Purchase information is loading…
ar: يتم تحميل معلومات الشراء …
cs: Stahujeme informace o nákupu…
da: Købsoplysninger hentes…
de: Kaufinformationen werden geladen…
el: Η αγορά πληροφοριών φορτώνει…
es: Cargando la información de compras…
fa: اطلاعات خرید در حال بارگیری است ...
fi: Maksutietoja ladataan…
fr: Les informations d'achat sont en cours de chargement…
hu: Vásárlási információk betöltése…
id: Memuat informasi pembelian…
it: Caricare informazioni sugli acquisti…
ja: 購入情報を読み込んでいます…
ko: 구매정보 로딩중…
nl: Aankoopinformatie laden…
pl: Ładujemy informacje o zakupach…
pt: A informação de compra está a ser carregada…
ro: Încărcăm informația despre cumpărături…
ru: Загружаем информацию о покупках…
sk: Načítavajú sa informácie o nákupe…
sv: Inköpsinformationen läses in…
th: กำลังโหลดข้อมูลเพื่อการชำระเงิน…
tr: Satın alma bilgileri yükleniyor…
uk: Завантажуємо інформацію про покупки…
vi: Thông tin mua đang tải…
zh_hans: 加载购买信息……
zh_hant: 加載購買信息……

# purchase_error_subtitle
source: An error occurred while processing your purchase
ar: حدث خطأ أثناء معالجة عملية الشراء
cs: Během zpracovávání vašeho nákupu se stala chyba
da: En fejl opstod under behandlingen af dit køb
de: Bei der Bearbeitung Ihres Kaufs ist ein Fehler aufgetreten
el: Ένα σφάλμα συνέβη καθώς επεξεργαζόμασταν την αγορά σας
es: Se produjo un error durante el procesamiento de su compra
fa: هنگام پردازش خرید شما خطایی روی داد
fi: Ostosi käsittelyssä tapahtui virhe
fr: Une erreur est survenue lors du traitement de votre achat
hu: Hiba történt a vásárlás feldolgozása közben
id: Kesalahan terjadi saat memproses pembelian Anda
it: Si è verificato un errore durante l'elaborazione dell'acquisto
ja: お客さまのご購入の処理中にエラーが発生しました
ko: 구매 처리 중 오류가 발생했습니다
nl: Er is een fout opgetreden tijdens het verwerken van uw aankoop
pl: Podczas przetwarzania twojego zakupu wystąpił błąd
pt: Ocorreu um erro enquanto processava a sua compra
ro: În timpul procesării achiziției dumneavoastre a apărut o eroare
ru: Во время обработки вашей покупки произошла ошибка
sk: Počas spracovania nákupu sa vyskytla chyba
sv: Ett fel inträffade under hanteringen av ditt köp
th: มีข้อผิดพลาดเกิดขึ้นขณะดำเนินการชำระเงิน
tr: Satın alma işleminiz işleme koyulurken bir hata oluştu
uk: Під час обробки вашої покупки сталася помилка
vi: Đã xảy ra lỗi trong khi xử lý giao dịch mua của bạn
zh_hans: 处理购买时出错
zh_hant: 處理購買時出錯

# awaiting_approval
source: Awaiting a parent's approval
ar: في انتظار موافقة الوالدين
cs: Čekáme na souhlas rodičů
da: Afventer forældregodkendelse
de: Wir warten auf die Bestätigung der Eltern
el: Αναμονή γονεϊκής συναίνεσης
es: Estamos esperando la confirmación de los padres
fa: در انتظار تأیید پدر و مادر
fi: Odotetaan vanhemman hyväksyntää
fr: En attente de l'approbation d'un parent
hu: Szülői jóváhagyásra vár
id: Menunggu persetujuan orang tua
it: Aspettiamo la conferma dei genitori
ja: ご両親の承認待ちです
ko: 부모의 승인을 기다리는 중입니다
nl: We wachten op de bevestiging van de ouders
pl: Czekamy na potwierdzenie od rodziców
pt: A aguardar a aprovação parental
ro: Așteptăm confirmarea părinților
ru: Ждем подтверждения родителей
sk: Očakáva sa schválenie rodiča
sv: Inväntar förälders godkännande
th: กำลังรอให้ผู้ปกครองยืนยัน
tr: Ebeveyn onayı bekleniyor
uk: Чекаємо підтвердження батьків
vi: Đang chờ phê duyệt của phụ huynh
zh_hans: 我们正在等待父母的确认
zh_hant: 我們正在等待父母確認
