Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# dialog_routing_change_intermediate
source: Unable to locate the intermediate point.
ar: تعذر تحديد مكان النقطة الوسيطة.
bg: Не може да се открие междинната точка на маршрута.
cs: Nelze najít mezilehlý bod.
da: Kunne ikke lokalisere mellemliggende punkt.
de: Zwischenstopp kann nicht gefunden werden.
el: Δεν είναι δυνατός ο εντοπισμός ενδιάμεσου σημείου.
es: No se ha podido ubicar la parada intermedia.
et: Ei suuda määrata vahepunkti.
eu: Ezin izan da tarteko geralekua kokatu.
fa: ناتوان در تعیین نقطه میانی.
fi: Välipisteen paikallistaminen ei onnistunut.
fr: Impossible de localiser le point intermédiaire.
hu: Nem találja a köztes pontot.
id: Tidak dapat menemukan titik antara.
it: Impossibile individuare un punto intermedio.
ja: 中間地点を見つけることができません。
ko: 중간 지점을 찾을 수 없습니다.
mr: मध्यबिंदू शोधण्यात अक्षम.
nb: Kunne ikke finne mellomstopp.
nl: Kan de tussenstop niet vinden.
pl: Nie można zlokalizować punktu postoju.
pt: Não foi possível localizar o ponto intermédio.
ro: Punctul intermediar nu poate fi localizat.
ru: Не определена промежуточная точка маршрута.
sk: Zastávku sa nepodarilo nájsť.
sv: Det går inte att hitta mellanliggande punkt.
th: ไม่สามารถระบุจุดระหว่างทางได้
tr: Ara nokta bulunamadı.
uk: Не вдалося знайти місцерозташування проміжної точки.
vi: Không thể định vị điểm trung gian.
zh_hans: 无法定位中间点。
zh_hant: 找不到中途休息站。

# dialog_routing_intermediate_not_determined
source: Please adjust your intermediate point.
ar: الرجاء ضبط النقطة الوسيطة الخاصة بك.
bg: Моля, коригирайте междинната си точка на маршрута.
cs: Upravte mezilehlý bod.
da: Rediger det mellemliggende punkt.
de: Bitte passen Sie Ihren Zwischenstopp an.
el: Ρυθμίστε το ενδιάμεσο σημείο.
es: Por favor, ajuste la parada intermedia.
et: Palun kohanda vahepunkti.
eu: Mesedez, egokitu tarteko geldialdia.
fa: لطفا نقطه میانی را تنظیم کنید.
fi: Siirrä välipistettä.
fr: Veuillez ajuster votre point intermédiaire.
hu: Kérjük, állítsa be köztes pontját.
id: Harap sesuaikan titik antara Anda.
it: Regolare il punto intermedio.
ja: 中間地点を調整してください。
ko: 중간 지점을 조정하세요.
mr: कृपया तुमचा मध्यबिंदू समायोजित करा.
nb: Kontroller og juster mellomstopp.
nl: Gelieve uw tussenstop aan te passen.
pl: Dokonaj korekty punktu postoju.
pt: Ajuste o seu ponto intermédio.
ro: Ajustați punctul intermediar.
ru: Пожалуйста, измените промежуточную точку маршрута.
sk: Upravte zastávku.
sv: Justera din mellanliggande punkt.
th: กรุณาปรับจุดระหว่างทางของคุณ
tr: Lütfen ara noktanızı ayarlayın.
uk: Будь ласка, вкажіть місцерозташування проміжної точки вручну.
vi: Vui lòng điều chỉnh điểm trung gian của bạn.
zh_hans: 请调整您的中间点。
zh_hant: 請調整您的中途休息站。

# dialog_routing_system_error
source: System error
ar: خطأ في النظام
bg: Грешка в системата
cs: Systémová chyba
da: Systemfejl
de: Systemfehler
el: Σφάλμα συστήματος
es: Error del sistema
et: Süsteemi viga
eu: Sistemaren errorea
fa: خطای سیستم
fi: Järjestelmävirhe
fr: Erreur système
hu: Rendszerhiba
id: Kesalahan sistem
it: Errore di sistema
ja: システムエラー
ko: 시스템 오류
mr: सिस्टम त्रुटी
nb: Systemfeil
nl: Systeemfout
pl: Błąd systemowy
pt: Erro de sistema
ro: Eroare sistem
ru: Системная ошибка
sk: Systémová chyba
sv: Systemfel
th: ระบบเกิดข้อผิดพลาด
tr: Sistem hatası
uk: Системна помилка
vi: Lỗi hệ thống
zh_hans: 系统错误
zh_hant: 系統錯誤

# dialog_routing_application_error
source: Unable to create route due to an application error.
ar: تعذر إنشاء مسار نتيجة وجود خطأ في التطبيق.
bg: Не е възможно да се създаде маршрут поради грешка в приложението.
cs: Trasu se nepodařilo vytvořit z důvodu chyby aplikace.
da: Det lykkedes ikke at planlægge en rute. Der opstod en fejl i systemet.
de: Route kann wegen eines Anwendungsfehlers nicht erstellt werden.
el: Δεν είναι δυνατή η δημιουργία διαδρομής εξαιτίας σφάλματος εφαρμογής.
es: No se pudo crear la ruta debido a un error en la aplicación.
et: Marsruuti ei saa koostada rakenduse vea tõttu.
eu: Ibilbidea ezin izan da sortu aplikazioaren errore baten ondorioz.
fa: ناتوان در ایجاد مسیر به علت خطای برنامه.
fi: Reittiä ei voi luoda sovellusvirheen vuoksi.
fr: Impossible de créer l'itinéraire à cause d'une erreur dans l'application.
hu: Egy alkalmazáshiba miatt nem sikerült az útvonal létrehozása.
id: Tidak dapat membuat rute karena kesalahan aplikasi.
it: Impossibile creare il percorso a causa di un errore dell'applicazione.
ja: アプリケーションのエラーにより案内ルートを作成できませんでした。
ko: 애플리케이션 오류로 인해 경로를 설정하지 못했습니다.
mr: ऍप त्रुटीमुळे मार्ग तयार करण्यात अक्षम.
nb: En applikasjonsfeil førte til at ruten ikke kunne opprettes.
nl: Route samenstellen mislukt door een applicatiefout.
pl: Nie można wyznaczyć trasy z powodu błędu aplikacji.
pt: Não foi possível traçar uma rota devido a um erro no aplicativo.
ro: Crearea traseului a eşuat din cauza unei erori a aplicaţiei.
ru: Не удалось проложить маршрут из-за ошибки приложения.
sk: Nedá sa vytvoriť trasa z dôvodu aplikačnej chyby.
sv: Kan inte skapa väg på grund av ett programfel.
th: ไม่สามารถสร้างเส้นทางได้เนื่องจากเกิดข้อผิดพลาดของแอปพลิเคชัน
tr: Uygulama hatası nedeniyle güzergah oluşturulamadı.
uk: Не вдалося прокласти маршрут через помилки програми.
vi: Không thể tạo tuyến đường do lỗi ứng dụng.
zh_hans: 由于应用程序错误，无法创建路线。
zh_hant: 由於此錯誤，尚未建立路線。

# dialog_routing_try_again
source: Please try again
ar: برجاء إعادة المحاولة
bg: Моля, опитайте отново
cs: Prosím, zkuste to znovu
da: Prøv igen
de: Bitte versuchen Sie es erneut
el: Προσπαθήστε ξανά
es: Intentar nuevamente
et: Palun proovi uuesti
eu: Saiatu berriro
fa: لطفا دوباره تلاش کنید
fi: Yritä uudelleen
fr: Réessayer
hu: Kérjük, próbálja újra
id: Mohon coba lagi
it: Riprova
ja: もう一度お試しください
ko: 다시 시도해주세요.
mr: कृपया पुर्नरप्रयत्न करा
nb: Vennligst prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt: Tente novamente
ro: Încercaţi din nou
ru: Попробуйте снова
sk: Skúste znova, prosím
sv: Försök igen
th: กรุณาลองอีกครั้ง
tr: Lütfen daha sonra tekrar deneyin
uk: Спробуйте знову
vi: Vui lòng thử lại
zh_hans: 请重试
zh_hant: 請再試一次

# dialog_routing_send_error
source: Report the Problem
ar: الإبلاغ عن المشكلة
cs: Nahlásit problém
da: Anmeld problemet
de: Dieses Problem melden
es: Informar el problema
fa: گزارش مشکل
fi: Ilmoita ongelmasta
fr: Signaler le problème
hu: Probléma bejelentése
id: Laporkan Masalah
it: Segnala il problema
ja: 問題を報告する
ko: 문제 신고
nb: Rapporter problemet
nl: Meld het probleem
pl: Zgłoś problem
pt: Relatar o Problema
ro: Raportaţi problema
ru: Сообщить об ошибке
sk: Nahláste problém
sv: Rapportera problem
th: รายงานปัญหา
tr: Hatayı Bildirin
uk: Повідомити про помилку
vi: Báo cáo vấn đề
zh_hans: 报告问题
zh_hant: 回報問題

# dialog_routing_if_get_cross_route
source: Would you like to create a more direct route that spans more than one map?
ar: هل تريد إنشاء مسار مباشر بشكل أكبر يمتد عبر أكثر من خريطة؟
cs: Chcete vytvořit přímější trasu, která vede přes více než jednu mapu?
da: Ønsker du at planlægge en mere direkte rute, der strækker sig over mere end ét kort?
de: Möchten Sie eine direktere Route erstellen, die mehr als eine Karte umfasst?
es: ¿Desea crear una ruta más directa que abarca más de un mapa?
fa: ایا می خواهید یک مسیر مستقیم تر که بیش از یک نقشه را شامل می شود ایجاد کنید؟
fi: Haluatko luoda suoremman reitin, joka ylettyy usealle kartalle?
fr: Voulez-vous créer un itinéraire plus direct s'étendant sur plus d'une carte ?
hu: Szeretne egy közvetlenebb útvonalat létrehozni, amely több, mint egy térképen terül el?
id: Apakah Anda ingin membuat rute yang lebih langsung yang meliputi lebih dari satu peta?
it: Vuoi creare un percorso più diretto che si estende su più mappe?
ja: 複数マップを利用してより最適なルートを作成しますか？
ko: 두 개 이상의 지도를 통과하는 더 직접적인 경로를 설정하시겠습니까?
nb: Vil du opprette en mer direkte rute som går over flere kart?
nl: Wilt u een rechtstreeksere route samenstellen die meer dan één kaart beslaat?
pl: Chcesz wyznaczyć lepszą trasę, obejmującą więcej map?
pt: Deseja traçar uma rota mais direta, mas que se estenda por mais de um mapa?
ro: Doriţi să creaţi un traseu mai direct care include mai mult decât o hartă?
ru: Построить более оптимальный маршрут с пересечением границы карты?
sk: Chceli by ste vytvoriť priamejšiu trasu, ktorá zahŕňa viac ako jednu mapu?
sv: Vill du skapa en mer direkt väg som sträcker sig över fler än en karta?
th: คุณต้องการสร้างเส้นทางที่อ้อมน้อยลงซึ่งข้ามเกินหนึ่งแผนที่หรือไม่?
tr: Bir haritadan daha fazlasına uzanan doğrudan bir güzergah oluşturmak ister misiniz?
uk: Побудувати більш оптимальний маршрут з перетином межі карти?
vi: Bạn có muốn tạo một tuyến đường thẳng hơn mà kéo dài trên nhiều bản đồ không?
zh_hans: 您是否要创建一条跨越多张地图的更直接路线？
zh_hant: 您想產生跨越邊界的更好路線嗎？

# dialog_routing_cross_route_is_optimal
source: A more optimal route that crosses the edge of this map is available.
ar: هناك مسار أفضل يعبر حافة هذه الخريطة.
cs: K dispozici je optimálnější trasa, která překračuje hranice této mapy.
da: Der findes en mere optimal rute, som strækker sig ud over dette korts grænser.
de: Es ist eine bessere Route verfügbar, die den Rand dieser Karte überschreitet.
es: Está disponible una ruta mejor que cruza los límites de este mapa.
fa: مسیر های بهینه بیشتری موجود است که حاشیه این نقشه را رد می کند .
fi: Tarjolla on suorempi reitti, joka ylittää tämän kartan reunan.
fr: Un itinéraire plus direct sortant du cadre de cette carte est disponible.
hu: Elérhető egy optimálisabb útvonal, amely áthalad a jelenlegi térkép szélén.
id: Ada rute yang lebih optimal yang melewati ujung peta ini.
it: È disponibile un percorso migliore che oltrepassa il limite di questa mappa.
ja: このマップの境界を越えて複数マップを利用すると、より最適なルートを作成できます。
ko: 이 지도의 경계를 통과하는 더 최적화된 경로를 사용할 수 있습니다.
nb: En mer optimal rute som går utenfor dette kartet er tilgjengelig.
nl: Er is een betere route beschikbaar die de grenzen van deze kaart overschrijdt.
pl: Dostępna jest lepsza trasa, wykraczająca poza granice bieżącej mapy.
pt: Há uma rota disponível que vai além dos limites deste mapa.
ro: Este disponibil un traseu mai adecvat care trece de limita acestei hărţi.
ru: Маршрут с пересечением границы карты более оптимальный.
sk: K dispozícii je optimálnejšia trasa, ktorá presahuje hranice tejto mapy.
sv: En optimalare väg som sträcker sig utanför den här kartan är tillgänglig.
th: มีเส้นทางที่เหมาะสมกว่าซึ่งข้ามเลยขอบของแผนที่นี้
tr: Bu haritanın bir kısmından geçen daha uygun bir güzergah mevcut.
uk: Маршрут з перетином межі карти більш оптимальний.
vi: Có một tuyến đường tối ưu hơn đi qua cạnh của bản đồ này.
zh_hans: 有一条跨越本地图边缘的更佳路线可用。
zh_hant: 有更理想的跨越邊界的路線可用。

source: Not Now
ar: ليس الآن
bg: Не сега
cs: Nyní ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: No ahora
et: Mitte praegu
eu: Orain ez
fa: اکنون خیر
fi: Ei nyt
fr: Pas maintenant
hu: Most nem
id: Jangan Sekarang
it: Non ora
ja: あとで
ko: 나중에
mr: आता नाही
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt: Agora Não
ro: Nu acum
ru: Не сейчас
sk: Nie teraz
sv: Inte nu
th: ไว้คราวหลัง
tr: Şimdi Değil
uk: Не зараз
vi: Lúc khác
zh_hans: 现在不用
zh_hant: 現在不要

# dialog_routing_build_route
source: Create
ar: إنشاء
cs: Vytvořit
da: Opret
de: Erstellen
es: Crear
fa: ایجاد کردن
fi: Luo
fr: Créer
hu: Létrehozás
id: Buat
it: Crea
ja: 作成する
ko: 만들기
nb: Opprett
nl: Samenstellen
pl: Wyznacz
pt: Traçar
ro: Creare
ru: Построить
sk: Vytvoriť
sv: Skapa
th: สร้าง
tr: Oluşturun
uk: Побудувати
vi: Tạo
zh_hans: 创建
zh_hant: 產生

# dialog_routing_download_and_build_cross_route
source: Would you like to download the map and create a more optimal route spanning more than one map?
ar: هل ترغب في تنزيل الخريطة وإنشاء مسار أفضل يمتد عبر أكثر من خريطة؟
bg: Бихте ли искали да изтеглите картата и да създадете по-оптимален маршрут, обхващащ повече от една карта?
cs: Chcete mapu stáhnout a vytvořit optimálnější trasu, která vede přes více než jednu mapu?
da: Ønsker du at downloade kortet og planlægge en mere optimal rute, der strækker sig over mere end ét kort?
de: Möchten Sie die Karte herunterladen und eine bessere Route erstellen, die mehr als eine Karte umfasst?
el: Θέλετε να κατεβάσετε το χάρτη και να δημιουργήσετε μια πιο βέλτιστη διαδρομή που εκτείνονται σε περισσότερους από έναν χάρτη;
es: ¿Desea descargar el mapa y crear una ruta mejor que abarca más de un mapa?
et: Kas sooviksid kaardi alla laadida ja luua optimaalsema rohkem kui ühte kaarti hõlmava marsruudi?
eu: Mapa deskargatu eta mapa bat baino gehiago hartzen duen ibilbide hobe bat sortu nahi duzu?
fa: ایا مایل به دانلود نقشه و ایجاد مسیر های بهینه بیشتری که نقشه های بیشتری را پوشش میدهد هستید؟
fi: Haluatko ladata kartan ja luoda paremman reitin, joka ylettyy usealle kartalle?
fr: Voulez-vous télécharger la carte et créer un itinéraire plus direct s'étendant sur plus d'une carte?
hu: Szeretné letölteni a térképet és létrehozni egy optimálisabb útvonalat, amely több, mint egy térképen terül el?
id: Apakah Anda ingin mengunduh peta dan membuat rute yang lebih optimal yang meliputi lebih dari satu peta?
it: Vuoi scaricare la mappa e creare un percorso migliore che si estende su più mappe?
ja: マップをダウンロードし、複数マップを利用してより最適なルートを作成しますか？
ko: 지도를 다운로드하여, 두 개 이상의 지도를 통과하는 더 최적화된 경로를 설정하시겠습니까?
mr: एकापेक्षा जास्त नकाशात पसरलेला अधिक चांगला मार्ग तयार करण्यासाठी, नकाशा डाउनलोड केलेला चालेल का?
nb: Vil du laste ned kartet og lage en mer optimal rute som går over flere kart?
nl: Wilt u de kaart downloaden en een betere route samenstellen die meer dan één kaart beslaat?
pl: Chcesz pobrać mapę i wyznaczyć lepszą trasę, obejmującą więcej map?
pt: Deseja descarregar o mapa e traçar uma rota melhor, mas que se estenda por mais de um mapa?
ro: Doriţi să descărcaţi harta şi să creaţi un traseu mai direct care include mai mult decât o hartă?
ru: Загрузить карту и построить более оптимальный маршрут с пересечением границы карты?
sk: Chcete si prevziať mapu a vytvoriť optimálnejšiu trasu, ktorá si vyžaduje viac ako jednu mapu?
sv: Vill du ladda ned kartan och skapa en optimalare väg som sträcker sig över fler än en karta?
th: คุณต้องการดาวน์โหลดแผนที่และสร้างเส้นทางที่เหมาะสมกว่าซึ่งข้ามเกินหนึ่งแผนที่หรือไม่?
tr: Haritayı indirerek birden fazla haritaya uzanan daha uygun bir güzergah oluşturmak ister misiniz?
uk: Завантажити карту і побудувати більш оптимальний маршрут з перетином межі карти?
vi: Bạn có muốn tải về bản đồ và tạo một tuyến đường tối ưu hơn kéo dài trên nhiều hơn một bản đồ?
zh_hans: 您是否要下载地图并创建一条跨越多张地图的更佳路线？
zh_hant: 您是否要下載地圖，產生跨越邊界的更好路線？

# dialog_routing_download_cross_route
source: Download additional maps to create a better route that crosses the boundaries of this map.
ar: تنزيل الخريطة لإنشاء مسار أفضل يعبر حافة هذه الخريطة.
bg: За да създадете по-добър маршрут с граничен преход, трябва да изтеглите картата.
cs: Stáhnout mapu a vytvořit optimálnější trasu, která překračuje hranice této mapy.
da: Download kortet for at planlægge en mere optimal rute, der strækker sig ud over dette korts grænser.
de: Laden Sie die Karte herunter, um eine bessere Route zu erstellen, die den Rand dieser Karte überschreitet.
el: Κατεβάσετε επιπλέον χάρτες για να δημιουργήσετε μια καλύτερη διαδρομή που διασχίζει τα όρια αυτού του χάρτη.
es: Descargar el mapa para crear una ruta mejor que cruza los límites de este mapa.
et: Lae alla täiendavad kaardid, et luua parem, selle kaardi piire ületav marsruut.
eu: Deskargatu mapa osagarriak mapa honen mugak gainditzen dituen ibilbide hobea sortzeko.
fa: دانلود نقشه های اضافی برای ایجاد مسیری بهتر که حاشیه های این نقشه را رد می کند.
fi: Lataa kartta ja luo parempi reitti, joka ylittää tämän kartan reunan.
fr: Téléchargez la carte pour créer un itinéraire plus direct sortant du cadre de cette carte.
hu: Töltse le a térképet, hogy létrehozzon egy optimálisabb útvonalat, amely áthalad a jelenlegi térkép szélén.
id: Unduh peta untuk membuat rute yang lebih optimal yang melewati ujung peta ini.
it: Per creare un percorso migliore che oltrepassa il limite di questa mappa, scarica la mappa.
ja: このマップの境界を越えて複数マップを利用し、より最適なルートを作成するには、マップをダウンロードしてください。
ko: 이 지도의 경계를 통과하는 더 최적화된 경로를 설정하려면 지도를 다운로드하세요.
mr: या नकाशाच्या सीमा ओलांडणारा एक चांगला मार्ग तयार करण्यासाठी अधिक नकाशे डाउनलोड करा.
nb: Last ned kartet for å opprette en mer optimal rute som går utenfor dette kartet.
nl: Download de kaart om een betere route samen te stellen die de grenzen van deze kaart overschrijdt.
pl: Pobierz mapę i wyznacz lepszą trasę, wykraczającą poza granice bieżącej mapy.
pt: Descarregue o mapa para traçar uma rota melhor que vai além dos limites desse mapa.
ro: Pentru a crea un traseu mai adecvat care trece de limita acestei hărţi, descărcaţi harta.
ru: Для построения более оптимального маршрута с пересечением границы требуется загрузить карту.
sk: Prevezmite si mapu na vytvorenie optimálnejšej trasy, ktorá prekračuje okraje tejto mapy.
sv: Ladda ned kartan för att skapa en optimalare väg som sträcker sig utanför den här kartan.
th: ดาวน์โหลดแผนที่เพื่อสร้างเส้นทางที่เหมาะสมกว่าซึ่งข้ามเลยขอบของแผนที่นี้
tr: Bu haritanın bir kısmından geçen daha uygun bir güzergah oluşturmak için haritayı indirin.
uk: Для побудови більш оптимального маршруту з перетином межі потрібно завантажити карту.
vi: Tải về bản đồ để tạo tuyến đường tối ưu hơn mà đi qua cạnh của bản đồ này.
zh_hans: 下载地图，创建一条跨越此地图边缘的更佳路线。
zh_hant: 若要產生跨越邊界的更理想路線，您需要下載地圖。

# dialog_routing_cross_route_always
source: Always cross this boundary
ar: اعبر هذه الحدود دائمًا
cs: Vždy překročit tuto hranici
da: Kryds altid denne grænse
de: Diese Grenze immer überschreiten
es: Cruzar siempre este límite
fa: همیشه این مرز را رد کن
fi: Ylitä aina tämä raja
fr: Toujours dépasser ce cadre
hu: Mindig haladjon át ezen a határon
id: Selalu lewati batas ini
it: Oltrepassa sempre questo limite
ja: 常にこの境界を越える
ko: 항상 이 경계 통과
nb: Kryss alltid denne grensen
nl: Deze grens altijd overschrijden
pl: Zawsze przekraczaj tę granicę
pt: Sempre cruzar esse limite
ro: Întotdeauna să se treacă această limită
ru: Всегда пересекать эту границу
sk: Vždy prekročiť túto hranicu
sv: Korsa alltid den här gränsen
th: ข้ามขอบเขตนี้เสมอ
tr: Bu sınırı her zaman geçin
uk: Завжди перетинати цю межу
vi: Luôn đi qua ranh giới này
zh_hans: 始终跨越此边界线
zh_hant: 一律跨越此邊界

# search_without_internet_advertisement
source: To start searching and creating routes, please download the map. After that you will no longer need an Internet connection.
ar: لبدء البحث وإنشاء الطرق، يرجى تنزيل الخريطة، وسوف لن تحتاج إلى اتصال بالإنترنت بعد الآن.
bg: За да започнете да търсите и създавате маршрути, изтеглете картата. Това ще ви позволи да пътувате без интернет връзка.
cs: Chcete-li začít hledat a vytvářet trasy, pak si prosím stáhněte mapu a nebudete již potřebovat připojení.
da: For at begynde at søge efter og oprette ruter bedes du downloade kortet, så du ikke længere har behov for en internetforbindelse.
de: Um mit der Suche und dem Erstellen von Routen zu beginnen, laden Sie bitte die Karte herunter. Sie benötigen danach keine Internetverbindung mehr.
el: Για να ξεκινήσετε την αναζήτηση και τη δημιουργία διαδρομών, κατεβάστε το χάρτη. Μετά από αυτό δεν θα χρειάζεστε πλέον σύνδεση στο Internet.
es: Para empezar a buscar y crear rutas, por favor, descarga el mapa y no necesitarás conexión a Internet nunca más para usarlo.
fa: برای شروع جستوجو و مسیر یابی لطفا نقشه رادانلود کنید بعد از ان دیگر نیازی به اتصال به اینترنت ندارید و برنامه کاملا افلاین اجرا می شود.
fi: Lataa kartta jotta voit käyttää hakua ja luoda reittejä. Tämän jälkeen et tarvitse enää Internet-yhteyttä.
fr: Pour commencer à rechercher et à créer des itinéraires, veuillez télécharger la carte, et vous n'aurez plus besoin de connexion Internet.
hu: Útvonalak kereséséhez és létrehozásához, kérjük, töltsd le a térképet és többé nem lesz szükséged internetkapcsolatra.
id: Untuk mulai mencari dan membuat rute, silakan unduh peta, dan Anda tidak akan membutuhkan koneksi internet lagi.
it: Per iniziare a cercare e a creare i percorsi, scarica la mappa e non avrai più bisogno di una connessione a internet.
ja: 検索とルート作成を開始するには、地図をダウンロードしてください。地図をダウンロードすると、インターネット接続は必要なくなります。
ko: 경로를 검색하고 만들기시작하려면, 지도를 다운로드하십시오. 그러면, 더 이상 인터넷 연결이 필요하지 않습니다.
nb: Last vennligst ned kartet for å begynne å søke og opprette ruter - så slipper du i fremtiden å være avhengig av å ha internettforbindelse.
nl: Om te beginnen met zoeken en om routebeschrijvingen te kunnen maken, moet u de kaart downloaden. U heeft vervolgens geen internetverbinding meer nodig.
pl: Aby rozpocząć wyszukiwanie i tworzenie tras, pobierz mapę, a nie będzie ci już potrzebne połączenie z Internetem.
pt: Para começar a pesquisar e criar rotas, por favor, descarregue o mapa. Assim, não precisará mais de uma conexão com a internet.
ro: Pentru a putea începe căutarea și crearea unor rute, vă rugăm să descărcați harta, iar apoi nu veți mai avea nevoie de conexiune la internet.
ru: Для поиска мест и построения маршрутов скачайте карту, и интернет вам больше не понадобится.
sk: Stiahnutím mapy už nebudete potrebovať pripojenie k internetu a môžete si začať vyhľadávať a vytvárať trasy.
sv: För att börja söka och skapa rutter, ladda ner kartan, och du behöver inte Internet-anslutning längre.
th: เพื่อเริ่มต้นการค้นหาและสร้างเส้นทาง โปรดดาวน์โหลดแผนที่ และคุณจะไม่จำเป็นต้องทำการเชื่อมต่ออินเทอร์เน็ตอีกต่อไป
tr: Rotaları aramak ve oluşturmaya başlamak için lütfen haritayı indirin ve artık internet bağlantısına ihtiyacınız yok.
uk: Щоб розпочати пошук та створення маршрутів, будь ласка, завантажте карту і вам більше ніколи не знадобиться інтернет-з’єднання.
vi: Để bắt đầu tìm kiếm và tạo đường đi, vui lòng tải về bản đồ, và bạn sẽ không cần đến kết nối Internet nữa.
zh_hans: 要开始搜索和创建路线，请下载地图，那您就不再需要网络连接了。
zh_hant: 要開始搜索和建立路線，請下載地圖，那您就不再需要網絡連接了。

# search_select_map
source: Select Map
ar: اختيار الخريطة
bg: Избор на карта
cs: Vybrat mapu
da: Vælk kortet
de: Karte auswählen
el: Επιλέξτε χάρτη
es: Seleccionar el mapa
fa: انتخاب نقشه
fi: Valitse kartta
fr: Sélectionner la carte
hu: Jelöld ki a térképet
id: Pilih Peta
it: Seleziona mappa
ja: 地図を選択
ko: 지도 선택
nb: Velg kartet
nl: Selecteer de kaart
pl: Wybierz mapę
pt: Selecionar Mapa
ro: Selectați harta
ru: Выбрать карту
sk: Vybrať mapu
sv: Välj kartan
th: เลือกแผนที่
tr: Haritayi Seçin
uk: Вибрати карту
vi: Chọn bản đồ
zh_hans: 选择地图
zh_hant: 選擇地圖

# search_select_other_map
source: Select Another Map
ar: اختيار خريطة أخرى
cs: Vybrat jinou mapu
da: Vælg et andet kort
de: Eine andere Karte auswählen
es: Seleccionar otro mapa
fa: انتخاب نقشه ی دیگر
fi: Valitse toinen kartta
fr: Sélectionner une autre carte
hu: Jelölj ki másik térképet
id: Pilih Peta Lain
it: Seleziona un'altra mappa
ja: 別の地図を選択
ko: 다른 지도 선택
nb: Velg et annet kart
nl: Selecteer een andere kaart
pl: Wybierz inną mapę
pt: Selecionar Outro Mapa
ro: Selectați altă hartă
ru: Выбрать другую карту
sk: Vybrať inú mapu
sv: Välj en annan karta
th: เลือกแผนที่อื่น
tr: Başka Bir Harita Seçin
uk: Вибрати іншу карту
vi: Chọn bản đồ khác
zh_hans: 选择另一个地图
zh_hant: 選擇另一個地圖

source: Show
ar: عرض
bg: Показване
cs: Ukázat
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
et: Kuva
eu: Erakutsi
fa: نمایش
fi: Näytä
fr: Afficher
hu: Mutat
id: Tampilkan
it: Mostra
ja: 表示する
ko: 표시
mr: दाखवा
nb: Vis
nl: Tonen
pl: Pokaż
pt: Mostrar
ro: Afișare
ru: Показать
sk: Ukázať
sv: Visa
th: แสดง
tr: Göster
uk: Показати
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

source: Hide
ar: إخفاء
bg: Скриване
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
et: Peida
eu: Ezkutatu
fa: مخفی کردن
fi: Piilota
fr: Masquer
hu: Elrejt
id: Sembunyikan
it: Nascondi
ja: 隠す
ko: 숨기기
mr: लपवा
nb: Skjul
nl: Verbergen
pl: Ukryj
pt: Ocultar
ro: Ascundere
ru: Скрыть
sk: Skryť
sv: Göm
th: ซ่อน
tr: Gizle
uk: Приховати
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏
