Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.rail.tourism.tunnel
source: Railway Tunnel
af: Treintonnel
az: Dəmir yolu tuneli
be: Чыгуначны тунэль
ca: Túnel ferroviari
cs: Železniční tunel
da: Jernbanetunnel
de: Eisenbahntunnel
el: Σιδηροδρομική σήραγγα
et: Turismiraudtee tunnel
eu: Trenbide-tunela
fa: تونل راه آهن
fi: Rautatietunneli
fr: Tunnel ferroviaire
gl: Túnel ferroviario
he: מנהרת הרכבת
hu: Vasúti alagút
hy: Երկաթուղային թունել
id: Terowongan kereta api
is: Járnbrautargöng
it: Tunnel ferroviario
ja: 鉄道(鉄道)
ko: 철도 터널
lo: ອຸມົງທາງລົດໄຟ
lt: Geležinkelio tunelis
nl: Spoortunnel
pl: Tunel kolejowy
pt_br: Túnel ferroviário
ro: Tunel de cale ferată
ru: Железнодорожный туннель
sl: Železniški predor
sq: Tunel hekurudhor
sr: Железнички тунел
tr: Demir Yolu Tüneli
uk: Залізничний тунель

# type.railway.rail.main.tunnel
source: Railway Tunnel
af: Treintonnel
az: Dəmir yolu tuneli
be: Чыгуначны тунэль
ca: Túnel ferroviari
cs: Železniční tunel
da: Jernbanetunnel
de: Eisenbahntunnel
el: Σιδηροδρομική σήραγγα
et: Magistraalraudtee tunnel
eu: Trenbide-tunela
fa: تونل راه آهن
fi: Rautatietunneli
fr: Tunnel ferroviaire
gl: Túnel ferroviario
he: מנהרת הרכבת
hu: Vasúti alagút
hy: Երկաթուղային թունել
id: Terowongan kereta api
is: Járnbrautargöng
it: Tunnel ferroviario
ja: 鉄道(鉄道)
ko: 철도 터널
lo: ອຸມົງທາງລົດໄຟ
lt: Geležinkelio tunelis
nl: Spoortunnel
pl: Tunel kolejowy
pt_br: Túnel ferroviário
ro: Tunel de cale ferată
ru: Железнодорожный туннель
sl: Železniški predor
sq: Tunel hekurudhor
sr: Железнички тунел
tr: Demir Yolu Tüneli
uk: Залізничний тунель

# type.railway.rail.branch.tunnel
source: Railway Tunnel
af: Treintonnel
az: Dəmir yolu tuneli
be: Чыгуначны тунэль
ca: Túnel ferroviari
cs: Železniční tunel
da: Jernbanetunnel
de: Eisenbahntunnel
el: Σιδηροδρομική σήραγγα
et: Haruraudtee tunnel
eu: Trenbide-tunela
fa: تونل راه آهن
fi: Rautatietunneli
fr: Tunnel ferroviaire
gl: Túnel ferroviario
he: מנהרת הרכבת
hu: Vasúti alagút
hy: Երկաթուղային թունել
id: Terowongan kereta api
is: Járnbrautargöng
it: Tunnel ferroviario
ja: 鉄道(鉄道)
ko: 철도 터널
lo: ອຸມົງທາງລົດໄຟ
lt: Geležinkelio tunelis
nl: Spoortunnel
pl: Tunel kolejowy
pt_br: Túnel ferroviário
ro: Tunel de cale ferată
ru: Железнодорожный туннель
sl: Železniški predor
sq: Tunel hekurudhor
sr: Железнички тунел
tr: Demir Yolu Tüneli
uk: Залізничний тунель

# type.railway.rail.utility.tunnel
source: Railway Tunnel
af: Treintonnel
az: Dəmir yolu tuneli
be: Чыгуначны тунэль
ca: Túnel ferroviari
cs: Železniční tunel
da: Jernbanetunnel
de: Eisenbahntunnel
el: Σιδηροδρομική σήραγγα
et: Teenindusraudtee tunnel
eu: Trenbide-tunela
fa: تونل راه آهن
fi: Rautatietunneli
fr: Tunnel ferroviaire
gl: Túnel ferroviario
he: מנהרת הרכבת
hu: Vasúti alagút
hy: Երկաթուղային թունել
id: Terowongan kereta api
is: Járnbrautargöng
it: Tunnel ferroviario
ja: 鉄道(鉄道)
ko: 철도 터널
lo: ອຸມົງທາງລົດໄຟ
lt: Geležinkelio tunelis
nl: Spoortunnel
pl: Tunel kolejowy
pt_br: Túnel ferroviário
ro: Tunel de cale ferată
ru: Железнодорожный туннель
sl: Železniški predor
sq: Tunel hekurudhor
sr: Железнички тунел
tr: Demir Yolu Tüneli
uk: Залізничний тунель

# type.railway.rail.spur.tunnel
source: Railway Tunnel
af: Treintonnel
az: Dəmir yolu tuneli
be: Чыгуначны тунэль
ca: Túnel ferroviari
cs: Železniční tunel
da: Jernbanetunnel
de: Eisenbahntunnel
el: Σιδηροδρομική σήραγγα
et: Haruraudtee tunnel
eu: Trenbide-tunela
fa: تونل راه آهن
fi: Rautatietunneli
fr: Tunnel ferroviaire
gl: Túnel ferroviario
he: מנהרת הרכבת
hu: Vasúti alagút
hy: Երկաթուղային թունել
id: Terowongan kereta api
is: Járnbrautargöng
it: Tunnel ferroviario
ja: 鉄道(鉄道)
ko: 철도 터널
lo: ອຸມົງທາງລົດໄຟ
lt: Geležinkelio tunelis
nl: Spoortunnel
pl: Tunel kolejowy
pt_br: Túnel ferroviário
ro: Tunel de cale ferată
ru: Железнодорожный туннель
sl: Železniški predor
sq: Tunel hekurudhor
sr: Железнички тунел
tr: Demir Yolu Tüneli
uk: Залізничний тунель

# type.railway.rail.service.tunnel
source: Railway Tunnel
af: Treintonnel
az: Dəmir yolu tuneli
be: Чыгуначны тунэль
ca: Túnel ferroviari
cs: Železniční tunel
da: Jernbanetunnel
de: Eisenbahntunnel
el: Σιδηροδρομική σήραγγα
et: Teenindusraudtee tunnel
eu: Trenbide-tunela
fa: تونل راه آهن
fi: Rautatietunneli
fr: Tunnel ferroviaire
gl: Túnel ferroviario
he: מנהרת הרכבת
hu: Vasúti alagút
hy: Երկաթուղային թունել
id: Terowongan kereta api
is: Járnbrautargöng
it: Tunnel ferroviario
ja: 鉄道(鉄道)
ko: 철도 터널
lo: ອຸມົງທາງລົດໄຟ
lt: Geležinkelio tunelis
nl: Spoortunnel
pl: Tunel kolejowy
pt_br: Túnel ferroviário
ro: Tunel de cale ferată
ru: Железнодорожный туннель
sl: Železniški predor
sq: Tunel hekurudhor
sr: Железнички тунел
tr: Demir Yolu Tüneli
uk: Залізничний тунель

# type.railway.station
source: Train Station
af: Treinstasie
az: Dəmiryolu stansiyası
be: Чыгуначная станцыя
ca: Estació de tren
cs: Železniční stanice
da: Togstation
de: Bahnhof
el: Σιδηροδρομικός σταθμός
et: Raudteejaam
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare ferroviaire
gl: Estación de tren
hu: Vasútállomás
hy: Երկաթուղային կայարան
id: Rel kereta api
is: Lestarstöð
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
lo: ສະຖານີລົດໄຟ
lt: Geležinkelio stotis
nl: Station
pl: Dworzec kolejowy
pt_br: Estação de trem
ro: Gară
ru: Ж/д станция
sl: Železniška postaja
sq: Stacion treni
sr: Железничка станица
tr: Tren İstasyonu
uk: Залізничний вокзал

# type.railway.station.funicular
source: Funicular
af: Kabelspoor
az: Funikulyor
be: Фунікулёр
cs: Pozemní lanová dráha
de: Standseilbahn
el: Τελεφερίκ
et: Köisraudtee
eu: Funikularra
fa: فونیکولور
fi: Köysirata
fr: Funiculaire
he: פוניקולר
hu: Sikló
hy: Ֆունիկուլյոր
id: Kereta gantung
is: Dráttarlest
it: Funicolare
ja: フニクラ
ko: 케이블카
lo: ລົດໄຟໄຕ່ເຂົາ
lt: Funikulierius
nl: Tunnel
pl: Kolej linowo-terenowa
ru: Фуникулер
sl: Vzpenjača
sq: Funikular
sr: Успињача
tr: Füniküler
uk: Фунікулер

# type.railway.station.light_rail
source: Light Rail Station
af: Smalspoorstasie
az: Dəmiryolu stansiyası
be: Станцыя лёгкага чыгуначнага транспарту
ca: Estació de tren lleuger
cs: Železniční stanice
da: Togstation
de: Stadtbahnbahnhof
el: Σταθμός ελαφρύ σιδηρόδρομου
et: Kergraudtee jaam
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare ferroviaire
gl: Estación de tren
he: Train Station
hu: HÉV-állomás
hy: Թեթև ռելսային տրանսպորտի կայարան
id: Rel kereta api
is: Léttlestarstöð
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
lo: ສະຖານີລົດໄຟເບົາ
lt: Geležinkelio stotis
nl: Station
pl: Dworzec kolejowy
pt_br: Estação de trem
ro: Gară
ru: Ж/д станция
sl: Železniška postaja
sq: Stacion treni të lehtë
sr: Железничка станица
tr: Hafif Raylı İstasyonu
uk: Залізничний вокзал

# type.railway.station.light_rail.berlin
source: S-Bahn Station
af: Smalspoorstasie
az: Dəmiryolu stansiyası
be: S-Bahn станцыя
ca: Estació S-Bahn
cs: Železniční stanice
da: Togstation
de: S-Bahnhof
el: Σταθμός S-Bahn
et: Raudteejaam (S-Bahn)
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare ferroviaire
gl: Estación de tren
he: Train Station
hu: S-Bahn-állomás
hy: S-Bahn կայարան
id: Rel kereta api
is: S-Bahn stöð
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
lo: ສະຖານີ S-Bahn
lt: Geležinkelio stotis
nl: Station
pl: Dworzec kolejowy
pt_br: Estação de trem
ro: Gară
ru: Ж/д станция
sl: Postaja S-Bahn
sq: Stacion S-Bahn
sr: Железничка станица
tr: S-Bahn İstasyonu
uk: Залізничний вокзал

# type.railway.station.light_rail.london
source: DLR Station
af: Smalspoorstasie
az: Dəmiryolu stansiyası
be: DLR станцыя
ca: Estació DLR
cs: Železniční stanice
da: Togstation
de: Stadtbahnbahnhof
el: Σταθμός DLR
et: Raudteejaam (DLR)
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare ferroviaire
gl: Estación de tren
he: Train Station
hu: DLR-állomás
hy: DLR կայարան
id: Rel kereta api
is: Lestarstöð (DLR)
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
lo: ສະຖານີ DLR
lt: Geležinkelio stotis
nl: Station
pl: Dworzec kolejowy
pt_br: Estação de trem
ro: Gară
ru: Ж/д станция
sl: Postaja DLR
sq: Stacion DLR
sr: Железничка станица
tr: DLR İstasyonu
uk: Залізничний вокзал

# type.railway.station.light_rail.porto
source: Porto Metro
af: Smalspoorstasie
az: Dəmiryolu stansiyası
be: Train Station
ca: Metro de Porto
cs: Železniční stanice
da: Togstation
de: Stadtbahnbahnhof
el: Μετρό του Πόρτο
et: Kergraudtee jaam
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare ferroviaire
gl: Estación de tren
he: Train Station
hy: Պորտո մետրո
id: Rel kereta api
is: Neðanjarðarlestarstöð (PM)
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
lo: ລົດໄຟໃຕ້ດິນ Porto
lt: Geležinkelio stotis
nl: Station
pl: Dworzec kolejowy
pt_br: Estação de metrô
ro: Gară
ru: Ж/д станция
sl: Metro Porto
sq: Metro Porto
sr: Железничка станица
tr: Porto Metrosu
uk: Залізничний вокзал

# type.railway.station.monorail
source: Monorail Station
af: Lugspoorstasie
az: Dəmiryolu stansiyası
be: Манарэйкавая станцыя
ca: Estació de monorail
cs: Železniční stanice
da: Togstation
de: Einschienenbahn-Station
el: Σταθμός μονότροχου σιδηρόδρομου
et: Monorelstee jaam
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare ferroviaire
gl: Estación de tren
he: Train Station
hu: Egysínűvasút-állomás
hy: Մոնոռելսի կայարան
id: Rel kereta api
is: Einteinungslestarstöð
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
lo: ສະຖານີລົດໄຟລາງດ່ຽວ
lt: Geležinkelio stotis
nl: Station
pl: Dworzec kolejowy
pt_br: Estação de trem
ro: Gară
ru: Ж/д станция
sl: Postaja enosmerne železnice
sq: Stacion Monorail
sr: Железничка станица
tr: Monoray İstasyonu
uk: Залізничний вокзал

# type.railway.station.subway
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.adana
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.algiers
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.almaty
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.amsterdam
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.ankara
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.athens
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.baku
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.bangkok
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.barcelona
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.beijing
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.bengalore
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.berlin
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.bilbao
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.brasilia
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.brescia
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.brussels
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.bucharest
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.budapest
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.buenos_aires
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.bursa
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.cairo
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро

# type.railway.station.subway.caracas
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Σταθμός μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro İstasyonu
uk: Метро
