Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# downloader_no_space_title
source: Not enough space
ar: مساحة غير كافية
bg: Няма достатъчно място
cs: Nedostatek místa
da: Ikke nok plads
de: Nicht genug Speicherplatz
el: Δεν υπάρχει αρκετός χώρος
es: Sin espacio suficiente
et: Ei ole piisavalt ruumi
eu: Leku nahikoa ez
fa: فظای کافی موجود نیست
fi: Ei tarpeeksi tilaa
fr: Espace insuffisant
hu: Nincs elegendő tárhely
id: Tidak cukup ruang
it: Spazio insufficiente
ja: 十分な空き容量がありません
ko: 충분하지 않은 여유 공간
mr: पुरेशी जागा नाही
nb: Ikke nok plass
nl: Niet genoeg ruimte
pl: Brak wolnego miejsca
pt: Não há espaço suficiente
ro: Spațiu insuficient
ru: Недостаточно места
sk: Nemáte dostatok miesta
sv: Ej tillräckligt utrymme
th: มีพื้นที่ไม่เพียงพอ
tr: Yeterli alan yok
uk: Недостатньо місця
vi: Không đủ dung lượng
zh_hans: 无足够的空间
zh_hant: 無足夠的空間

# downloader_no_space_message
source: Please delete any unnecessary data
ar: من فضلك، قم بإزالة البيانات غير الضرورية
bg: Моля, изтрийте всички ненужни данни.
cs: Odstraňte prosím nepotřebná data
da: Fjern unødvendig data
de: Bitte entfernen Sie unnötige Daten
el: Διαγράψτε τυχόν μη απαραίτητα δεδομένα
es: Por favor, elimina los datos innecesarios
et: Palun kustuta ebavajalikud andmed
eu: Ezabatu beharrezkoak ez diren datuak
fa: لطفا داده های غیر ضروری را از دستگاه خود حذف کنید
fi: Poista tarpeeton data
fr: Veuillez supprimer les données inutiles
hu: Kérjük, töröld a szükségtelen adatokat
id: Harap menghapus data yang tidak diperlukan
it: Si prega di rimuovere i dati non necessari
ja: 不必要なデータを削除してください
ko: 불필요한 데이터를 제거하십시오.
mr: कृपया अनावश्यक डेटा पुसून टाका
nb: Fjern unødvendig data
nl: Verwijder overbodige gegevens
pl: Usuń niepotrzebne dane
pt: Por favor, remova os dados desnecessários
ro: Vă rugăm să ștergeți datele care nu sunt necesare
ru: Удалите ненужные данные
sk: Prosím, odstráňte prebytočné dáta
sv: Ta bort onödig data
th: กรุณาลบข้อมูลที่ไม่จำเป็น
tr: Lütfen gereksiz verileri silin
uk: Видаліть непотрібні дані
vi: Xin xóa dữ liệu không cần thiết
zh_hans: 请删除不必要的数据
zh_hant: 請刪除不必要的資料

# editor_general_auth_error_dialog
source: General login error.
ar: خطأ بتسجيل الدخول العام.
cs: Obecná chyba při přihlašování.
da: Generel fejl ved login.
de: Allgemeiner Login-Fehler.
es: Error general de inicio de sesión.
fi: Yleinen kirjautumisvirhe.
fr: Erreur générale de connexion.
hu: Általános bejelentkezési hiba.
id: Kesalahan masuk umum.
it: Errore generale di accesso.
ja: 一般的なログインエラー。
ko: 일반 로그인 오류.
nb: Generell innloggingsfeil.
nl: Algemene inlogfout.
pl: Ogólny błąd logowania.
pt: Erro genérico de início de sessão.
ro: Eroare generală de conectare.
ru: Общая ошибка авторизации.
sk: Pri prihlasovaní sa vyskytla všeobecná chyba.
sv: Allmänt fel vid inloggning.
th: ข้อผิดพลาดในการล็อกอินทั่วไป
tr: Genel giriş hatası.
uk: Загальна помилка входу.
vi: Lỗi đăng nhập chung.
zh_hans: 一般登录错误。
zh_hant: 一般登入錯誤。

# editor_login_error_dialog
source: Login error.
ar: خطأ في تسجيل الدخول.
bg: Грешка при вход.
cs: Chyba při přihlašování.
da: Login-fejl.
de: Login-Fehler.
el: Σφάλμα σύνδεσης.
es: Error de inicio de sesión.
fa: خطای ورود
fi: Kirjautumisvirhe.
fr: Erreur de connexion.
hu: Bejelentkezési hiba.
id: Kesalahan masuk.
it: Errore accesso.
ja: ログインエラー。
ko: 로그인 오류.
nb: Innloggingsfeil.
nl: Inlogfout.
pl: Błąd logowania.
pt: Erro de início de sessão.
ro: Eroare de conectare.
ru: Произошла ошибка при авторизации.
sk: Pri prihlasovaní sa vyskytla chyba.
sv: Inloggningsfel.
th: ข้อผิดพลาดในการล็อกอิน
tr: Giriş hatası
uk: Виникла помилка при авторизації.
vi: Lỗi đăng nhập.
zh_hans: 登录错误。
zh_hant: 登入錯誤。

# editor_login_failed_dialog
source: Login failed
ar: فشل تسجيل الدخول
cs: Přihlašování selhalo
da: Login mislykkedes
de: Login fehlgeschlagen
es: Error al iniciar sesión
fa: ورود ناموفق
fi: Kirjautuminen epäonnistui
fr: La connexion a échoué
hu: Sikertelen bejelentkezés
id: Masuk gagal
it: Accesso fallito
ja: ログインに失敗しました
ko: 로그인 실패
nb: Innloggingen mislyktes
nl: Inloggen mislukt
pl: Nieudane logowanie
pt: O início de sessão falhou
ro: Conectare eșuată
ru: Войти не удалось
sk: Prihlasovanie bolo neúspešné
sv: Inloggningen misslyckades
th: การล็อกอินล้มเหลว
tr: Giriş başarısız
uk: Помилка входу
vi: Đăng nhập thất bại
zh_hans: 登录失败
zh_hant: 登入失敗

# editor_username_error_dialog
source: Username is invalid
ar: اسم المستخدم غير صحيح
cs: Uživatelské jméno není platné
da: Ugyldigt brugernavn
de: Benutzername ist ungültig
es: Usuario no válido
fa: نام کاربری نامعتبر است
fi: Käyttäjätunnus on virheellinen
fr: Le nom d'utilisateur est invalide
hu: Érvénytelen felhasználónév
id: Nama pengguna tidak benar
it: Nome utente non valido
ja: ユーザー名が無効です
ko: 잘못된 사용자 이름
nb: Brukernavnet er ugyldig
nl: Gebruikersnaam is ongeldig
pl: Nieprawidłowa nazwa użytkownika
pt: O nome de utilizador é inválido
ro: Nume de utilizator nevalid
ru: Неверное имя пользователя
sk: Používateľské meno je neplatné
sv: Användarnamnet är ogiltigt
th: ชื่อผู้ใช้ไม่ถูกต้อง
tr: Kullanıcı adı geçersiz
uk: Ім'я користувача є недійсним
vi: Tên đăng nhập không hợp lệ
zh_hans: 用户名不存在
zh_hant: 使用者名稱不存在

# editor_place_edited_dialog
source: You’ve edited an object!
ar: لقد قمت بتعديل هدف!
cs: Upravili jste objekt!
da: Du har redigeret et objekt!
de: Sie haben ein Objekt bearbeitet!
es: ¡Has editado un objeto!
fa: شما یک شئی را ویرایش کردید
fi: Olet muokannut kohdetta!
fr: Vous avez modifié un objet !
hu: Szerkesztettél egy objektumot!
id: Anda telah mengedit sebuah obyek!
it: Hai modificato un oggetto!
ja: オブジェクトを編集しました!
ko: 개체를 편집했습니다!
nb: Du har redigert et objekt!
nl: Je hebt een object bewerkt!
pl: Obiekt był edytowany!
pt: Editou um objeto!
ro: Ați editat un obiect!
ru: Вы отредактировали объект!
sk: Práve ste upravili objekt!
sv: Du har redigerat ett objekt!
th: คุณได้แก้ไขวัตถุ!
tr: Bir objeyi düzenlediniz'!
uk: Ви відредагували об’єкт!
vi: Bạn đã chỉnh sửa một đối tượng!
zh_hans: 您已编辑了一个对象！
zh_hant: 您已編輯了一個物件！

# editor_login_with_osm
source: Login with OpenStreetMap
ar: تسجيل الدخول عبر OpenStreetMap
cs: Přihlásit se pomocí OpenStreetMap
da: Login med OpenStreetMap
de: Mit OpenStreetMap anmelden
es: Iniciar sesión con OpenStreetMap
fa: ورود با استفاده از OpenStreetMap
fi: Kirjaudu sisään OpenStreetMapissa
fr: Connexion avec OpenStreetMap
hu: Bejelentkezés OpenStreetMappel
id: Masuk dengan OpenStreetMap
it: Accedi con OpenStreetMap
ja: OpenStreetMapを使ってログイン
ko: OpenStreetMap으로 로그인
nb: Logg inn med OpenStreetMat
nl: Log in met OpenStreetMap
pl: Zaloguj się z OpenStreetMap
pt: Iniciar sessão com a OpenStreetMap
ro: Conectați-vă cu OpenStreetMap
ru: Войти через OpenStreetMap
sk: Prihlásiť sa prostredníctvom OpenStreetMap
sv: Logga in med OpenStreetMap
th: ล็อกอินด้วย OpenStreetMap
tr: OpenStreetMap ile giriş yapın
uk: Увійти через OpenStreetMap
vi: Đăng nhập với OpenStreetMap
zh_hans: 使用OpenStreetMap进行登录
zh_hant: 使用 OpenStreetMap 進行登入

# editor_profile_changes
source: Verified Changes
ar: التغييرات التي تم التحقق منها
bg: Потвърдени промени
cs: Oveřené změny
da: Bekræftede ændringer
de: Bestätigte Änderungen der Karte
el: Επαληθευμένες αλλαγές
es: Cambios verificados
et: Kinnitatud muudatused
eu: Egiaztatutako aldaketak
fa: تغییرات تایید شد
fi: Vahvistetut karttamuutokset
fr: Modifications vérifiées
hu: Jóváhagyott változtatások
id: Perubahan Terverifikasi
it: Modifiche approvate
ja: 確認された変更
ko: 변경사항 승인
mr: सत्यापित बदल
nb: Bekreftede endringer
nl: Gecontroleerde wijzigingen
pl: Zmiany zweryfikowane
pt: Alterações verificadas
ro: Modificări confirmate
ru: Учтённые правки
sk: Overené zmeny
sv: Verifierade ändringar
th: การเปลี่ยนแปลงที่อนุมัติแล้ว
tr: Doğrulanan Değişiklikler
uk: Виправлення, що ураховані
vi: Các thay đổi đã được xác thực
zh_hans: 已验证的更改
zh_hant: 已驗證的變更

# editor_profile_unsent_changes
source: Not sent:
ar: لم ترسل:
cs: Neodesláno:
da: Ikke sendt:
de: Nicht gesendet:
es: No enviado:
fa: ارسال نشد:
fi: Ei lähetetty:
fr: Non envoyé :
hu: Nincs elküldve:
id: Tidak terkirim:
it: Non inviato:
ja: 未送信：
ko: 전송되지 않음:
nb: Ikke sendt:
nl: Niet verzonden:
pl: Nie wysłano:
pt: Não enviado:
ro: Netrimis:
ru: Не отправлено:
sk: Neodoslané:
sv: Inte skickade:
th: ไม่ได้ส่ง:
tr: Gönderilmedi:
uk: Не відправлено:
vi: Không gửi được:
zh_hans: 未发送：
zh_hant: 未發送：

# editor_focus_map_on_location
source: Drag the map to select the correct location of the object.
ar: اسحب الخريطة لتحدد الموقع الصحيح للهدف.
bg: Плъзнете картата, за да изберете правилното местоположение на обекта.
cs: Táhněte mapu, abyste vybrali správné umístění objektu.
da: Træk kortet for at vælge objektets korrekte placering.
de: Ziehen Sie die Karte, um den Standort des Objektes zu korrigieren.
el: Σύρετε τον χάρτη για να επιλέξετε τη σωστή θέση του αντικειμένου.
es: Arrastra el mapa para seleccionar la ubicación correcta del objeto.
et: Objekti õige asukoha valimiseks lohista kaarti.
eu: Arrastatu mapa objektuaren kokapen zuzena hautatzeko.
fa: برای انتخاب مکان صحیح شئی نقشه را بکشید.
fi: Vedä karttaa valitaksesi kohteelle oikean sijainnin.
fr: Tirez la carte pour sélectionner la bonne position de l'objet.
hu: Húzd a térképet a megfelelő helyre az objektum helyes helyszínének kiválasztásához.
id: Tarik peta untuk memilih lokasi yang benar dari obyek.
it: Sposta la mappa per selezionare l’esatta posizione dell’oggetto.
ja: 地図をプルしてオブジェクトの正しい場所を選択します。
ko: 개체의 정확한 위치를 선택하려면 지도를 당깁니다.
mr: वस्तूचे योग्य स्थान निवडण्यासाठी नकाशा सरकवा.
nb: Dra kartet for å velge riktig beliggenhet for objektet.
nl: Trek aan de kaart om de juiste locatie van het object te selecteren.
pl: Przeciągnij mapę, aby wybrać poprawną lokalizację obiektu.
pt: Mova o mapa para selecionar o lugar correto do objeto.
ro: Trageți de hartă pentru a selecta locația corectă a obiectului.
ru: Потяните карту, чтобы выбрать правильное местоположение объекта.
sk: Ak chcete nastaviť správnu polohu objektu, posuňte mapu.
sv: Dra på kartan för att välja objektets rätta plats.
th: ดึงแผนที่เพื่อเลือกตำแหน่งวัตถุที่ถูกต้อง
tr: Objenin doğru konumunu seçmek için haritayı çekin.
uk: Потягніть мапу, щоб вибрати правильне місцезнаходження об’єкту.
vi: Kéo bản đồ để chọn vị trí chính xác của đối tượng
zh_hans: 拖动地图以选择此对象的正确位置。
zh_hant: 拖動地圖以選擇此物件的正確位置。

# editor_add_select_category
source: Select category
ar: اختر الفئة
bg: Избор на категория
cs: Vyberte kategorii
da: Vælg kategori
de: Kategorie auswählen
el: Επιλέξτε κατηγορία
es: Seleccionar categoría
et: Vali kategooria
eu: Hautatu kategoria
fa: انتخاب دسته بندی
fi: Valitse kategoria
fr: Sélectionner une catégorie
hu: Válassz kategóriát
id: Pilih kategori
it: Seleziona categoria
ja: カテゴリを選択
ko: 범주 선택
mr: प्रवर्ग निवडा
nb: Velg kategori
nl: Selecteer categorie
pl: Wybierz kategorię
pt: Selecionar categoria
ro: Selectați categoria
ru: Выбрать категорию
sk: Vybrať kategóriu
sv: Välj kategori
th: เลือกหมวดหมู่
tr: Kategori seç
uk: Вибрати категорію
vi: Chọn thể loại
zh_hans: 选择类别
zh_hant: 選擇類別

# editor_add_select_category_popular_subtitle
source: Popular
ar: شائع
bg: Популярно
cs: Populární
da: Populær
de: Beliebt
el: Δημοφιλή
et: Populaarne
eu: Herrikoia
fa: پرطرفدار
fi: Suositut
fr: Populaire
hu: Népszerűek
id: Populer
it: Popolari
ja: 人気
ko: 인기있는
mr: लोकप्रिय
nb: Populære
nl: Populair
pl: Popularne
ru: Популярные
sk: Obľúbené
sv: Populära
th: ยอดนิยม
tr: Popüler
uk: Популярні
vi: Phổ biến
zh_hans: 受欢迎的
zh_hant: 受歡迎的

# editor_add_select_category_all_subtitle
source: All Categories
ar: جميع الفئات
bg: Всички категории
cs: Všechny kategorie
da: Alle kategorier
de: Alle Kategorien
el: Όλες οι κατηγορίες
es: Todas las categorías
et: Kõik kategooriad
eu: Kategoria guztiak
fa: همه دسته بندی ها
fi: Kaikki kategoriat
fr: Toutes les catégories
hu: Minden kategória
id: Semua kategori
it: Tutte le categorie
ja: 全てのカテゴリ
ko: 모든 카테고리
mr: सर्व प्रवर्ग
nb: Alle kategorier
nl: Alle categorieën
pl: Wszystkie kategorie
pt: Todas as categorias
ro: Toate categoriile
ru: Все категории
sk: Všetky kategórie
sv: Alla kategorier
th: หมวดหมูทั้งหมด
tr: Tüm kategoriler
uk: Усі категорії
vi: Mọi thể loại
zh_hans: 所有类别
zh_hant: 所有類別

# editor_edit_place_title
source: Editing
ar: تعديل
bg: Редактиране
cs: Probíhají úpravy
da: Redigerer
de: Wird bearbeitet
el: Επεξεργασία
es: Editar
et: Muutmine
eu: Editatu
fa: درحال ویرایش
fi: Muokkaus
fr: Modification
hu: Szerkesztés
id: Mengedit
it: Modifica
ja: 編集中
ko: 편집 중
mr: संपादन
nb: Redigerer
nl: Aan het aanpassen
pl: Edycja
pt: Edição
ro: Editare
ru: Редактирование
sk: Úprava
sv: Redigerar
th: กำลังแก้ไข
tr: Düzenleme
uk: Редагування
vi: Chỉnh sửa
zh_hans: 编辑中
zh_hant: 編輯中

# editor_add_place_title
source: Adding
ar: إٍضافة
bg: Добавяне
cs: Probíhá přidávání
da: Tilføjer
de: Wird hinzugefügt
el: Προσθήκη
es: Añadir
et: Lisamine
eu: Gehitu
fa: درحال افزودن
fi: Lisääminen
fr: Ajout
hu: Hozzáadás
id: Menambahkan
it: Aggiunta
ja: 追加中
ko: 첨가 중
mr: जोडणे
nb: Legger til
nl: Aan het toevoegen
pl: Dodawanie
pt: A adicionar
ro: Adăugare
ru: Добавление
sk: Nové
sv: Lägger till
th: กำลังเพิ่ม
tr: Ekleme
uk: Додовання
vi: Nhập
zh_hans: 添加中
zh_hant: 新增中

# editor_edit_place_name_hint
source: Name of the place
ar: اسم المكان
bg: Име на мястото
cs: Název místa
da: Stedets navn
de: Name des Orts
el: Το όνομα του τόπου
es: Nombre del lugar
et: Koha nimi
eu: Tokiaren izena
fa: نام مکان
fi: Paikan nimi
fr: Nom du lieu
hu: Hely neve
id: Nama tempat
it: Nome del luogo
ja: 場所の名前
ko: 장소 이름
mr: ठिकाणाचे नाव
nb: Navn på stedet
nl: Naam van de plaats
pl: Nazwa miejsca
pt: Nome do lugar
ro: Denumirea locației
ru: Название места
sk: Názov miesta
sv: Namn på platsen
th: ชื่อสถานที่
tr: Yerin ismi
uk: Назва місця
vi: Tên địa điểm
zh_hans: 该地点的名称
zh_hant: 該地點的名稱

# editor_edit_place_category_title
source: Category
ar: الفئة
bg: Категория
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
et: Kategooria
eu: Kategoria
fa: دسته بندی
fi: Kategoria
fr: Catégorie
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリ
ko: 범주
mr: प्रवर्ग
nb: Kategori
nl: Categorie
pl: Kategoria
pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sv: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Thể loại
zh_hans: 类别
zh_hant: 類別

# detailed_problem_description
source: Detailed description of the issue
ar: وصف مفصل للمشكلة
bg: Подробно описание на проблема
cs: Detailní popis problému
da: Detaljeret beskrivelse af problemet
de: Detaillierte Beschreibung eines Problems
el: Λεπτομερή περιγραφή του θέματος
es: Descripción al detalle del problema
fa: توضیح مفصل در مورد مشکل
fi: Ongelman tarkka kuvaus
fr: Description détaillée d'un problème
hu: A probléma részletes leírása
id: Gambaran terperinci tentang masalah
it: Descrizione dettagliata di un problema
ja: 問題の詳細な説明
ko: 문제에 대한 자세한 설명
nb: Detaljert beskrivelse av problemet
nl: Gedetailleerde probleemomschrijving
pl: Szczegółowy opis problemu
pt: Descrição detalhada do problema
ro: Descrierea detaliată a problemei
ru: Подробное описание проблемы
sk: Podrobný popis problému
sv: Detaljerad beskrivning av ett problem
th: คำอธิบายปัญหาอย่างละเอียด
tr: Sorunun ayrıntılı açıklaması
uk: Детальний опис проблеми
vi: Mô tả chi tiết của vấn đề
zh_hans: 问题的详细描述
zh_hant: 問題的詳細描述

# editor_report_problem_other_title
source: Different problem
ar: مشكلة مختلفة
bg: Друг проблем
cs: Jiný problém
da: Et anderledes problem
de: Ein anderes Problem
el: Διαφορετικό πρόβλημα
es: Un problema diferente
fa: مشکلی دیگر
fi: Eri ongelma
fr: Un problème différent
hu: Különböző probléma
id: Masalah yang berbeda
it: Un problema diverso
ja: 異なる問題
ko: 다른 문제
nb: Et annet problem
nl: Een ander probleem
pl: Inny problem
pt: Um problema diferente
ro: O problemă diferită
ru: Другая проблема
sk: Iný problém
sv: Ett annat problem
th: ปัญหาอีกอย่างหนึ่ง
tr: Farklı bir problem
uk: Інші проблема
vi: Một vấn đề khác
zh_hans: 一个不同的问题
zh_hant: 一個不同的問題

# placepage_report_problem_button
source: Report a problem
ar: الإبلاغ عن مشكلة
cs: Nahlásit problém
da: Anmeld et problem
de: Problem melden
es: Informar de un problema
fa: گزارش یک مشکل
fi: Ilmoita ongelmasta
fr: Signaler un problème
hu: Hibabejelentés
id: Laporkan masalah
it: Riporta un problema
ja: 問題を報告
ko: 문제 신고
nb: Rapporter et problem
nl: Meld een probleem
pl: Zgłoś problem
pt: Comunicar um problema
ro: Raportați o problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sv: Rapportera ett problem
th: แจ้งปัญหา
tr: Bir problem bildirin
uk: Повідомити про проблему
vi: Báo cáo vấn đề
zh_hans: 报告一个问题
zh_hant: 回報問題

# placepage_add_business_button
source: Add business
ar: إضافة مؤسسة
bg: Добавяне на бизнес
cs: Přidat organizaci
da: Tilføj organisationen
de: Organisation hinzufügen
el: Προσθήκη επιχείρησης
es: Añadir organización
fa: اضافه کردن یک تجارت
fi: Lisää organisaatio
fr: Ajouter une organisation
hu: Szervezet hozzáadása
id: Tambahkan organisasi
it: Aggiungi organizzazione
ja: 団体を追加
ko: 조직 추가
nb: Legg til organisasjon
nl: Een organisatie toevoegen
pl: Dodaj organizację
pt: Adicionar uma organização
ro: Adăugare organizație
ru: Добавить организацию
sk: Pridať organizáciu
sv: Lägg till organisation
th: เพิ่มองค์กร
tr: Kuruluş ekle
uk: Додати організацію
vi: Thêm tổ chức
zh_hans: 添加组织
zh_hant: 添加組織

# whatsnew_smallmwm_header
source: You've long requested it, and we finally added it
ar: لقد طلبتم ذلك، وها نحن قد لبينا طلبكم
cs: Říkali jste si o to, a my to udělali
da: I har bedt om det, og vi har gjort det
de: Sie haben darum gebeten, und wir haben es geschafft
el: Το έχετε ζητήσει εδώ και καιρό, το προσθέσαμε τελικά
es: Llevas tiempo pidiéndolo y lo hemos hecho
fa: شما درخواست زیادی داشتید و ما ان ها را نهایتا افزودیم
fi: Sitä on pyydetty, ja nyt se on tarjolla
fr: Vous avez été nombreux à nous le demander et nous avons satisfait votre requête
hu: Te kérted, mi elkészítettük
id: Anda memintanya dan kami telah malakukannya
it: Ce lo avete chiesto e noi lo abbiamo fatto
ja: 皆様のご要望にお応えして、実現を果たしました
ko: 여러분이 요청한 것을 저희가 해냈습니다
nb: Dere har bedt om det og vi har fått det til
nl: Op veler verzoek hebben we het voor elkaar gekregen
pl: Prosiliście o to, więc to zrobiliśmy
pt: Vocês têm pedido por isso e nós atendemos
ro: Ne-ați cerut, iar noi am făcut
ru: Вы долго просили — мы наконец сделали
sk: Dožadovali ste sa toho a my sme vám vyhoveli
sv: Du har bett om det och vi har gjort det
th: คุณได้ขอมา เราจึงทำมัน
tr: Siz istediniz biz yaptık
uk: Ви просили і ми це зробили
vi: Bạn đã yêu cầu điều đó và chúng tôi đã thực hiện nó
zh_hans: 我们满足了您一直以来的要求
zh_hant: 您一直在要求，而我們已經完成

# whatsnew_smallmwm_message
source: We have split large maps into parts. Now you can download just the regions that you need as opposed to the maps for entire countries.
ar: لقد قسمنا الخرائط إلى أجزاء. الآن يمكنك تنزيل مناطق منفصلة، وليس البلد بأكمله.
cs: Rozdělili jsme mapy na části. Nyní si můžete stáhnout jednotlivé regiony namísto celé země.
da: Vi har delt kort op i dele. Nu kan man downloade separate regioner, ikke hele landet.
de: Wir haben die Karten aufgeteilt. Jetzt können Sie einzelne Regionen herunterladen, ohne das ganze Land herunterzuladen.
el: Χωρίσαμε μεγάλους χάρτες σε τμήματα. Μπορείτε πλέον να κατεβάσετε μόνο τις περιοχές που χρειάζεστε σε αντίθεση με τους χάρτες για ολόκληρες χώρες.
es: Hemos dividido el mapa por partes. Ahora, puedes descargar regiones individuales, en vez del país entero.
fa: ما نقشه های بزرگ را به چند بخش تقسیم کردیم.اکنون شما می توانید فقط منطقه مورد نیازتان را به جای تمام کشور دانلود کنید.
fi: Olemme jakaneet kartat osiin, joten voitkin nyt ladata pelkkiä alueita lataamatta koko maan karttaa.
fr: Nous avons divisé la carte en plusieurs parties. Désormais, vous pouvez télécharger des régions bien précises, et non plus le pays tout entier.
hu: Felosztottuk részekre a térképeket. Mostantól az egyes régiókat is letöltheted, nem csak az egész országot.
id: Kami telah membagi peta menjadi beberapa bagian. Sekarang Anda dapat mengunduh wilayah-wilayah yang terpisah, bukan seluruh negara.
it: Abbiamo diviso le mappe in parti. Ora puoi scaricare le regioni separate, non l'intero paese.
ja: マップを分割し、国全体でなく個別の地域をダウンロードできるようにしました。
ko: 지도를 여러 부분으로 나눴습니다. 이제는 전체 국가가 아닌 개별 지역을 다운로드할 수 있습니다.
nb: Vi har delt opp kartene i separate deler. Nå kan du laste ned separate regioner istedenfor hele land.
nl: We hebben kaarten in delen verdeeld. Nu kunt u afzonderlijke regio's downloaden in plaats van het hele land.
pl: Podzieliliśmy mapy na części. Teraz możesz pobierać oddzielne regiony, zamiast całego kraju
pt: Dividimos os mapas em partes. Agora vocês podem descarregar regiões separadas em vez do país inteiro.
ro: Am împărțit hărțile în mai multe secțiuni. Acum, puteți descărca și regiuni separate, nu doar țara întreagă.
ru: Мы разрезали большие карты на части: загружайте только нужные области, а не целые страны.
sk: Mapy sme rozdelili na časti. Teraz si môžete stiahnuť jednotlivé regióny, nie celú krajinu.
sv: Vi har delat in kartor i delar. Nu kan du ladda ner separata regioner, inte hela landet.
th: เราได้แบ่งแผนที่ออกเป็นส่วน ๆ ตอนนี้คุณสามารถดาวน์โหลดภูมิภาคแยกต่างหากได้แล้ว
tr: Haritaları parçalara ayırdık. Artık tüm ülke yerine belirli bölgeleri indirebilirsiniz.
uk: Ми поділили карти на частини. Тепер ви можете стягувати окремі регіони, а не країну цілком.
vi: Chúng tôi đã chia bản đồ thành nhiều phần. Bây giờ bạn có thể tải về các vùng riêng biệt, không phải là toàn bộ quốc gia.
zh_hans: 我们将地图分成了几部分。现在，您可以下载独立的区域，而不是整个国家。
zh_hant: 我們已將地圖分為若干部分。現在，您可下載各個地區，而非整個國家的地圖。

# whatsnew_search_header
source: New search
ar: بحث جديد
cs: Nové hledání
da: Ny søgning
de: Neue Suche
el: Νέα αναζήτηση
es: Nueva búsqueda
fa: جست وجوی جدید
fi: Uusittu haku
fr: Recherche améliorée
hu: Új keresés
id: Penelusuran baru
it: Nuova ricerca
ja: 新しい検索機能
ko: 새로운 검색
nb: Nytt søk
nl: Nieuwe zoekopdracht
pl: Nowe wyszukiwanie
pt: Nova busca
ro: Căutare nouă
ru: Новый поиск
sk: Nové vyhľadávanie
sv: Ny sökning
th: การค้นหาใหม่
tr: Yeni arama
uk: Новий пошук
vi: Tìm kiếm mới
zh_hans: 新搜索
zh_hant: 新搜尋

# whatsnew_search_message
source: We have significantly improved the search by address. See for yourself.
ar: لقد طورنا كليا البحث بالعنوان. فلترى بنفسك.
cs: Výrazně jsme vylepšili vyhledávání podle adresy. Podívejte se sami.
da: Vi har forbedret søgningen efter adresse betydeligt. Se selv.
de: Wir haben die Adresssuche dramatisch verbessert. Sehen Sie selbst.
el: Έχουμε βελτιώσει σημαντικά την αναζήτηση μέσω διεύθυνσης. Δοκιμάστε το.
es: Hemos mejorado notablemente la búsqueda por dirección. Compruébalo.
fa: ما بطور قابل توجه ای در جست وجو از طریق ادرس پیشرفت کردیم.خودتان ببینید.
fi: Olemme selkeästi parantaneet osoitehakua - kokeile vaikka itse.
fr: Nous avons apporté des améliorations considérables à la recherche par adresse. Voyez par vous-même.
hu: Jelentősen javítottunk a címen alapuló keresésünkön. Nézd meg magadnak.
id: Kami secara signifikan telah meningkatkan pencarian menurut alamat. Lihat sendiri.
it: Abbiamo migliorato significativamente la ricerca per indirizzo. Guarda tu stesso.
ja: 住所での検索機能を大幅に改善しました。ご自身の目でご覧ください。
ko: 저희는 주소에 의한 검색을 놀랍게 개선 했습니다. 직접 경험해 보세요.
nb: Nå er det mye enklere å søke etter adresse. Se selv.
nl: We hebben het zoeken op adres significant verbeterd. Bekijk het zelf.
pl: Znacząco usprawniliśmy wyszukiwanie po adresie. Przekonaj się sam.
pt: Melhoramos consideravelmente a busca por endereço. Veja você mesmo.
ro: Am îmbunătățit semnificativ căutarea după adresă. Convinge-te singur.
ru: Качественно улучшили поиск по адресам. Проверяйте.
sk: Významne sme zlepšili vyhľadávanie pomocou adresy. Pozrite sa sami.
sv: Vi har avsevärt förbättrat sökningen på adress. Se själv.
th: เราได้ปรับปรุงครั้งใหญ่สำหรับการค้นหาตามที่อยู่ ลองดูด้วยตัวเอง
tr: Adres ile aramayı önemli ölçüde geliştirdik. Kendiniz görün.
uk: Якісно покращили пошук по адресам. Перевірте.
vi: Chúng tôi đã cải thiện đáng kể việc tìm kiếm theo địa chỉ. Bạn hãy tự xem thử.
zh_hans: 我们已明显改进了按地址的搜索。亲自看看。
zh_hant: 我們已明顯改進了按地址的搜尋。親自看看。
