Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# recent_track_background_dialog_title
source: Disable recording of your recently traveled route?
ar: تريد تعطيل التسجيل الخاص بمسار سفرك الأخير؟
bg: Деактивиране на записването на последния ви маршрут?
cs: Zakázat zaznamenávání vaší nedávno ujeté trasy?
da: Vil du deaktivere gemningen af din seneste rejserute?
de: Aufzeichnung Ihrer kürzlich gefahrenen Route deaktivieren?
el: Θέλετε να απενεργοποιήσετε την καταγραφή της πρόσφατης διαδρομής σας;
es: ¿Deshabilitar registro de ruta recorrida recientemente?
et: Keela oma hiljuti läbitud marsruudi salvestamine?
eu: Bidaiatutako azken ibilbidearen grabaketa desaktibatu nahi duzu?
fa: غیرفعال سازی ذخیره مسیر اخیرا طی شده
fi: Poistetaanko viimeisen matkareitin tallennus?
fr: Souhaitez-vous désactiver l'enregistrement de vos itinéraires récents ?
hu: Megszakítod a legutóbb megtett utad rögzítését?
id: Nonaktifkan rekaman dari rute yang baru Anda lalui?
it: Disattivare la registrazione del tuo percorso effettuato di recente?
ja: 最近の走行ルートの記録を無効にしますか？
ko: 최근 여행한 경로 녹음을 비활성화하시겠습니까?
mr: तुम्ही अलीकडे प्रवास केलेल्या मार्गाचे रेकॉर्डिंग बंद करायचे?
nb: Deaktivere opptak av nylig reiste rute?
nl: Vastleggen van uw onlangs afgelegde route uitschakelen?
pl: Wyłączyć rejestrowanie niedawno przebytej trasy?
pt: Desabilitar registro de sua rota recente?
ro: Dezactivați înregistrarea celui mai recent traseu urmat?
ru: Выключить запись недавно пройденого пути?
sk: Znemožniť nahrávanie vami nedávno precestovanej trasy?
sv: Avaktivera inspelning av din senaste resta rutt?
th: ปิดการใช้งานการบันทึกเส้นทางที่คุณเดินทางเมื่อเร็ว ๆ นี้?
tr: En son seyahat edilen rotanızı kaydetmeyi devre dışı bırakmak istiyor musunuz?
uk: Вимкнути запис нещодавно пройденого шляху?
vi: Tắt ghi lại tuyến đường đã đi gần đây của bạn?
zh_hans: 禁止记录您最近去过的路径？
zh_hant: 禁止記錄您最近去過的路徑？

# sharing_booking
source: or book at booking.com
ar: أو قم بالحجز عبر booking.com
cs: nebo zarezervujte na booking.com
da: eller book på booking.com
de: oder auf booking.com buchen
el: ή κάντε κράτηση στο booking.com
es: o reserva en booking.com
fa: یا در booking.com رزرو نمایید.
fi: tai varaa booking.comissa
fr: ou réservez sur booking.com
hu: vagy foglaljon a booking.com-on
id: atau pesan di booking.com
it: o prenota su booking.com
ja: またはbooking.comで予約
ko: 또는 booking.com에서 예약
nb: eller bestill via booking.com
nl: of boek via booking.com
pl: lub zarezerwuj na booking.com
pt: ou faça sua reserva em booking.com
ro: sau rezervați pe booking.com
ru: или забронируй на booking.com
sk: alebo si rezervujte na booking.com
sv: eller boka på booking.com
th: หรือจองที่ booking.com
tr: veya booking.com'dan yer ayırt
uk: або забронюй на booking.com
vi: hoặc đặt phòng tại booking.com
zh_hans: 或者在booking.com上预订
zh_hant: 或在booking.com上預訂

# off_recent_track_background_button
source: Disable
ar: تعطيل
bg: Деактивиране
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es: Deshabilitar
et: Keela
eu: Desgaitzeko
fa: غیرفعال
fi: Poista
fr: Désactiver
hu: Megszakítás
id: Nonaktifkan
it: Disattiva
ja: 無効にする
ko: 비활성화
mr: बंद करा
nb: Deaktiver
nl: Uitschakelen
pl: Wyłącz
pt: Desabilitar
ro: Dezactivare
ru: Выключить
sk: Znemožniť
sv: Avaktivera
th: ปิดการใช้งาน
tr: Devre Dışı Bırak
uk: Вимкнути
vi: Tắt
zh_hans: 禁用
zh_hant: 禁用

# sharing_call_action_look
source: Check out
ar: انظر
bg: Виж
cs: Odjezd
da: Tjek
de: Nachsehen
el: Αναχώρηση
es: Comprueba
et: Vaata järele
eu: Egiaztatu
fa: بررسی کنید
fi: Tarkastele
fr: Consultez
hu: Tekintse meg
id: Lihat
it: Dai uno sguardo
ja: ご覧ください
ko: 체크아웃
mr: तपासा
nb: Sjekk ut
nl: Bekijk
pl: Sprawdź
pt: Procure
ro: Aruncați o privire
ru: Посмотри
sk: Pozrite si
sv: Kolla in
th: ตรวจชม
tr: İncele
uk: Подивись,
vi: Xem
zh_hans: 来看看
zh_hant: 看一看

# continue_recent_track_background_button
source: Continue
ar: استمرار
cs: Pokračovat
da: Fortsæt
de: Fortsetzen
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
hu: Folytatás
id: Teruskan
it: Continua
ja: 続行
ko: 계속
nb: Fortsett
nl: Verdergaan
pl: Kontynuuj
pt: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# recent_track_background_dialog_message
source: MAPS.ME uses your geoposition in the background for recording your recently traveled route.
ar: يستخدم MAPS.ME موقعك الجغرافي في الخلفية لتسجيل مسار سفرك الأخير.
bg: Organic Maps използва геопозицията ви във фонов режим за записване на последния ви маршрут.
cs: MAPS.ME používají geopozici na pozadí, aby se zaznamenala vaše nedávno ujetá trasa.
da: MAPS.ME anvender din geoposition i baggrunden til at gemme din seneste rejserute.
de: MAPS.ME verwendet Ihre Geoposition im Hintergrund, um Ihre kürzlich gefahrene Route aufzunehmen.
el: Το MAPS.ME χρησιμοποιεί τη γεωγραφική σας τοποθεσία στο παρασκήνιο για την καταγραφή των πρόσφατων διαδρομών σας.
es: MAPS.ME usa tu geolocalización en segundo plano para registrar tu ruta recorrida recientemente.
et: Organic Maps kasutab Sinu geograafilist asukohta taustal Sinu hiljuti läbitud teekonna salvestamiseks.
eu: Organic Maps-ek zure geokokapena erabiltzen du atzeko planoan egindako azken ibilbidea erregistratzeko.
fa: MAPS.ME از اطلاعات موقعیت مکانی شما در پس ضمینه برای ذخیره مسیر هایی که اخیرا سفر کرده اید استفاده می کند.
fi: MAPS.SE käyttää taustalla geosijaintia sinun viimeisen matkareitin tallentamiseksi.
fr: MAPS.ME utilise votre géolocalisation en arrière-plan pour enregistrer vos itinéraires récents.
hu: A MAPS.ME a geopozíciód használatával a háttérben rögzíti a legutóbb megtett utad.
id: MAPS.ME menggunakan geoposisi di latar belakang untuk merekam rute yang baru Anda lalui.
it: MAPS.ME usa la tua posizione geografica in background per registrare il tuo percorso effettuato più di recente.
ja: MAPS.MEは、あなたの位置情報をバックグラウンドで使用して最近の走行ルートを記録します。
ko: MAPS.ME는 최근 여행한 경로를 녹음하기 위해 배경 화면에서 지역 위치 서비스를 사용합니다.
mr: तुम्ही अलीकडे प्रवास केलेला मार्ग रेकॉर्ड करण्यासाठी Organic Maps पार्श्वभूमीत तुमचे स्थान वापरते.
nb: MAPS.ME bruker geografiske funksjoner i bakgrunnen for å registrere din nylig reiste rute.
nl: MAPS.ME gebruikt uw geografische positie op de achtergrond om uw onlangs afgelegde route vast te leggen.
pl: MAPS.ME używa w tle geolokalizacji w celu rejestrowania niedawno przebytej trasy.
pt: O MAPS.ME usa sua localização geográfica em segundo plano para registrar sua rota recente.
ro: MAPS.ME folosește în fundal geo-locația pentru a înregistra cel mai recent traseu urmat.
ru: MAPS.ME использует вашу геопозицию в фоновом режиме для записи недавно пройденного пути.
sk: MAPS.ME používa vašu geopozíciu na pozadí pre zaznamenávanie vami nedávno precestovanej trasy.
sv: MAPS.ME använder din geografiska position i bakgrunden för att spela in din senaste resta rutt.
th: MAPS.ME ใช้ตำแหน่งทางภูมิศาสตร์ของคุณในพื้นหลังเพื่อบันทึกเส้นทางที่คุณเดินทางเมื่อเร็ว ๆ นี้
tr: MAPS.ME, en son seyahat ettiğiniz rotayı kaydetmek için arka planda coğrafi konumunuzu kullanır.
uk: MAPS.ME використовує вашу геопозицію у фоновому режимі для запису нещодавно пройденого шляху.
vi: MAPS.ME sử dụng định vị của bạn trong ứng dụng chạy nền để ghi lại tuyến đường đã đi gần đây của bạn.
zh_hans: MAPS.ME使用背景中的地理位置记录您最近去过的路径。
zh_hant: MAPS.ME使用背景中的地理位置記錄您最近去過的路徑。

# whatsnew_car_navigation_header
source: User-friendly vehicle navigation
ar: ملاحة المركبات سهلة الاستخدام
cs: Uživatelsky přívětivá navigace pro vozidla
da: Brugervenlig navigation i køretøjer
de: Benutzerfreundliche Fahrzeug-Navigation
el: Πλοήγηση οχήματος φιλική προς το χρήστη
es: Navegación en vehículo intuitiva
fi: Käyttäjäystävällinen kulkuneuvon navigointi
fr: Navigation conviviale pour véhicule
hu: Felhasználóbarát járműnavigáció
id: Navigasi kendaraan yang mudah digunakan
it: Navigazione veicoli user-friendly
ja: ユーザーフレンドリーなカーナビゲーション
ko: 사용자 친화적인 차량 네비게이션
nb: Brukervennlig navigeringssystem for kjøretøy
nl: Gebruikersvriendelijke voertuignavigatie
pl: Przyjazna użytkownikowi nawigacja dla pojazdów
pt: Navegação de veículos de fácil utilização
ro: Navigație pentru vehicule, ușor de folosit
ru: Режим автонавигации стал удобнее
sk: Užívateľsky prívetivá navigácia do vozidiel
sv: Användarvänlig fordonsnavigering
th: การนำทางยานพาหนะอย่างเป็นมิตรต่อผู้ใช้
tr: Kullanıcı dostu araç navigasyonu
uk: Режим автонавігації став зручнішим
vi: Phần mềm dẫn đường dành cho xe cộ thân thiện với người dùng
zh_hans: 方便用户使用的车辆导航
zh_hant: 方便用戶使用的車輛導航

# whatsnew_car_navigation_message
source: • The navigation elements take up less space. • We display the speed and have added auto zoom.
ar: • تستحوذ عناصر الملاحة على مساحة أقل. • نحن نعرض السرعة كما وأضفنا كذلك التكبير التلقائي.
cs: • Navigační prvky zabírají méně místa. • Zobrazujeme rychlost a přidali jsme automatické zvětšení.
da: • Navigationselementerne fylder mindre. • Vi viser hastigheden og har tilføjet auto-zoom.
de: • Die Navigationselemente benötigen weniger Platz. • Wir zeigen die Geschwindigkeit und haben Auto-Zoom hinzugefügt.
el: • Τα στοιχεία πλοήγησης καταλαμβάνουν λιγότερο χώρο. • Εμφανίζεται η ταχύτητα και προστέθηκε αυτόματη μεγέθυνση.
es: • Los elementos de navegación ocupan menos espacio. • Se muestra la velocidad y se ha añadido zoom automático.
fi: • Navigointielementit vievät vähemmän tilaa. • Näytämme nopeutesi ja lisäsimme automaattisen zoomauksen.
fr: • Éléments de navigation au design compact. • Vitesse affichée et fonction de zoom automatique.
hu: • A navigációs elemek kevesebb helyet foglalnak. • Megjelenítjük a sebességet és hozzáadtunk egy automatikus nagyítási lehetőséget is.
id: • Elemen-elemen navigasi membutuhkan ruang lebih sedikit • Kami menampilkan kecepatan dan telah menambahkan zoom otomatis
it: • Gli elementi di navigazione occupano meno spazio • La velocità viene mostrata ed è stato aggiunto lo zoom automatico.
ja: • ナビゲーションエレメントに必要なスペースが削減されました。 • 速度の表示と自動ズームが追加されました。
ko: • 탐색 요소는 더 적은 공간을 차지합니다. • 저희는 속도를 표시하고 자동 줌을 추가했습니다.
nb: • Navigeringselementene tar mindre plass. • Programmet viser farten du reiser i og innebærer en automatisk zoomingsfunksjon.
nl: • De navigatie-elementen nemen minder ruimte in beslag. • We tonen de snelheid en hebben automatisch zoomen toegevoegd.
pl: • Elementy nawigacji zajmują mniej miejsca. • Wyświetlamy prędkość i dodaliśmy automatyczne powiększanie.
pt: • Os elementos da navegação ocupam menos espaço. • Exibimos a velocidade e acrescentamos ampliação automática.
ro: • Elementele aparținând navigației ocupă mai puțin spațiu. • Afișăm viteza și am adăugat o funcție de zoom automat.
ru: • Элементы навигации занимают меньше места. • Показываем скорость и добавили автомасштабирование.
sk: • Navigačné prvky zaberajú menej miesta. • Zobrazujeme rýchlosť a pridali sme auto zoom.
sv: • Navigeringselementen tar upp mindre plats. • Vi visar hastigheten och har tillagd automatiskt zoom.
th: • องค์ประกอบการนำทางใช้พื้นที่น้อยลง • เราแสดงความเร็ว และได้เพิ่มการซูมอัตโนมัติ
tr: • Navigasyon ögeleri daha az yer kaplıyor. • Hızı gösteriyoruz ve otomatik yakınlaştırma ilave ettik.
uk: • Елементи навігації займають менше місця. • Показуємо швидкість і додали автозум.
vi: • Các thành phần của phần mềm dẫn đường chiếm ít bộ nhớ. • Phần mềm có hiển thị tốc độ và đã được thêm tính năng tự động thu phóng.
zh_hans: • 导航元素所占用的空间更小。 • 我们显示了速度并且已经添加了自动缩放功能。
zh_hant: • 導航元素所佔用的空間更小。 • 我們顯示了速度並且已經添加了自動縮放功能。

# whatsnew_cycle_navigation_2_header
source: Bike navigation
ar: ملاحة الدراجات
cs: Navigace pro kola
da: Cykelnavigation
de: Fahrrad-Navigation
el: Πλοήγηση με ποδήλατο
es: Navegación en bicicleta
fi: Pyörän navigointi
fr: Navigation à vélo
hu: Biciklinavigáció
id: Navigasi sepeda
it: Navigazione con biciclette
ja: 自転車用ナビゲーション
ko: 자전거 네비게이션
nb: Sykkelnavigasjon
nl: Fietsnavigatie
pl: Nawigacja dla rowerów
pt: Navegação de bicicletas
ro: Navigație pentru biciclete
ru: Велонавигация
sk: Navigácia na bicykle
sv: Cykelnavigering
th: การนำทางจักรยาน
tr: Bisiklet navigasyonu
uk: Велонавігація
vi: Phần mềm dẫn đường dành cho xe đạp
zh_hans: 自行车导航
zh_hant: 自行車導航

# whatsnew_cycle_navigation_2_message
source: • Bike navigation takes into account terrain data. • We create easier routes taking into account road inclines.
ar: • تضع ملاحة الدراجات بيانات التضاريس في الاعتبار. • نحن نخلق طرق أسهل مع الأخذ بعين الاعتبار منحدرات الطريق.
cs: • Navigace pro kola bere v potaz data o terénu. • Bereme v úvahu sklon cesty a vytváříme snazší trasy.
da: • Cykelnavigation tager forbehold for terrænet. • Vi opretter lettere ruter baseret på vejens hældning.
de: • Fahrrad-Navigation berechnet jetzt auch Geländedaten. • Wir erstellen weniger anstrengende Routen, um Gefälle zu berücksichtigen.
el: • Η πλοήγηση με ποδήλατο λαμβάνει υπόψη τα δεδομένα της μορφολογίας του εδάφους. • Δημιουργούνται πιο εύκολες διαδρομές λαμβάνοντας υπόψη την κλίση του εδάφους.
es: • La navegación en bicicleta tiene en cuenta la información del terreno. • Hemos creado rutas más fáciles basándonos en las inclinaciones de carretera.
fi: • Pyörän navigointi ottaa maaperän huomioon. • Loimme helpompia reittejä huomioiden mäet.
fr: • Prise en compte des données de terrain dans les paramètres de navigation. • Prise en compte des pentes facilitant la création d'itinéraires.
hu: • A biciklinavigáció figyelembe veszi a terepadatokat. • Az út meredekségét figyelembe véve alakítjuk ki az könnyebb útvonalat.
id: • Navigasi sepeda menghitung data medan • Kami membuat rute lebih mudah dengan menghitung kemiringan jalan
it: • La navigazione con biciclette prende in considerazione i dati sul terreno. • Abbiamo creato dei percorsi più semplici che prendono in considerazione le pendenze del terreno.
ja: • 自転車用ナビゲーションはサイクリングコースのデータも使用します。 • 道の傾斜を考え、最も走りやすいルートを作成します。
ko: • 자전거 탐색은 계정 지형 데이터를 고려합니다. • 저희는 계정 도로 경사를 고려하여 쉽게 경로를 만들 수 있습니다.
nb: • Sykkelnavigasjon medberegner informasjon om terrenget. • Programmet viser hvilke stier som er enklere og mindre bratt.
nl: • Fietsnavigatie houdt rekening met terreingegevens. • We maken eenvoudigere routes waarbij rekening wordt gehouden met hellingen.
pl: • Nawigacja dla rowerów bierze pod uwagę dane terenu. • Tworzymy łatwiejsze trasy, biorąc pod uwagę nachylenie dróg.
pt: • A navegação de bicicletas leva em consideração dados de terrenos. • Criamos rotas mais fáceis levando inclinação da estrada em consideração.
ro: • Navigația pentru biciclete ia în considerare caracteristicile traseului. • Creăm trasee mai ușoare, luând în considerare gradul de înclinare al drumului.
ru: • Велонавигация учитывает рельеф. • Мы строим оптимальный маршрут с учетом перепада высот.
sk: • Navigácia na bicykle berie do úvahy terénne dáta. • Tvoríme ľahšie trasy s prihliadnutím na sklon ciest.
sv: • Cykelnavigering tar med terrängdata i beräkningen. • Vi skapar lättare rutter med väglutningar i beräkningen.
th: • การนำทางจักรยานพิจารณาถึงข้อมูลด้านภูมิประเทศ • เราสร้างเส้นทางที่ง่ายยิ่งขึ้นโดยพิจารณาถึงความลาดเอียงของถนน
tr: • Bisiklet navigasyonu arazi verilerini hesaba katar. • Yol eğimlerini hesaba katarak daha kolay rotalar oluşturuyoruz.
uk: • Велонавігація враховує дані про рельєф. • Ми будуємо оптимальний маршрут з урахуванням перепаду висот.
vi: • Phần mềm dẫn đường dành cho điện thoại dựa trên các dữ liệu về địa hình. • Chúng tôi tạo nên những tuyến đường tối ưu dựa trên độ dốc của con đường.
zh_hans: • 自行车导航考虑了地形数据。 • 考虑到道路斜坡，我们创建了更加优化便捷的路线。
zh_hant: • 自行車導航考慮了地形數據。 • 考慮到道路斜坡，我們創建了更加優化便捷的路線。

# whatsnew_booking_2_header
source: Easy hotel search
ar: البحث بسهولة عن فندق
cs: Snadné hledání hotelu
da: Enkel hotelsøgning
de: Einfache Hotelsuche
el: Εύκολη αναζήτηση ξενοδοχείου
es: Búsqueda de hoteles fácil
fa: جست وجوی اسان هتل ها
fi: Helppo hotellihaku
fr: Recherche d'hôtel simplifiée
hu: Könnyű szállodakeresés
id: Pencarian hotel mudah
it: Ricerca di hotel semplificata
ja: 簡単ホテル検索
ko: 쉬운 호텔 검색
nb: Forenkelt hotellsøk
nl: Eenvoudig zoeken naar hotels
pl: Łatwe wyszukiwanie hoteli
pt: Busca fácil de hotel
ro: Căutarea hotelurilor este mai ușoară
ru: Поиск отелей стал проще
sk: Jednoduché vyhľadávanie hotelov
sv: Enkel hotellsökning
th: การค้นหาโรงแรมอย่างง่ายดาย
tr: Kolay otel arama
uk: Пошук готелів став простішим
vi: Tìm kiếm khách sạn dễ dàng
zh_hans: 便捷的酒店搜索
zh_hant: 便捷的酒店搜索

# whatsnew_booking_2_message
source: The search results show the hotel rating and price category.
ar: تظهر نتائج البحث التقييم والفئة السعرية للفندق.
cs: Výsledky hledání zobrazují hodnocení a cenovou kategorii hotelu.
da: Søgeresultaterne viser hotelbedømmelser og priskategori.
de: Die Suchergebnisse zeigen die Bewertung und die Preiskategorie des Hotels.
el: Τα αποτελέσματα αναζήτησης δείχνουν τη βαθμολογία του ξενοδοχείου και την κατηγορία τιμής.
es: Los resultados de búsqueda muestran la valoración del hotel y la categoría de precios.
fa: نتایج جست وجوی شما شامل رده بندی و قیمت هتل ها می شود.
fi: Hakutulokset näyttävät hotellin arvostelut ja hintaluokan.
fr: Affichage des évaluations et catégorie de prix des hôtels dans les résultats de recherche.
hu: A keresési eredmények megjelenítik a szálloda értékelését és árkategóriáját.
id: Hasil pencarian menampilkan kategori peringkat dan harga hotel
it: I risultati di ricerca mostrano la valutazione dell'hotel e la categoria del prezzo.
ja: 検索結果にホテルの評価と宿泊料カテゴリーが表示されます。
ko: 검색 결과는 호텔 평가 및 가격 범주를 표시합니다.
nb: Søkeresultatene rangerer hotellene etter omdømme og priskategorier.
nl: De zoekresultaten voor hotels tonen de hotelbeoordeling en prijscategorie.
pl: Wyniki wyszukiwania pokazują kategorie oceny hoteli i ceny.
pt: Os resultados de busca mostram a avaliação do hotel e a categoria de preço.
ro: Rezultatele de căutare indică nota hotelului și categoria de preț.
ru: При поиске отображается рейтинг и ценовая категория отеля.
sk: Výsledky vyhľadávania ukazujú hodnotenie hotelov a cenové kategórie.
sv: Sökresultaten visar hotellbetyget och priskategorin.
th: ผลการค้นหาจะแสดงการให้คะแนนโรงแรมและหมวดหมู่ราคา
tr: Arama sonuçları otel puan ve fiyat kategorisini gösterir.
uk: При пошуку відображається рейтинг і цінова категорія готелю.
vi: Kết quả tìm kiếm cho thấy các đánh giá và mức giá của khách sạn.
zh_hans: 该搜索结果显示酒店星级和价格分类。
zh_hant: 該搜索結果顯示酒店星級和價格分類。

# whatsnew_cycle_navigation_header
source: Bike navigation (beta version)
ar: التوجيه الملاحي مع الدراجات (إصدار تجريبي)
cs: Navigace pro kola (beta verze)
da: Cykelnavigation (beta-version)
de: Fahrradnavigation (Betaversion)
el: Πλοήγηση με ποδήλατο (έκδοση beta)
es: Navegación en bici (versión beta)
fi: Polkupyöränavigointi (betaversio)
fr: Navigation à vélo (version bêta)
hu: Kerékpáros navigáció (béta verzió)
id: Navigasi bersepeda (versi beta)
it: Navigazione in bici (versione beta)
ja: バイクナビゲーション（ベータ版）
ko: 자전거 네비게이션 (베타 버전)
nb: Sykkelnavigering (betaversjon)
nl: Fietsnavigatie (bèta-versie)
pl: Nawigacja rowerowa (wersja beta)
pt: Navegação para bicicleta (versão beta)
ro: Navigaţie pentru biciclete (versiune beta)
ru: Велонавигация (бета-версия)
sk: Navigácia pre cyklistov (beta verzia)
sv: Cykelnavigering (betaversion)
th: การนำทางจักรยาน (beta-version)
tr: Bisiklet navigasyonu (beta sürüm)
uk: Велонавігація (бета-версія)
vi: Định vị xe đạp (phiên bản beta)
zh_hans: 自行车导航 (beta 版)
zh_hant: 自行車導航（beta 版）

# whatsnew_cycle_navigation_message
source: We are testing bike navigation for the new season. Try your favorite bike route with MAPS.ME, and share your opinion with us.
ar: نختبر الآن التوجيه الملاحي مع الدراجات للموسم الجديد. جرب طريق الدراجات المفضل لديك باستخدام MAPS.ME، واطلعنا على رأيك.
cs: Tuto sezónu testujeme novou navigaci pro kola. Projeďte si svou oblíbenou trasu s MAPS.ME a podělte se s námi o svůj názor.
da: Vi tester cykelnavigation til den nye sæson. Prøv din favoritcykelrute med MAPS.ME, og del dine kommentarer med os.
de: Wir testen die Fahrradnavigation für die neue Saison. Testen Sie Ihre Lieblings-Fahrradroute mit MAPS.ME und teilen Sie Ihre Meinung mit uns.
el: Δοκιμάζουμε την πλοήγησης με ποδήλατο για τη νέα σεζόν. Δοκιμάστε την αγαπημένη σας διαδρομή με ποδήλατο με το MAPS.ME και μοιραστείτε τη γνώμη σας μαζί μας.
es: Estamos probando la navegación en bici para la nueva temporada. Prueba tu ruta favorita en bicicleta con MAPS.ME y comparte tu opinión con nosotros.
fi: Testaamme polkupyöränavigointia uudelle kaudelle. Kokeile suosikkipyöräilyreittiäsi MAPS.ME-sovelluksella ja jaa mielipiteesi kanssamme.
fr: Nous testons la navigation à vélo pour la nouvelle saison. Essayez votre parcours préféré à vélo avec MAPS.ME, et n'hésitez pas à nous partager vos impressions.
hu: Most teszteljük a kerékpáros navigációt a következő évszakra. Próbáld ki kedvenc kerékpáros útvonalad a MAPS.ME-vel és oszd meg velünk véleményedet.
id: Kami sedang menguji navigasi bersepeda untuk musim baru. Coba rute bersepeda favorit Anda dengan MAPS.ME dan sampaikan pendapat Anda.
it: Stiamo collaudando la navigazione in bici per la nuova stagione. Prova il tuo itinerario ciclistico preferito con MAPS.ME e condividi con noi le tue opinioni.
ja: 新シーズンに向けてバイクナビゲーションをテスト中です。MAPS.MEで、お気に入りのサイクリングルートを試してみませんか。ご感想をお待ちしています。
ko: 저희는 새로운 시즌을 맞이하여 자전거 네비게이션을 테스트하고 있습니다. MAPS.ME에서 귀하가 자주 이용하는 자전거 경로를 사용해 보고, 사용 소감을 알려주세요.
nb: Vi tester sykkelnavigering for den nye sesongen. Prøv din favorittrute med MAPS.ME, og del din vurdering med oss.
nl: We testen de fietsnavigatie voor het nieuwe seizoen. Probeer uw favoriete fietsroute met MAPS.ME en deel uw ervaringen met ons.
pl: Testujemy nawigację rowerową na nowy sezon. Wypróbuj swoją ulubioną trasę z MAPS.ME i napisz nam, co myślisz o naszej nawigacji.
pt: Estamos a testar a navegação para bicicleta para a nova temporada. Experimente o seu trilho preferido em bicicleta com a MAPS.ME e partilhe a sua opinião connosco.
ro: În prezent testăm navigaţia pentru biciclete pentru noul sezon. Încercaţi traseul dvs. favorit cu MAPS.ME şi împărtăşiţi-ne opinia dvs.
ru: К открытию сезона мы тестируем велонавигацию. Прокатитесь по своему любимому веломаршруту с MAPS.ME и поделитесь с нами впечатлениями.
sk: Testujeme navigáciu pre cyklistov na novú sezónu. Vyskúšajte svoju obľúbenú cyklotrasu s aplikáciou MAPS.ME a podeľte sa s nami o svoj názor.
sv: Vi testar cykelnavigeringen för den nya säsongen. Testa din favoritcykelrutt med MAPS.ME och berätta för oss vad du tycker.
th: เรากำลังทดสอบการนำทางจักรยานในฤดูกาลใหม่ ลองเส้นทางการขี่จักรยานด้วย MAPS.ME และแชร์ความคิดเห็นของคุณมาให้เรา
tr: Yeni sezon için bisiklet navigasyonu özelliğini test ediyoruz. En sık kullandığınız bisiklet rotasını MAPS.ME ile deneyin ve görüşlerinizi bizimle paylaşın.
uk: До відкриття сезону ми тестуємо велонавігацію. Проїдьтесь за своїм улюбленим маршрутом з MAPS.ME та поділіться враженнями з нами.
vi: Chúng tôi đang thử nghiệm định vị xe đạp cho mùa mới. Hãy thử tuyến đường xe đạp ưa thích của bạn với MAPS.ME, và chia sẻ ý kiến của bạn với chúng tôi.
zh_hans: 正在测试自行车导航。试一下使用 MAPS.ME 寻找您最喜爱的自行车路线并与我们分享您的意见。
zh_hant: 我們正在為新的一季測試自行車導航功能。請使用 MAPS.ME 嘗試您最喜愛的自行車路徑，並將您的意見與我們分享。

# rate_gp
source: Rate on Google Play
ar: تصنيف على Google Play
bg: Оценка в Google Play
cs: Ohodnotit na Google Play
da: Bedøm på Google Play
de: Bei Google Play bewerten
el: Βαθμολογήστε το στο Google Play
es: Valorar en Google Play
fa: امتیاز دادن در گوگل پلی
fi: Arvioi Google Playssa
fr: Noter sur Google Play
hu: Arány a Google Play-n
id: Beri nilai di Google Play
it: Vota su Google Play
ja: Google Play で評価
ko: Google Play에서 평가
nb: Gi vurdering på Google Play
nl: Beoordeel op Google Play
pl: Oceń w Google Play
pt: Classificar em Google Play
ro: Dați un calificativ pe Google Play
ru: Оценить в Google Play
sk: Ohodnotiť v službe Google Play
sv: Betygsätt på Google Play
th: ให้คะแนนบน Google Play
tr: Google Play'de Oy Ver
uk: Рейтинг на Google Play
vi: Cho điểm trên Google Play
zh_hans: 在 Google Play 上的评分
zh_hant: 在 Google Play 評分
