Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# whatsnew_editor_title
source: Edit the map*
ar: تعديل الخريطة *
cs: Upravit mapu*
da: Redigér kortet*
de: Karte bearbeiten*
el: Επεξεργαστείτε το χάρτη*
es: Editar el mapa*
fa: ویرایش نقشه*
fi: Muokkaa karttaa*
fr: Modifier la carte*
hu: Térkép szerkesztése*
id: Edit peta*
it: Modifica la mappa*
ja: 地図を編集*
ko: 지도 편집*
nb: Rediger kartet*
nl: Bewerk de kaart*
pl: Edytuj mapę*
pt: Editar o mapa*
ro: Editați harta*
ru: Редактируйте карту*
sk: Upraviť mapu*
sv: Redigera kartan*
th: แก้ไขแผนที่*
tr: Haritayı düzenleyin*
uk: Редагувати карту*
vi: Chỉnh sửa bản đồ*
zh_hans: 编辑此地图*
zh_hant: 編輯此地圖*

# whatsnew_editor_message_1
source: Add new places to the map, and edit existing ones directly from the app.
ar: قم بإضافة أماكن جديدة للخريطة، وعدل أماكن حالية مباشرة من التطبيق.
bg: Добавяне на нови места в картата и редакция на съществуващите директно от приложението.
cs: Přidejte na mapu nová místa a upravte existující místa přímo z aplikace.
da: Tilføj nye steder til kortet og redigér eksisterende direkte fra app'en.
de: Fügen Sie auf der Karte einen neuen Ort hinzu und bearbeiten Sie existierende Ort direkt in der App.
el: Προσθέστε νέες τοποθεσίες στο χάρτη, και επεξεργαστείτε τις υπάρχουσες απευθείας από την εφαρμογή.
es: Añadir lugares nuevos al mapa y editar los lugares actuales directamente desde la aplicación.
et: Lisa kaardile uusi kohti ja muuda olemasolevaid otse rakenduses.
eu: Gehitu toki berriak mapan eta editatu uneko tokiak zuzenean aplikaziotik.
fa: اضافه کردن مکان به نقشه و ویرایش ان مستقیما از طریق این اپلیکیشن.
fi: Lisää karttaan uusia paikkoja ja muokkaa sovelluksessa olevia karttoja suoraan sovelluksessa.
fr: Ajoutez de nouveaux lieux sur la carte et modifiez les lieux existants directement depuis l'appli.
hu: Adj hozzá új helyeket a térképhez, és szerkeszd a meglévőket közvetlenül az alkalmazásból.
id: Tambahkan tempat-tempat baru di peta, dan edit peta-peta yang ada langsung dari aplikasi.
it: Aggiungi nuovi luoghi alla mappa, e modifica quelli già esistenti direttamente dall’app.
ja: アプリから直接地図に新しい場所を追加したり、既存の場所を編集できます。
ko: 지도에 새로운 장소를 추가하고 응용 프로그램에서 직접 기존 편집 할 수 있습니다.
mr: नकाशावर नवीन ठिकाणे जोडा आणि विद्यमान ठिकाणे थेट ऍप मधून संपादित करा.
nb: Legg til nye steder i kartet og rediger eksisterende steder direkte fra appen.
nl: Voeg nieuwe plaatsen toe aan de kaart en bewerk de bestaande rechtstreeks vanuit de app.
pl: Dodawaj nowe miejsca do mapy i edytuj już istniejące bezpośrednio z poziomu aplikacji.
pt: Adicione novos lugares ao mapa e edite os já existentes diretamente a partir do app.
ro: Adăugați locuri noi pe hartă și modificați-le pe cele existente direct din aplicație.
ru: Добавляйте новые объекты и редактируйте старые прямо из приложения.
sk: Na mapu môžete pridávať nové miesta a upravovať tie, ktoré sú už pridané.
sv: Lägg till nya platser till kartan och redigera de befintliga direkt från appen.
th: เพิ่มสถานที่ใหม่ ๆ ไปยังแผนที่ และแก้ไขสถานที่ที่มีอยู่เดิมจากแอปโดยตรง
tr: Doğrudan uygulamadan haritaya yeni yerler ekle ve mevcut yerleri düzenleyin.
uk: Додати нові місця до карти і редагувати існуючі місця прямо з програми.
vi: Nhập các địa điểm mới vào bản đồ, và trực tiếp chỉnh sửa những địa điểm hiện có trên ứng dụng.
zh_hans: 添加新地点到该地图，并直接通过此应用编辑已存在的地点。
zh_hant: 新增新地點到該地圖，並直接通過此應用程式編輯已存在的地點。

# whatsnew_editor_message_2
source: * MAPS.ME uses OpenStreetMap community data.
ar: *تستخدم MAPS.ME البيانات الخاصة بخريطة OpenStreetMap.
cs: * MAPS.ME používá komunitní data OpenStreetMap.
da: * MAPS.ME bruger fællesskabsdata fra OpenStreetMap.
de: * MAPS.ME verwendet Community-Daten von OpenStreetMap.
el: * Το MAPS.ME χρησιμοποιεί δεδομένα της κοινότητας OpenStreetMap.
es: * MAPS.ME utiliza datos de la comunidad de OpenStreetMap.
fa: * MAPS.ME از دیتای انجمن OpenStreetMap.
fi: * MAPS.ME käyttää OpenStreetMap -yhteisön dataa.
fr: * MAPS.ME utilise les données de la communauté OpenStreetMap.
hu: * A MAPS.ME az OpenStreetMap közösség adatait használja.
id: * MAPS.ME menggunakan data komunitas OpenStreetMap.
it: * MAPS.ME usa i dati della community OpenStreetMap.
ja: * MAPS.MEはOpenStreetMapコミュニティのデータを使用しています。
ko: * MAPS.ME는 OpenStreetMap 커뮤니티 데이터를 사용합니다.
nb: * MAPS.ME bruker data fra OpenStreetMap-samfunnet.
nl: * MAPS.ME gebruikt OpenStreetMap-communitiedata.
pl: * MAPS.ME korzysta z danych społeczności OpenStreetMap.
pt: * A MAPS.ME utiliza dados da comunidade OpenStreetMap.
ro: * MAPS.ME folosește datele comunității OpenStreetMap community.
ru: * MAPS.ME использует данные открытых карт сообщества OpenStreetMap.
sk: * MAPS.ME využíva dáta komunity OpenStreetMap.
sv: * MAPS.ME använder data från OpenStreetMaps community.
th: * MAPS.ME ใช้ข้อมูลจากชุมชน OpenStreetMap
tr: * MAPS.ME, OpenStreetMap topluluğu verilerini kullanmaktadır.
uk: * MAPS.ME використовує дані спільноти OpenStreetMap.
vi: * MAPS.ME sử dụng dữ liệu của cộng đồng OpenStreetMap.
zh_hans: * MAPS.ME使用OpenStreetMap社区的数据。
zh_hant: * MAPS.ME 使用 OpenStreetMap 社群的數據。

# onboarding_offline_navigation_title
source: You will never get lost again
ar: لن تضل الطريق أبدا بعد الآن
cs: Již nikdy nezabloudíte
da: Du vil aldrig fare vild igen
de: Sie werden sich nie wieder verfahren oder verlaufen
el: Δεν θα χαθείτε ποτέ ξανά
es: Nunca volverás a perderte
fa: شما دیگر هیچ چیز را از دست نمی دهید
fi: Et eksy enää koskaan
fr: Vous ne vous perdrez plus jamais
hu: Többé nem fogsz eltévedni
id: Anda tidak akan tersesat lagi
it: Non ti perderai mai più
ja: もう道に迷うことは絶対ありません
ko: 다시 손실되지 않을 것임
nb: Du vil aldri havne på villspor igjen
nl: Je zult nooit meer verdwalen
pl: Nigdy się już nie zgubisz
pt: Nunca mais voltará a perder-se
ro: Niciodată nu vă veți rătăci din nou
ru: Вы никогда больше не заблудитесь
sk: Už sa nikdy nestratíte
sv: Du kommer aldrig att gå vilse igen
th: คุณจะไม่หลงทางอีกต่อไป
tr: Bir daha asla kaybolmayacaksınız
uk: Ви ніколи не загубитеся знову
vi: Bạn sẽ không bao giờ bị lạc nữa
zh_hans: 您将不再迷路
zh_hant: 您將不再迷路

# onboarding_offline_navigation_message
source: Plan optimal car and pedestrian routes, even when there is no Internet connection!
ar: قم بتخطيط أفضل طرق السيارات والمشاة، حتى مع عدم وجود اتصال بالإنترنت!
cs: Naplánujte si optimální trasy pro auto nebo pěší chůzi, i když tam nebude připojení k internetu!
da: Planlæg de optimale ruter i bil og til fods selv uden internetforbindelse!
de: Planen Sie die optimalen Auto- und Fußgängerstrecken, selbst wenn es keine Internetverbindung gibt!
el: Σχεδιασμός βέλτισης διαδρομής αυτοκινήτων και πεζών, ακόμα και χωρίς σύνδεση στο Internet!
es: Planifica rutas óptimas en coche y a pie, ¡incluso si no hay conexión a Internet!
fa: برنامه ریزی بهینه ترین مسیر برای ماشین و پیاده حتی زمانی که شما دسترسی به اینترنتی ندارید!
fi: Suunnittele ihanteellinen autoilu- tai kävelyreitti jopa ilman Internet-yhteyttä!
fr: Planifiez des itinéraires optimaux en voiture ou à pied, même en l'absence de connexion Internet !
hu: Tervezd meg az optimális autós és gyalogos útvonalakat, akkor is, ha nincs internetkapcsolat!
id: Rencanakan rute mobil dan pejalan kaki yang optimal, meskipun tidak ada koneksi internet!
it: Pianifica percorsi ottimali in auto o a piedi, anche senza connessione internet!
ja: インターネット接続がなくても、車や徒歩での最短ルートを計画できます!
ko: 인터넷에 연결이 없는 경우에도, 최적의 자동차와 보행자 경로를 계획하십시오!
nb: Planlegg optimale reiseruter med bil og til fots, selv uten internettforbindelse!
nl: Plan optimale auto- en wandelroutes, zelfs als er geen internetverbinding is!
pl: Planuj optymalne trasy samochodowe i piesze, nawet gdy nie masz połączenia z Internetem!
pt: Planeie itinerários ideais de automóvel e a pé, mesmo se não houver ligação à Internet!
ro: Planificați traseele optime cu mașina și cele pietonale, chiar dacă nu există conexiune la Internet!
ru: Прокладывайте самые оптимальные автомобильные и пешеходные маршруты даже там, где нет связи!
sk: Naplánujte si vhodné trasy na cestu autom alebo peši. Internetové pripojenie sa nevyžaduje!
sv: Planera dina optimala bil- eller promenadrutter även när du saknar internetanslutning!
th: วางแผนเส้นทางรถยนต์และเส้นทางเดินที่เหมาะสมที่สุด แม้ว่าจะไม่มีการเชื่อมต่ออินเทอร์เน็ต!
tr: En iyi araba ve yaya rotalarını planlayın, hatta internet bağlantısı olmadığında bile!
uk: Плануйте оптимальні маршрути для поїздок і піших походів навіть без Інтернет з'єднання!
vi: Lập tuyến đường xe hơi và đi bộ tối ưu, mặc dù không có kết nối Internet!
zh_hans: 规划最佳的驾车和步行路线，即使在没有网络连接的情况下！
zh_hant: 規劃最佳的行車和步行路線，即使在沒有網絡連接的情況下！

# onboarding_offline_navigation_title_2
source: Offline navigation
ar: الملاحة في وضع غير متصل
cs: Offline navigace
da: Offline navigering
es: Navegación fuera de línea
fa: ناوبری افلاین
fi: Offline-navigointi
fr: Navigation hors-ligne
hu: Offline navigáció
id: Navigasi Offline
it: Navigazione offline
ja: オフラインナビゲーション
ko: 오프라인 탐색
nb: Offline-navigering
nl: Offline navigatie
pl: Nawigacja offline
pt: Navegação offline
ro: Navigare offline
ru: Оффлайн навигация
sk: Offline navigácia
sv: Navigering offline
th: การนำทางออฟไลน์
tr: Farklı bir problem
uk: Офлайн навігація
vi: Chỉ đường ngoại tuyến
zh_hans: 离线导航
zh_hant: 離線導航

# onboarding_offline_navigation_message_2
source: Plan optimal car and pedestrian routes.
ar: خطط أفضل طرق السيارات والمشاة.
cs: Naplánujte si optimální trasy pro auto nebo pěší chůzi.
da: Planlæg de optimale ruter i bil og til fods.
de: Planen Sie optimale Auto- und Fußgängerstrecken.
es: Planifica rutas óptimas en coche y a pie.
fa: برنامه ریزی بهینه مسیر برای ماشین و پیاده.
fi: Suunnittele ihanteelliset autoilu- ja kävelyreitit.
fr: Planifiez des itinéraires optimaux en voiture ou à pied.
hu: Tervezd meg az optimális autós és gyalogos útvonalakat.
id: Rencanakan rute mobil dan pejalan kaki yang optimal.
it: Pianifica percorsi ottimali in auto o a piedi.
ja: 車や徒歩での最短ルートを計画できます。
ko: 최적의 자동차와 보행자 경로를 계획합니다.
nb: Planlegg optimale reiseruter med bil og til fots.
nl: Plan optimale auto- en wandelroutes.
pl: Planuj optymalne trasy samochodowe i piesze.
pt: Planeie itinerários ideais de automóvel e a pé.
ro: Planificați traseele optime cu mașina și cele pietonale.
ru: Прокладывайте оптимальные автомобильные и пешеходные маршруты.
sk: Naplánujte si vhodné trasy na cestu autom alebo peši.
sv: Planera optimala bil- och promenadrutter.
th: วางแผนเส้นทางรถยนต์และเส้นทางเดินที่เหมาะสมที่สุด
tr: En iyi araba ve yaya rotalarını planlayın.
uk: Плануйте оптимальні маршрути для поїздок і піших походів.
vi: Lập tuyến đường xe hơi và đi bộ tối ưu.
zh_hans: 规划最佳的驾车和步行路线。
zh_hant: 規劃最佳的行車和步行路線。

# onboarding_offline_maps_title
source: MAPS.ME — use the maps of the entire world without an Internet connection
ar: MAPS.ME — وصول إلى الخرائط على مستوى العالم دون إنترنت
cs: MAPS.ME — přistupte k celosvětovým mapám bez internetu
da: MAPS.ME — adgang til verdensomspændende kort uden internet
de: MAPS.ME — weltweit ohne Internetzugriff auf die Karte zugreifen
el: MAPS.ME — χρησιμοποιήστε χάρτες από όλο τον κόσμο χωρίς σύνδεση στο Internet
es: MAPS.ME — accede al mapa del mundo sin Internet
fa: استفاده از نقشه تمام دنیا بدون اتصال به اینترنت
fi: MAPS.ME — koko maailman kartat ilman Internet-yhteyttä
fr: MAPS.ME — accédez à une carte mondiale hors connexion
hu: MAPS.ME — hozzáférés a világ térképéhez Internet nélkül
id: MAPS.ME — akses peta seluruh dunia tanpa internet
it: MAPS.ME — accedi alla mappa in tutto il mondo senza Internet
ja: MAPS.ME — 世界中の地図にインターネットなしでアクセス
ko: MAPS.ME — 인터넷 연결 없이 전 세계 지도 사용
nb: MAPS.ME — se verdensvide kart uten Internett
nl: MAPS.ME — toegang tot kaarten van de hele wereld, zonder verbinding met het internet
pl: MAPS.ME — uzyskaj dostęp do map świata bez łączenia się z Internetem
pt: MAPS.ME — acesse os mapas do mundo inteiro sem internet
ro: MAPS.ME — accesați hărți din întreaga lume fără conexiune Internet
ru: MAPS.ME — используй карты всего мира без интернета
sk: MAPS.ME — globálny prístup k mapám bez internetu
sv: MAPS.ME — se världsomspännande kartor utan internet
th: MAPS.ME — เข้าถึงแผนที่ทั่วโลกโดยไม่ใช้อินเทอร์เน็ต
tr: MAPS.ME — dünya genelinde haritaya internetsiz erişim
uk: MAPS.ME — використовуй карти всього світу без інтернету
vi: MAPS.ME — truy cập bản đồ trên toàn thế giới không cần Internet
zh_hans: MAPS.ME — 无需互联网获取全球地图
zh_hant: MAPS.ME — 無需網際網路獲取全球地圖

# onboarding_offline_maps_message
source: Download the maps for the desired area once, and use the navigation and search functions without an Internet connection.
ar: قم بتنزيل خرائط للمنطقة المطلوب مرة واحدة، واستخدم وظائف الملاحة والبحث دون الحاجة للاتصال بالإنترنت.
cs: Stáhněte si jednou mapy požadované oblasti a poté používejte navigaci a vyhledávací funkce bez připojení k internetu.
da: Download kortene til det ønskede område en gang, og brug navigerings- og søgefunktionerne uden internetforbindelse.
de: Laden Sie die Karten für das gewünschte Gebiet auf einmal herunter und verwenden Sie die Navigation- und Such-Funktion ohne eine Internetverbindung.
el: Κατεβάστε τους χάρτες της περιοχής που επιθυμείτε μια φορά και χρησιμοποιήστε τις λειτουργίες πλοήγησης και αναζήτησης χωρίς σύνδεση στο Internet.
es: Descarga una vez los mapas para el área deseada, y utiliza las funciones de navegación y búsqueda sin conexión a Internet.
fa: دانلود نقشه های مناطق دلخواه و استفاده از ویژگی های ناوبری و جست وجو بدون نیاز به اینترنت.
fi: Lataa haluamasi alueen kartat yhden kerran ja voit käyttää navigointi- ja hakutoimintoja ilman Internet-yhteyttä.
fr: Téléchargez une seule fois les cartes de la zone désirée, et utilisez les fonctions de navigation et de recherche sans connexion Internet.
hu: Mindössze egyszer kell letöltened egy adott helyszín térképét, azt követően internetkapcsolat nélkül is használhatod a navigációs és keresési funkciókat.
id: Unduh peta untuk daerah yang diinginkan sekali, dan gunakan navigasi dan fungsi pencarian tanpa koneksi internet.
it: Scarica una volta le mappe per l’area desiderata e usa la navigazione e le funzioni di ricerca senza una connessione internet.
ja: 希望するエリアの地図を一回ダウンロードするだけで、インターネット接続なしでもナビゲーションや検索の機能を使用できます。
ko: 한 번에 원하는 지역의 지도를 다운로드하고, 인터넷 연결없이 탐색 및 검색 기능을 사용합니다.
nb: Last ned kartene for et ønsket område én gang, og bruk navigeringen og andre søkefunksjoner uten internettforbindelse.
nl: Download eenmaal de kaarten voor het gewenste gebied en gebruik de navigatie- en zoekfuncties zonder een internetverbinding.
pl: Pobierz jednorazowo mapy dla wybranego obszaru, aby korzystać z nawigacji i wyszukiwania bez połączenia sieciowego.
pt: Descarregue uma vez os mapas para a área desejada e utilize as funções de navegação e de pesquisa sem uma ligação à Internet.
ro: Descărcați o dată hărțile pentru zona dorită, pentru a naviga și folosi funcțiile de căutare fără conexiune la Internet.
ru: Загрузите карты необходимого региона один раз и пользуйтесь навигацией и поиском без подключения к интернету.
sk: Stiahnite si jednorázovo potrebné mapy - navigáciu a funkcie vyhľadávania môžete využívať aj bez internetového pripojenia.
sv: Ladda ned kartorna för önskat område en gång och använd funktionerna för navigering och sökning utan en internetanslutning.
th: ดาวน์โหลดแผนที่สำหรับพื้นที่ที่ต้องการเพียงหนึ่งครั้ง แล้วใช้การฟังก์ชันการนำทางและการค้นหาโดยไม่ต้องเชื่อมต่ออินเทอร์เน็ต
tr: İlk önce istenilen alanın haritasını indirin ve internet bağlantısı olmadan navigasyonu ve arama fonksiyonlarını kullanın.
uk: Завантажте мапи необхідного регіону один раз та користуйтесь навігацією та пошуком без підключення до інтернету.
vi: Chỉ tải xuống các bản đồ của khu vực bạn muốn một lần, và sử dụng các chức năng dẫn đường và tìm kiếm mà không cần kết nối Internet.
zh_hans: 下载一次所需区域的地图，您便可以在无网络连接的情况下使用导航和搜索功能。
zh_hant: 一次下載所需地區的地圖，無需網絡連接就能使用導航和搜索功能。

# onboarding_notifications_message
source: To receive the latest maps, get updates notifications
ar: تابع إخطارات التحديث للحصول على أحدث الخرائط
cs: Chcete-li získat nejnovější mapy, pak zapněte upozornění na aktualizace
da: For at modtage de nyeste kort kan du få opdateringsnotifikationer
de: Erhalten Sie Aktualisierungsbenachrichtigungen, um die neuesten Karten zu erhalten
el: Για να λάβετε τους πιο πρόσφατους χάρτες, επιλέξτε να λαμβάνετε ειδοποιήσεις ενημερώσεων
es: Para recibir los mapas más recientes, obtén las notificaciones de actualización
fa: برای دریافت اخرین بروزرسانی ها اطلاعیه های بروزرسانی را دریافت کنید
fi: Ota päivitysilmoitukset käyttöön saadaksesi tuoreimmat kartat
fr: Pour recevoir les dernières cartes, recevez des notifications de mise à jour
hu: Fogadj értesítő üzeneteket a legfrissebb térképekről
id: Untuk menerima peta-peta terbaru, dapatkan pemberitahuan pembaruan
it: Per ricevere le mappe aggiornate, attiva le notifiche di aggiornamento
ja: 最新地図の入手のためにアップデート通知を受信
ko: 최신지도를 받으려면, 업데이트 알림 받기
nb: Få oppdateringsvarsler for å motta de nyeste kartene
nl: Ontvang update-meldingen om de nieuwste kaarten te ontvangen
pl: Aby pobierać najnowsze mapy, włącz powiadomienia o aktualizacjach
pt: Para receber os mapas mais recentes, receba notificações de atualizações
ro: Pentru a obține cele mai recente hărți, obțineți notificările de actualizări
ru: Получайте уведомления об обновлениях, чтобы всегда иметь актуальные карты
sk: Ak chcete získavať najnovšie mapy, zapnite si notifikácie aktualizácií
sv: Få avisering om uppdateringar för de senaste kartorna
th: เพื่อรับแผนที่ล่าสุดและรับการแจ้งเตือนอัปเดต
tr: En son haritaları almak için güncelleme bildirimlerini alın
uk: Отримуйте повідомлення про оновлення, щоб завжди мати актуальні мапи
vi: Để nhận các bản đồ mới nhất, hãy nhận thông báo cập nhật
zh_hans: 为了接收最新的地图，请获取更新通知
zh_hant: 為了接收最新的地圖，請接收更新通知

# onboarding_notifications_title
source: Enable updates notifications
ar: تفعيل إخطارات التحديث
cs: Povolit upozornění na aktualizace
da: Aktivér opdateringsnotifikationer
de: Aktualisierungsbenachrichtigungen aktivieren
el: Ενεργοποιήσετε τις ειδοποιήσεις για ενημερώσεις
es: Permitir notificaciones de actualización
fa: فعال سازی اطلاعیه های بروزرسانی
fi: Ota päivitysilmoitukset käyttöön
fr: Activer les notifications de mise à jour
hu: Értesítések engedélyezése
id: Aktifkan pemberitahuan pembaruan
it: Attiva notifiche di aggiornamento
ja: アップデート通知を有効にする
ko: 업데이트 알림 활성화
nb: Aktiver oppdateringsvarsler
nl: Schakel update-meldingen in
pl: Włącz powiadomienia o aktualizacjach
pt: Ativar as notificações de atualizações
ro: Activați notificările de actualizări
ru: Разрешите отправку уведомлений
sk: Povoliť notifikácie aktualizácií
sv: Aktivera avisering om uppdateringar
th: เปิดการแจ้งเตือนการอัปเดต
tr: Güncelleme bildirimlerini etkinleştir
uk: Дозвольте відправлення повідомлень
vi: Cho phép thông báo cập nhật
zh_hans: 允许更新通知
zh_hant: 啟用更新通知

# onboarding_location_title
source: Help us find you
ar: ساعدنا في العثور عليك
cs: Pomozte nám vás najít
da: Hjælp os med at finde dig
de: Helfen Sie uns dabei, Sie zu finden
el: Βοηθήστε μας να σας βρούμε
es: Ayúdanos a encontrarte
fa: کمک کنید تا شما را بیابیم
fi: Auta meitä löytämään sinut
fr: Aidez-nous à vous trouver
hu: Segíts, hogy megtaláljunk
id: Membantu kami menemukan Anda
it: Aiutaci a trovarti
ja: 現在地判定のお手伝い
ko: 사용자를 찾도록 돕기
nb: Hjelp oss med å finne deg
nl: Help ons om je te vinden
pl: Pomaga nam znaleźć Ciebie
pt: Ajude-nos a encontrá-lo
ro: Ajutați-ne să vă găsim
ru: Помогите найти вас
sk: Pomôžte nám a my vás nájdeme
sv: Hjälp oss att hitta dig
th: ช่วยให้เราค้นหาคุณ
tr: Sizi bulmamıza yardım edin
uk: Допоможіть знайти вас
vi: Giúp chúng tôi tìm bạn
zh_hans: 帮助我们找到您
zh_hant: 幫我們找到您

# onboarding_location_message
source: In order for you to use navigation and the other app functions, MAPS.ME needs access to your geoposition.
ar: لاستخدام الملاحة والميزات الأخرى، فنحن بحاجة إلى تحديد موقعك الجغرافي.
cs: Chcete-li používat navigaci a další funkce, pak potřebujeme přístup k vaší zeměpisné poloze.
da: For at bruge navigering og andre funktioner skal vi have adgang til din geolokation.
de: Um Navigation und andere Funktionen zu verwenden, brauchen wir Zugriff auf Ihren Geo-Standort.
el: Προκειμένου να χρησιμοποιήσετε την πλοήγηση και τις άλλες λειτουργίες του MAPS.ME χρειάζεται πρόσβαση στη γεωγραφική σας θέση.
es: Para utilizar la navegación y otras funciones, necesitamos acceso a tu geolocalización.
fa: به منظور استفاده شما از ناوبری و دیگر ویژگی های این اپلیکیشن MAPS.ME نیازمند دسترسی به موقعیت مکانی تان است.
fi: Tarvitsemme sijaintisi käyttääksemme navigointia ja muita ominaisuuksia.
fr: Pour utiliser la navigation et d'autres fonctionnalités, nous devons pouvoir accéder à votre position géographique.
hu: A navigáció és egyéb funkciók használatához hozzá kell férnünk a geolokációdhoz.
id: Untuk menggunakan navigasi dan fitur-fitur lainnya, kami perlu mengakses geolokasi Anda.
it: Per usare la navigazione e altri strumenti, dobbiamo accedere alla tua geolocalizzazione.
ja: ナビゲーションやその他の機能の使用のために、アプリがGeolocationにアクセスする必要があります
ko: 탐색 및 기타 기능을 사용하려면, 위치 정보에 액세스해야 합니다.
nb: For å bruke navigering og andre funksjoner må vi ha tilgang til posisjonen din.
nl: Om de navigatie en andere functies te kunnen gebruiken, hebben we toegang tot je geolocatie nodig.
pl: Abyś mógł korzystać z nawigacji i innych funkcji, musimy uzyskać dostęp do twojej geolokalizacji.
pt: Para utilizar a navegação e outros recursos, precisamos de aceder à sua localização geográfica.
ro: Ca să puteți naviga și folosi alte funcții, trebuie să accesăm poziționarea dvs. geografică.
ru: Чтобы пользоваться навигацией и другими функциями приложения, нам необходим доступ к вашей геопозиции.
sk: Ak chcete používať navigáciu a ostatné funkcie, potrebujeme prístup k vašej aktuálnej polohe.
sv: För att använda navigering och andra funktioner behöver vi tillgång till din geografiska plats.
th: เพื่อใช้การนำทางและฟีเจอร์อื่น ๆ เราต้องการเข้าถึงตำแหน่งทางภูมิศาสตร์ของคุณ
tr: Navigasyon ve diğer özellikleri kullanmak için konum belirlemenize erişmeye ihtiyacımız var.
uk: Щоб користуватися навігацією та іншими функціями додатку, нам необхідний доступ до вашого місцезнаходження.
vi: Để sử dụng tính năng dẫn đường và các tính năng khác, chúng tôi cần truy cập vị trí địa lý của bạn.
zh_hans: 为了使用导航和其他功能，我们需要访问您的地理位置信息.
zh_hant: 如要使用導航和其他功能，我們需要能獲取您的地理位置.

# onboarding_permissions_title
source: Allow MAPS.ME access to storage and location
ar: السماح لـ MAPS.ME بالوصول إلى ذاكرة التخزين والموقع
cs: Povolte MAPS.ME přístup k úložišti a určení polohy
da: Giv MAPS.ME adgang til lager og position
de: Erlauben Sie MAPS.ME, auf Speicher und Standort zuzugreifen
el: Να επιτραπεί στο MAPS.ME πρόσβαση στον αποθηκευτικό χώρο και την τοποθεσία
es: Permita el acceso de MAPS.ME a los servicios de almacenamiento y ubicación
fa: به MAPS.ME اجازه دسترسی به محل ذخیره سازی و موقعیت مکانی خود را بدهید.
fi: Anna MAPS:ME:lle tallennustilan ja sijainnin käyttöoikeus
fr: Autoriser MAPS.ME à accéder au stockage et à la localisation
hu: Engedélyezi a MAPS.ME számára, hogy hozzáférjen a tárolóhoz és a tartózkodási helyhez
id: Izinkan MAPS.ME mengakses penyimpanan dan lokasi
it: Consenti a MAPS.ME di accedere a memoria e posizione
ja: MAPS.ME によるストレージと位置情報へのアクセスを許可する
ko: 저장소 및 위치에 대한 MAPS.ME 액세스 허용
nb: Tillat MAPS.ME tilgang til minnet og plasseringen
nl: MAPS.ME toegang geven tot opslag en locatie
pl: Zezwól MAPS.ME na dostęp do pamięci masowej i lokalizacji
pt: Permitir que o MAPS.ME tenha acesso ao armazenamento e localização
ro: Permiteți aplicației MAPS.ME accesul la spațiul de stocare și locație
ru: Предоставьте MAPS.ME доступ к памяти и местоположению.
sk: Povoliť aplikácii MAPS.ME prístup do ukladacieho priestoru a k polohe
sv: Ge MAPS.ME åtkomst till lagring och plats
th: อนุญาตให้ MAPS.ME เข้าถึงที่เก็บข้อมูลและตำแหน่งที่ตั้ง
tr: MAPS.ME'nin depolama alanına ve konum bilgilerine erişmesine izin verin
uk: Дозволити MAPS.ME доступ до сховища та функції визначення геолокації
vi: Cho phép MAPS.ME truy cập ổ lưu trữ và vị trí
zh_hans: 允许 MAPS.ME 访问存储空间和地点
zh_hant: 允許 MAPS.ME 存儲和定位的權限
