Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# routing_download_roaming
source: You are going to download %@ MB using Mobile Data (in Roaming). This may result in additional charges, depending on your operator mobile data plan.
ar: أنت على وشك تنزيل %@ م.ب باستخدام البيانات المتنقلة (في وضع التجوال). وهذا قد يؤدي إلى مصاريف إضافية اعتمادا على خطة البيانات المتنقلة الخاصة بالمشغل الخاص بك.
cs: Chystáte se stáhnout %@ MB pomocí mobilních dat (v roamingu). To může mít za následek další poplatky v závislosti na vašem mobilním datovém tarifu.
da: Du kommer til at downloade %@ MB ved at bruge mobilt data (i roaming). Dette kan resultere i yderligere omkostninger alt afhængigt din operatørs mobile dataplan.
de: Sie sind im Begriff, %@ MB unter Nutzung einer mobilen Datenverbindung (mit Roaming) herunterzuladen. Dies kann je nach Anbieter Ihres mobilen Datentarifs zusätzliche Kosten verursachen.
el: Πρόκειται να κάνετε λήψη %@ MB χρησιμοποιώντας Δεδομένα Δικτύου Κινητής Τηλεφωνίας (σε Περιαγωγή). Αυτό μπορεί να προκαλέσει επιπρόσθετες χρεώσεις, που εξαρτώνται από το πρόγραμμα δεδομένων δικτύου κινητής τηλεφωνίας του παρόχου σας.
es: Vas a descargar %@ MB usando datos móviles (en itinerancia). Esto puede dar lugar a cargos adicionales, dependiendo del plan de datos móviles de tu operador.
fa: شما قصد دانلود %@ MB و استفاده از دیتای موبایل را دارید.این کار ممکن است بر حسب اپراتور موبایلتان هزینه های اضافی برای شما در بر داشته باشد
fi: Olet lataamassa %@ MB Mobiilidatan (roaming-lataus) avulla. Tämä voi johtaa lisämaksuihin, riippuen matkapuhelinliittymäsi palveluntarjoajasta.
fr: Vous allez télécharger %@ Mo à l'aide de données mobiles (frais d'itinérance). Cela peut entraîner des frais additionnels, en fonction du plan de données mobiles proposé par votre opérateur.
hu: %@ MB-nyi adatot készül letölteni mobilján (roamingon) keresztül. Ez további költségekkel járhat, a mobilcsomagjától függően.
id: Anda akan mengunduh %@ MB menggunakan Data Seluler (dalam Roaming). Hal ini dapat mengakibatkan biaya tambahan, tergantung pada paket data seluler operator.
it: Stai per scaricare %@ MB tramite la rete cellulare (in roaming). Questo potrebbe comportare costi aggiuntivi, in base al piano dati del tuo operatore mobile.
ja: 携帯のデータ通信（ローミング）を使用して%@ MBダウンロードしようとしています。これにより、ご利用の通信会社の携帯データプランによっては追加料金が発生する可能性があります。
ko: 모바일 데이터(로밍시)를 사용하여 %@ MB를 다운로드할 것입니다. 이는 운영자 모바일 데이터 계획에 따라 추가 요금이 발생할 수 있습니다.
nb: Du er på vei til å laste ned %@ MB via mobildata (under 'roaming'). Dette kan resultere i påløpende ekstragebyrer, avhengig av din mobiloperatørløsning.
nl: U gaat %@ MB downloaden met behulp van mobiele data (roaming). Dit kan leiden tot extra kosten, afhankelijk van het mobiele data-abonnement van uw aanbieder.
pl: %@ MB do pobrania przy wykorzystaniu danych mobilnych (w roamingu). Może to oznaczać dodatkowe opłaty w zależności od planu danych mobilnych Twojego dostawcy usług.
pt: Você fará o download de %@ MB através de Dados Móveis (em Roaming). Isto poderá resultar em cobranças adicionais, dependendo do seu plano de dados móveis.
ro: Urmează să descărcați %@ MB folosind abonamentul de date pentru mobil (în roaming). Acest lucru poate genera costuri suplimentare, în funcție de abonamentul dvs. de date, activat de operatorul de telefonie mobilă.
ru: Будет загружено %@ MB с использованием сотовой связи (мобильный интернет). В зависимости от тарифного плана оператора это может повлечь списание значительной суммы с телефонного счета
sk: Veľkosť súboru je %@ MB, ktoré stiahnete prostredníctvom Mobilných Dát (v Roamingu). Toto môže mať za následok dodatočné poplatky, v závislosti od dátových taríf vášho mobilného operátora.
sv: Du kommer ladda ner %@ MB med mobildata (i roamingläge). Detta kan resultera i extra kostnader beroende på din operatörs mobildataplan.
th: คุณกำลังจะดาวน์โหลด %@ MB โดยการใช้ข้อมูลโทรศัพท์มือถือ (ในการใช้งานข้ามเขต) นี่อาจส่งผลในการคิดค่าบริการเพิ่มเติมโดยขึ้นอยู่กับแผนการใช้ข้อมูลโทรศัพท์มือถือของผู้ให้บริการของคุณ
tr: %@ MB boyutunda veriyi Mobil Veri (Roaming) kullanarak indireceksiniz. Bu mobil operatör veri planınıza göre ilave ödeme gerektirebilir.
uk: Ви збираєтесь завантажити %@ MB з використанням послуги передачі даних (у роумінгу). Це може потребувати додаткової оплати, в залежності від вашого мобільного оператора та умов використання вашого тарифного плану.
vi: Bạn sắp tải xuống %@ MB sử dụng Dữ liệu Di động (trong dịch vụ Chuyển vùng). Điều này có thể dẫn đến cước phí bổ sung, tùy thuộc vào gói dữ liệu di động của nhà mạng của bạn.
zh_hans: 您将使用移动数据下载%@ MB（漫游）。这取决于您的移动数据方案运营商，可能会产生额外的费用。
zh_hant: 您將使用行動數據下載%@ MB（漫遊）。這取決於您的行動數據方案服務業者，可能會產生額外的費用。

source: bookmark
ar: إشارة مرجعية
bg: отметка
cs: uložit
da: bogmærke
de: Lesezeichen
el: αγαπημένο
es: marcador
et: järjehoidja
eu: Markatzailea
fa: نشانه ها
fi: kirjanmerkki
fr: signet
hu: könyvjelző
it: segnalibro
ja: お気に入り
ko: 북마크
mr: खूणपत्र
nb: bokmerk
nl: markeren
pl: zakładka
pt: favorito
ro: marcaj
ru: метка
sk: záložka
sv: bokmärke
th: บุ๊กมาร์ก
tr: yer i̇mi
uk: мітка
vi: yer i̇mi
zh_hans: 书签
zh_hant: 書籤

# not_found_map
source: The map for your location is not downloaded
ar: الخريطة الخاصة بالمكان الذي تتواجد فيه لا يتم تنزيلها
cs: Mapa vaší polohy není stažena
da: Kortet for dit område er ikke downloadet
de: Es gibt keine Karte für Ihren Standort
es: El mapa de tu ubicación no se ha descargado
fa: نقشه ای برای موقعیت مکانی شما دانلود نشده است
fi: Nykyisen sijaintisi karttaa ei ole ladattu
fr: La carte pour votre emplacement n'est pas téléchargée
hu: A helyszínéhez tartozó térképet letöltöttük
id: Peta untuk lokasi Anda tidak diunduh
it: La mappa del tuo posto non è stata trovata
ja: 現在地の地図が見つかりません
ko: 위치에 대한 지도가 다운로드되지 않음
nb: Kartet for posisjonen din er ikke lastet ned
nl: De kaart voor uw locatie is niet gedownload
pl: Nie znaleziono mapy Twojej lokalizacji
pt: O mapa para a sua localização não foi descarregado
ro: Harta pentru poziția dvs. nu este descărcată
ru: Карта вашего местоположения не загружена
sk: Mapa vašej polohy nebola nájdená
sv: Kartan för din plats hittas inte
th: ไม่พบแผนที่ของตำแหน่งของคุณ
tr: Konum haritası bulunamadı
uk: Карту місця, де ви знаходитеся, не завантажено
vi: Bản đồ cho vị trí của bạn chưa được tải xuống
zh_hans: 您地点的地图没有被下载
zh_hant: 您地點的地圖尚未下載

# enable_location_services
source: Please enable Location Services
ar: الرجاء تفعيل خدمة تحديد المواقع
bg: Моля, разрешете услугите за местоположение
cs: Prosím, povolte Služby určování polohy
da: Aktiver venligst lokationstjenester
de: Aktivieren Sie bitte Ortungsdienste
el: Ενεργοποιήστε τις υπηρεσίες εντοπισμού τοποθεσίας
es: Por favor, permite los servicios de localización
fa: لطفا موقعیت مکانی(GPS)خود را فعال کنید.
fi: Ota sijaintipalvelut käyttöön
fr: Veuillez activer les services de localisation
hu: Kérjük kapcsolja be a helyzetmeghatározó szolgáltatást
id: Mohon aktifkan Layanan Lokasi
it: Cortesemente abilita i servizi di localizzazione
ja: 位置情報サービスを有効化してください
ko: 위치 서비스를 작동시켜 주십시요.
nb: Aktiver posisjonstjenester
nl: Schakel Locatie Services in
pl: Proszę włączyć usługi lokalizacji
pt: Por favor active os Serviços de Localização
ro: Vă rugăm să activați serviciile de localizare
ru: Пожалуйста, включите геолокацию
sk: Prosím, povoľte Služby určovania polohy
sv: Vänligen aktivera platstjänster
th: โปรดเปิดการใช้งานการบริการตำแหน่งที่ตั้ง
tr: Lütfen Yer Hizmetlerini etkinleştirin
uk: Будь ласка, увімкніть геолокацію
vi: Bạn vui lòng bật Dịch vụ Định vị
zh_hans: 请启用位置服务
zh_hant: 請啟用定位服務

# download_map
source: Download the map for your location
ar: قم بتنزيل الخريطة الخاصة بموقعك
cs: Stáhněte si mapu své polohy
da: Download kortet for dit område
de: Laden Sie die Karte für Ihren Standort herunter
es: Descarga el mapa de tu ubicación
fa: دانلود نقشه برای موقعیت مکانی شما
fi: Lataa nykyisen sijaintisi kartta
fr: Télécharger la carte de l'endroit où vous êtes
hu: Töltse le a térképet a helyszínéhez
id: Unduh peta untuk lokasi Anda
it: Scarica la mappa per il tuo paese
ja: あなたがいる場所のマップをダウンロードしよう
ko: 위치에 대한 지도 다운로드
nb: Last ned kartet for posisjonen din
nl: Download de kaart voor uw locatie
pl: Pobierz mapę dla swojej lokalizacji
pt: Descarregue o mapa para a sua localização
ro: Descărcați harta pentru poziția dvs.
ru: Скачайте карту места, где вы находитесь
sk: Stiahnite si mapu miesta, kde sa práve nachádzate
sv: Ladda ner kartan över din nuvarande plats
th: ดาวน์โหลดแผนที่เกี่ยวกับสถานที่ที่คุณอยู่
tr: Konumunuz için haritayı indirin
uk: Завантажуйте карту тієї місцевості, де ви знаходитесь
vi: Tải xuống bản đồ cho vị trí của bạn
zh_hans: 为您的地点下载地图
zh_hant: 為您的地點下載地圖

# download_map_iphone
source: Download a current location map on your iPhone
ar: قم بتنزيل خريطة الموقع الحالي على جهاز آيفون الخاص بك
cs: Stáhněte si do svého iPhonu mapu své současné polohy
da: Download kortet for din placering til din iPhone
de: Laden Sie eine Karte für Ihre aktuelle Position auf Ihrem iPhone herunter
es: Descarga el mapa para la ubicación actual en tu iPhone
fa: دانلود نقشه برای موقعیت مکانی شما بر روی ایفون تان
fi: Lataa tämän hetkisen sijaintisi kartta iPhoneesi
fr: Téléchargez la carte de l'endroit où vous vous trouvez sur votre iPhone
hu: Töltse le a térképet iPhone-jára jelenlegi helyzetének meghatározásához
id: Unduh peta lokasi saat ini pada iPhone Anda
it: Scarica la mappa per la tua posizione corrente sul tuo iPhone
ja: iPhoneに現在位置の地図をダウンロード
ko: 아이폰에서 현재 위치의 지도 다운로드
nb: Last ned kartet for en aktuell posisjon til iPhone
nl: Download de kaart van uw huidige lokatie op uw iPhone
pl: Pobierz na swojego iPhone'a mapę dla bieżącej lokalizacji
pt: Descarregue o mapa da localização atual para o seu iPhone
ro: Descărcați o hartă pentru poziția dvs. actuală pe iPhone-ul dvs.
ru: Скачайте на вашем iPhone карту места, где вы находитесь
sk: Stiahnite si mapu pre aktuálnu polohu na vašom iPhone
sv: Ladda ner kartan för aktuell plats på din iPhone
th: ดาวน์โหลดแผนที่สำหรับตำแหน่งปัจจุบันบน iPhone ของคุณ
tr: Mevcut konum için iPhone'nunuza haritayı indirin
uk: Завантажити карту вашого місця розташування на iPhone
vi: Tải bản đồ vị trí hiện tại xuống iPhone của bạn
zh_hans: 在您的iPhone上下载当前位置的地图
zh_hant: 在您的 iPhone 上下載目前位置的地圖

source: Nearby
ar: قريب
cs: V okolí
da: I nærheden
de: In der Nähe
es: Cerca
fa: در این نزدیکی
fi: Lähellä
fr: À proximité
hu: A közelben
id: Terdekat
it: Nelle vicinanze
ja: 近くに
ko: 근처에
nb: I nærheten
nl: In de buurt
pl: W pobliżu
pt: Próximo
ro: În apropiere
ru: поблизости
sk: V blízkosti
sv: I närheten
th: ใกล้เคียง
tr: Yakında
uk: Поруч
vi: Gần kề
zh_hans: 附近的
zh_hant: 附近的

source: Clear Pin
ar: مسح الرقم السري
cs: Odebrat špendlík
da: Slet nål
de: Stecknadel löschen
es: Borrar alfiler
fa: پاک کردن نشانه
fi: Tyhjennä kiinnitys
fr: Effacer Pin
hu: Pin törlése
id: Kosongkan Pin
it: Annulla pin
ja: ピンをクリア
ko: 핀 지우기
nb: Fjern merke
nl: Speld wissen
pl: Wyczyść pinezkę
pt: Limpar marcação
ro: Ștergeți semnul de poziție
ru: убрать метку
sk: Vymazať špendlík
sv: Rensa Pin
th: ล้างปักหมุด
tr: İğneyi Temizle
uk: Очисти мітку
vi: Xóa Pin
zh_hans: 清除针
zh_hant: 清除圖釘

# undefined_location
source: Current location is undefined.
ar: الموقع الحالي غير مُعَرّف
cs: Aktuální poloha zatím nebyla zjištěna.
da: Den nuværende placering er ikke defineret.
de: Der aktuelle Standort ist nicht definiert.
es: La ubicación actual no está definida.
fa: موقعیت مکانی شما یافت نشد.
fi: Tämänhetkinen sijainti ei ole tiedossa.
fr: L'emplacement actuel n'est pas défini.
hu: Nem meghatározott a jelenlegi helyszín.
id: Lokasi saat ini tidak diketahui.
it: La posizione attuale non è definita.
ja: 現在地が設定されていません。
ko: 현재 위치는 정의되지 않습니다.
nb: Nåværende posisjon er udefinert.
nl: Huidige locatie is niet gedefinieerd.
pl: Bieżąca lokalizacja nie została zdefiniowana.
pt: A localização actual não foi definida.
ro: Poziția dvs. curentă este nedefinită.
ru: Не определено текущее местоположение.
sk: Aktuálna lokácia nie je definovaná.
sv: Nuvarande plats är inte definierad.
th: ไม่มีการกำหนดสถานที่ปัจจุบัน
tr: Geçerli konum tanımlı değil.
uk: Не визначено поточне місцезнаходження.
vi: Không xác định được vị trí hiện tại.
zh_hans: 当前地点未定。
zh_hant: 目前地點未定。

# download_country
source: Download the country of your current location
ar: تنزيل دولة موقعك الحالي
cs: Stahování země vyší aktuální polohy
da: Download landet bestemt ud fra din nuværende lokation
de: Land Ihres derzeitigen Standorts herunterladen
es: Descargar país de tu ubicación actual
fa: دانلود نقشه کشور مقعیت کنونی شما
fi: Lataa nykyisen sijainnin maa
fr: Téléchargez la carte pour votre emplacement
hu: Töltse le az aktuális helyzet országát
id: Unduh negara di mana Anda berada saat ini
it: Scarica il paese della tua posizione attuale
ja: 現在の地域をダウンロード
ko: 귀하께서 현재 계신 국가인 을(를) 다운로드
nb: Last ned kartet for posisjonen din
nl: Download land waar je nu bent
pl: Pobierz mapę kraju, w którym aktualnie przebywasz
pt: Descarregue o país da sua localização actual
ro: Descărcați hărțile pentru țara în care vă aflați
ru: Скачайте страну вашего местоположения
sk: Sťahovanie krajiny vašej aktuálnej polohy
sv: Ladda ner landet vid din nuvarande position
th: ดาวน์โหลด ประเทศของตำแหน่งที่ตั้งปัจจุบันของคุณ
tr: Geçerli konumuzun ülkesini indirin
uk: Завантажити країну вашого місця розташування
vi: Tải xuống quốc gia bạn đang tìm kiếm trên
zh_hans: 下载您所在位置的国家
zh_hant: 下載您目前所在位置的國家 地圖

# download_failed
source: download has failed
ar: فشلت عملية تنزيل
cs: Stahování selhalo
da: download mislykkedes
de: Herunterladen fehlgeschlagen
es: la descarga ha fallado
fa: دانلود ناموفق
fi: Lataus epäonnistui
fr: échec lors du téléchargement
hu: letöltése sikertelen
id: gagal diunduh
it: Il trasferimento di non è riuscito
ja: のダウンロードが失敗しました
ko: 다운로드가 실패했습니다
nb: Nedlasting mislyktes
nl: download is afgebroken
pl: pobieranie nie powiodło się
pt: descarga falhou
ro: descărcarea a eșuat
ru: Не удалось загрузить
sk: Sťahovanie zlyhalo
sv: nedladdning misslyckades
th: การดาวน์โหลด ล้มเหลว
tr: indirme işlemi başarısız oldu
uk: Не вдалося завантажити
vi: tải xuống thất bại
zh_hans: 下载失败
zh_hant: 下載失敗

source: Get the map
ar: احصل على الخريطة
cs: Získejte mapu
da: Få kort
de: Karte abrufen
es: Obtén el mapa
fa: دریافت نقشه
fi: Hanki kartta
fr: Téléchargez des cartes
hu: Térkép megszerzése
id: Dapatkan peta
it: Scarica la mappa
ja: 地図を入手
ko: 지도 가져오기
nb: Hent kartet
nl: Krijg kaart
pl: Pobierz mapę
pt: Obter mapa
ro: Obțineți harta
ru: Загрузить карту
sk: Stiahnuť mapu
sv: Hämta karta
th: รับแผนที่
tr: Harita alın
uk: Отримати карту
vi: Tải bản đồ
zh_hans: 获取地图
zh_hant: 獲取地圖

source: Save
ar: حفظ
bg: Запазване
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
eu: Gorde
fa: ذخیره
fi: Tallenna
fr: Sauvegarder
hu: Simpan
id: Simpan
it: Salva
ja: 保存
ko: 저장
mr: साठवा
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ro: Salvare
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# edit_description_hint
source: Your descriptions (text or html)
ar: أوصافك (نصّ أو html)
bg: Ваши описания (текст или html)
cs: Popis (HTML nebo text)
da: Dine beskrivelser (tekst eller html)
de: Ihre Beschreibungen (Text oder HTML)
el: Οι περιγραφές σας (κείμενο ή html)
es: Tus descripciones (texto o html)
fa: توضیحات شما (متن یا (html
fi: Kuvauksesi (teksti tai html)
fr: Vos descriptions (version texte ou html)
hu: Az ön leírásai (sima szöveg vagy html)
it: Le tue descrizioni (formato testo o html)
ja: 説明（テキストまたはHTML）
ko: 설명(텍스트 또는 HTML)
nb: Dine beskrivelser (tekst eller html)
nl: Uw omschrijvingen (tekst of html)
pl: Twoje opisy (tekst lub html)
pt: Suas descrições (texto ou html)
ru: Ваше описание (текст или html)
sk: Váš popis (text alebo html)
sv: Dina beskrivningar (text eller html)
th: คำอธิบายของคุณ (ข้อความหรือ html)
tr: Açıklamalarınız (metin veya html)
uk: Ваше описання (текст або html)
vi: Mô tả của bạn (chữ hoặc html)
zh_hans: 您的描述（文本或html）
zh_hant: 您的描述（文字或 html）

source: new group
ar: مجموعة جديدة
cs: Nová skupina
da: ny gruppe
de: Neue Gruppe
el: νέα ομάδα
es: nuevo grupo
fa: مجموعه جدید
fi: uusi ryhmä
fr: nouveau groupe
hu: új csoport
id: grup baru
it: nuovo gruppo
ja: 新規グループ
ko: 새 그룹
nb: ny gruppe
nl: nieuwe groep
pl: nowa grupa
pt: novo grupo
ro: grup nou
ru: новая группа
sk: nová skupina
sv: ny grupp
th: กลุ่มใหม่
tr: yeni grup
uk: нова група
vi: nhóm mới
zh_hans: 新群組
zh_hant: 新組

source: create
ar: إنشاء
bg: създаване
cs: vytvořit
da: skabe
de: erstellen
el: δημιουργήστε
es: crear
et: loo
eu: sortu
fa: ایجاد
fi: luo
fr: créer
hu: létrehoz
id: buat
it: crea
ja: 作成
ko: 만들기기
mr: तयार करा
nb: opprett
nl: aanmaken
pl: utwórz
pt: criar
ro: creează
ru: создать
sk: vytvoriť
sv: skapa
th: สร้าง
tr: oluştur
uk: створити
vi: tạo
zh_hans: 创建
zh_hant: 建立

source: Red
ar: أحمر
bg: Червено
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
et: Punane
eu: Gorria
fa: قرمز
fi: Punainen
fr: Rouge
hu: Piros
id: Đỏ
it: Rosso
ja: 赤
ko: 빨간색
mr: लाल
nb: Rød
nl: Rood
pl: Czerwony
pt: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sv: Röd
th: สีแดง
tr: Kırmızı
uk: Червоний
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色

source: Yellow
ar: أصفر
bg: Жълто
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
et: Kollane
eu: Horia
fa: زرد
fi: Keltainen
fr: Jaune
hu: Citromsárga
id: Vàng
it: Giallo
ja: 黄色
ko: 노란색
mr: पिवळा
nb: Gul
nl: Geel
pl: Żółty
pt: Amarelo
ro: Galben
ru: Жёлтый
sk: Žltá
sv: Gul
th: สีเหลือง
tr: Sarı
uk: Жовтий
vi: Vàng
zh_hans: 黄色
zh_hant: 黃色

source: Blue
ar: أزرق
bg: Синьо
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
et: Sinine
eu: Urdina
fa: ابی
fi: Sininen
fr: Bleu
hu: Kék
id: Xanh dương
it: Blu
ja: 青
ko: 파란색
mr: निळा
nb: Blå
nl: Blauw
pl: Niebieski
pt: Azul
ro: Albastru
ru: Синий
sk: Modrá
sv: Blå
th: สีน้ำเงิน
tr: Mavi
uk: Синій
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

source: Green
ar: أخضر
bg: Зелено
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
et: Roheline
eu: Berdea
fa: سبز
fi: Vihreä
fr: Vert
hu: Zöld
id: Xanh lục
it: Verde
ja: 緑
ko: 녹색
mr: हिरवा
nb: Grønn
nl: Groen
pl: Zielony
pt: Verde
ro: Verde
ru: Зелёный
sk: Zelená
sv: Grön
th: สีเขียว
tr: Yeşil
uk: Зелений
vi: Xanh lục
zh_hans: 绿色
zh_hant: 綠色

source: Purple
ar: أرجواني
bg: Лилаво
cs: Purpurová
da: Violet
de: Violett
el: Μωβ
es: Morado
et: Lilla
eu: Morea
fa: بنفش
fi: Violetti
fr: Pourpre
hu: Lila
id: Tím
it: Viola
ja: 紫
ko: 보라색
mr: जांभळा
nb: Lilla
nl: Paars
pl: Fioletowy
pt: Roxo
ro: Purpuriu
ru: Пурпурный
sk: Purpurová
sv: Lila
th: สีม่วง
tr: Mor
uk: Пурпуровий
vi: Tím
zh_hans: 紫色
zh_hant: 紫色

source: Orange
ar: برتقالي
bg: Оранжево
cs: Oranžová
el: Πορτοκαλί
es: Naranja
et: Oranž
eu: Laranja
fa: نارنجی
fi: Oranssi
hu: Narancssárga
id: Cam
it: Arancione
ja: オレンジ
ko: 오렌지색
mr: भगवा
nb: Oransje
nl: Oranje
pl: Pomarańczowy
pt: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
th: สีส้ม
tr: Turuncu
uk: Помаранчевий
vi: Cam
zh_hans: 橘红色
zh_hant: 橘色

source: Brown
ar: بني
bg: Кафяво
cs: Hnědá
da: Brun
de: Braun
el: Καφέ
es: Marrón
et: Pruun
eu: Marroia
fa: قهوای
fi: Ruskea
fr: Marron
hu: Barna
id: Nâu
it: Marrone
ja: 茶色
ko: 갈색
mr: तपकिरी
nb: Brun
nl: Bruin
pl: Brązowy
pt: Marrom
ro: Maro
ru: Коричневый
sk: Hnedá
sv: Brun
th: สีน้ำตาล
tr: Kahverengi
uk: Коричневий
vi: Nâu
zh_hans: 棕色
zh_hant: 棕色

source: Pink
ar: وردي
bg: Розово
cs: Růžová
de: Rosa
el: Ροζ
es: Rosa
et: Roosa
eu: Arrosa
fa: صورتی
fi: Pinkki
fr: Rose
hu: Rózsaszín
id: Hồng
it: Rosa
ja: ピンク
ko: 분홍색
mr: गुलाबी
nb: Rosa
nl: Roze
pl: Różowy
pt: Rosa
ro: Roz
ru: Розовый
sk: Ružová
sv: Rosa
th: สีชมพู
tr: Pembe
uk: Рожевий
vi: Hồng
zh_hans: 粉色
zh_hant: 粉色

# WiFi_available
source: Yes
ar: نعم
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fa: بلی
fi: Kyllä
fr: Oui
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 네
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Есть
sk: Áno
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是

# dialog_routing_disclaimer_title
source: When following the route, please keep in mind:
ar: عند اتباع المسار، يُرجى وضع ما يلي في الاعتبار:
bg: Когато следвате маршрута, моля, имайте предвид:
cs: Při navigaci podle trasy mějte na paměti následující:
da: Når du følger en rute, skal du være opmærksom på følgende:
de: Wenn Sie der Route folgen, beachten Sie bitte:
el: Όταν ακολουθείτε την διαδρομή, να θυμάστε:
es: Al seguir la ruta, tenga en cuenta:
et: Marsruuti järgides palun pea meeles:
eu: Ibilbidea jarraitzean, kontuan izan:
fa: زمانی که مسیری را دنبال می کنید لطفا به یاد داشته باشید:
fi: Muista seuraavat asiat seuratessasi reittiä:
fr: Lorsque vous suivez l'itinéraire, gardez à l'esprit les points suivants :
hu: Az útvonal követése során, kérjük, vegye figyelembe az alábbiakat:
id: Saat mengikuti rute, harap diingat:
it: Quando segui il percorso, ricorda che:
ja: 案内ルートに従う際は、以下の点にご留意ください：
ko: 경로를 따라갈 때는 다음 사항에 주의해 주세요:
mr: प्रवास करताना, कृपात लक्षात ठेवा:
nb: Husk følgende når du følger ruten:
nl: Belangrijk bij het volgen van een route:
pl: Jadąc wyznaczoną trasą, pamiętaj, że:
pt: Ao seguir a rota, lembre-se de que:
ro: Când urmaţi traseul, aveţi în vedere următoarele:
ru: При движении по маршруту помните:
sk: Pri sledovaní trasy majte na pamäti nasledujúce:
sv: När du följer vägen, kom ihåg att:
th: ขณะกำลังเดินทางตามเส้นทาง โปรดจำไว้ว่า:
tr: Güzergahınızı takip ederken şunları lütfen unutmayın:
uk: Під час руху за маршрутом пам'ятайте:
vi: Khi đi theo tuyến đường, hãy lưu ý:
zh_hans: 按照路线行进时，请谨记：
zh_hant: 依照路線行進時，請牢記：
