Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# disconnect_usb_cable
source: Please disconnect USB cable or insert memory card to use MAPS.ME
ar: الرجاء فصل كابل الناقل التسلسلي الشامل أو إدخال بطاقة الذاكرة من أجل استخدام MAPS.ME.
bg: Моля, изключете USB кабела или поставете карта с памет.
cs: Prosím, odpojte USB kabel nebo vložte paměťovou kartu pro použití s MAPS.ME
da: Frakobl venligst USB-kabel eller indsæt et memory kort for at bruge MAPS.ME
de: Bitte USB-Kabel entfernen oder Speicherkarte einsetzen, um MAPS.ME zu verwenden
el: Αποσυνδέστε το καλώδιο USB ή τοποθετήστε την κάρτα μνήμης για να χρησιμοποιήσετε το MAPS.ME
es: Por favor desconectar el cable USB o insertar la memoria SD para usar MAPS.ME
fi: Irrota USB-kaapeli tai syötä muistikortti käyttääksesi MAPS.ME -sovellusta
fr: Veuillez débrancher le câble USB ou insérer la carte SD pour utiliser MAPS.ME
hu: Kérjük bontsa az USB kapcsolatot vagy helyezzen be memóriakártyát a MAPS.ME használatához
id: Mohon lepas kabel USB atau masukkan kartu memori untuk menggunakan MAPS.ME
it: Coortesemente scollega il cavo USB oppure inserisci la scheda di memoria per l'usco dell'app
ja: MAPS.MEを利用するにはUSBケーブルを抜くかメモリーカードを挿入してください
ko: MAPS.ME를 사용하려면 USB 케이블이나 삽입 메모리 카드를 분리하십시오
nb: Koble fra USB-kabelen eller sett inn minnekortet for å bruke MAPS.ME
nl: Verwijder de USB kabel of plaats een geheugen kaart om MAPS.ME te gebruiken
pl: Proszę odłączyć kabel USB albo włożyć kartę pamięci, aby korzystać z MAPS.ME
pt: Por favor desligue o cabo USB ou introduza um cartão de memória para utilizar MAPS.ME
ro: Vă rugăm să deconectați cablul USB sau să introduceți cartela de memorie pentru a putea utiliza MAPS.ME.
ru: Отключите USB кабель или вставьте SD-карту
sk: Prosím, odpojte USB kábel alebo vložte pamäťovú kartu pre použitie s MAPS.ME
sv: Vänligen koppla ifrån USB-kabeln eller sätt in ett minneskort för att använda MAPS.ME
th: โปรดยกเลิกการเชื่อมต่อสาย USB หรือใส่การ์ดหน่วยความจำเพื่อใช้ MAPS.ME
tr: MAPS.ME’yi kullanabilmeniz için lütfen USB kablosunun bağlantısını kesin veya hafıza kartı takın
uk: Вимкніть USB кабель або вставте SD-карту
vi: Bạn vui lòng tháo cáp USB hoặc lắp thẻ nhớ vào để sử dụng MAPS.ME
zh_hans: 请断开 USB 线或插入存储卡以使用 MAPS.ME
zh_hant: 請拔除 USB 線或插入 SD 卡以使用 MAPS.ME

# not_enough_free_space_on_sdcard
source: Please free up some space on the SD card/USB storage first in order to use the app
ar: الرجاء إخلاء بعض المساحة في تخزين البطاقة الرقمية الآمنةالناقل التسلسلي الشامل أولا من أجل استخدام هذا التطبيق.
bg: Моля, първо освободете място на SD картата/USB паметта, за да можете да използвате приложението.
cs: Prosím, uvolněte nejprve místo na SD kartě/USB uložišti
da: Frigør venligst plads på dit SD-kort/USB lager først for at bruge denne app
de: Bitte zuerst Speicherplatz auf SD-Karte/USB-Speicher freigeben, um die Anwendung zu nutzen
el: Ελευθερώσετε χώρο αποθήκευσης στην SD κάρτα/USB πρώτα προκειμένου να χρησιμοποιήσετε την εφαρμογή
es: Por favor liberar espacio en la memoria SD/almacenamiento USB para usar la aplicación
fa: لطفا مقداری از فضای ذخیره سازی را آزاد نمایید
fi: Vapauta ensin tilaa SD-kortilta/USB-massamuistilta käyttääksesi sovellusta
fr: Veuillez d'abord libérer de l'espace sur la carte SD/le stockage USB afin d'utiliser l'appli
hu: Kérjük szabadítson fel helyet az SD kártyán / USB tárolón az alkalmazás használatához!
id: Mohon bebaskan sejumlah ruang pada kartu SD/penyimpanan USB terlebih dahulu untuk menggunakan aplikasi
it: Libera prima dello spazio sulla scheda Sd/ memoria USB per usare l'app
ja: アプリを起動するにはSDカード/USBストレージの空き容量を確保する必要があります
ko: 응용 프로그램을 사용하기 위해서는 첫째 SD 카드 / USB 저장 장치에 여유 공간을 확보하십시오
nb: Frigjør plass på SD-kortet/USB-enheten først for å bruke appen
nl: Maak eerst ruimte vrij op de SD kaart/USB opslag om de app te gebruiken
pl: Proszę zwolnić trochę pamięci na karcie SD/pamięci USB, aby korzystać z aplikacji
pt: Por favor liberte primeiro algum espaço no cartão SD/armazenamento USB para utilizar a app
ro: Vă rugăm să eliberați spațiu pe cartela SD/dispozitivul de stocare USB pentru a putea utiliza aplicația.
ru: Недостаточно свободного места на SD карте/в памяти устройства для использования программы
sk: Prosím, uvoľnite najprv miesto na SD karte/USB úložisku
sv: Vänligen frigör utrymme på SD-kortet/USB-lagringen först för att använda denna app.
th: โปรดเพิ่มพื้นที่บางส่วนบนการ์ด SD /พื้นที่จัดเก็บ USB ก่อนเพื่อใช้แอป
tr: Uygulamayı kullanabilmeniz için lütfen SD kart/USB depolama aygıtında biraz alan boşaltın
uk: Недостатньо вільного місця на SD карті / в пам'яті пристрою для використання програми
vi: Bạn vui lòng giải phóng dung lượng trên ổ lưu trữ thẻ SD/USB để có thể sử dụng ứng dụng
zh_hans: 请在 SD 卡/ USB 储存设备上释放一些空间以 使用此应用
zh_hant: 如要繼續使用，請先釋放一些 SD 卡/ USB 儲存空間

# not_enough_memory
source: Not enough memory to launch app
ar: لا يوجد ذاكرة كافية لتشغيل التطبيق.
bg: Няма достатъчно памет за стартиране на приложението
cs: Nedostatek paměti ke spuštění aplikace
da: Ikke nok hukommelse til at åbne app
de: Nicht genügend Speicher, um die Anwendung zu starten
el: Δεν υπάρχει αρκετή μνήμη για την έναρξη εφαρμογής
es: No hay suficiente memoria para iniciar la aplicación
fa: حافظه کافی برای اجرای برنامه وجود ندارد
fi: Ei tarpeeksi muistia sovelluksen avaamiseksi
fr: Mémoire insuffisante pour lancer l'appli
hu: Nincs elegendő memória az alkalmazás futtatásához
id: Memori tidak cukup untuk meluncurkan aplikasi
it: Memoria insufficiente per lanciare l'app
ja: メモリ不足のためアプリを起動できません
ko: 응용 프로그램을 실행하기위한 메모리가 충분하지 않다
nb: Ikke nok minne til å starte appen
nl: Not genoeg geheugen om app te starten
pl: Za mało pamięci, aby uruchomić aplikację
pt: Não há memória suficiente para executar a app
ro: Nu este suficientă memorie pentru a lansa aplicația.
ru: Недостаточно памяти для запуска программы
sk: Nedostatok pamäti k spusteniu aplikácie
sv: Inte tillräckligt med utrymme för att starta appen
th: มีหน่วยความจำไม่เพียงพอสำหรับการเปิดแอป
tr: Uygulamayı başlatmak için yeterli hafıza yok
uk: Недостатньо пам'яті для запуску програми
vi: Không đủ bộ nhớ để chạy ứng dụng
zh_hans: 没有足够的内存来启动应用程序
zh_hant: 沒有足夠的記憶體以啟動應用程式

# free_space_for_country
source: Please free %1$@ on your device first in order to download %2$@
ar: الرجاء إخلاء %1$@ على جهازك أولا من أجل تنزيل %2$@
cs: Prosím, uvolněte nejprve %1$@ ve svém zařízení, aby bylo možné stáhnout %2$@
da: Frigør venligst %1$@ på din enhed først for at downloade %2$@
de: Bitte zuerst %1$@ Platz schaffen, um %2$@ herunterzuladen
es: Por favor liberar %1$@ primero para descargar %2$@
fi: Ole hyvä ja vapauta ensin %1$@ laitteeltasi ladataksesi %2$@
fr: Veuillez d'abord libérer %1$@ sur votre appareil avant de télécharger %2$@
hu: Kérjük szabadítson fel %1$@-t az eszközön %2$@ letöltéséhez!
id: Mohon bebaskan %1$@ pada perangkat Anda terlebih dahulu untuk mengunduh %2$@
it: Libera %1$@ sul dispositivo prima per poter scaricare %2$@
ja: %2$@をダウンロードするにはデバイスに%1$@の空き容量が必要です
ko: %2$@를 다운로드하기 위해서는 먼저 장치에서 무료로 %1$@를주세요
nb: Frigjør %1$@ på enheten først for å laste ned %2$@
nl: Maak %1$@ aan ruimte vrij op uw apparaat om %2$@ te downloaden
pl: Proszę zwolnić %1$@ na urządzeniu, aby pobrać %2$@
pt: Por favor liberte primeiro %1$@ no seu dispositivo para descarregar %2$@
ro: Vă rugăm să eliberați %1$@ spațiu pe dispozitivul dvs., pentru a putea descărca %2$@.
ru: Для загрузки %2$@ нужно %1$@ свободного места
sk: Prosím, uvoľnite najprv %1$@ vo vašom zariadení, abyste mohol/a stiahnuť %2$@
sv: Vänligen frigör %1$@ på din enhet för att kunna ladda ner %2$@
th: โปรดเพิ่ม %1$@ บนอุปกรณ์ของคุณก่อนเพื่อดาวน์โหลด %2$@
tr: %2$@ indirebilmeniz için lütfen ilk önce cihazınızda %1$@ alan boşaltın
uk: Для завантаження %2$@ треба %1$@ вільного місця
vi: Bạn vui lòng giải phóng %1$@ trên thiết bị của mình để có thể tải xuống %2$@
zh_hans: 请在您的设备上释放%1$@ 以便于下载%2$@
zh_hant: 請先釋放 %1$@ 系統空間以下載 %2$@

# download_resources
source: Before you start using the app, allow us to download the general world map to your device. It will use %@ of storage.
ar: قبل أن تبدأ، دعنا نقوم بتنزيل خريطة العالم العامة على جهازك. انها بحاجة الى %@ من البيانات.
bg: Преди да започнете да използвате приложението, позволете ни да изтеглим общата карта на света на вашето устройство. Това ще използва %@ от паметта.
cs: Ještě než začnete, bude třeba stáhnout obecnou mapu světa. Zabere to %@.
da: Før du starter, så lad os downloade det generelle verdenskort til din enhed. It behøver %@ af data.
de: Bevor Sie starten, laden Sie die allgemeine Weltkarte auf Ihr Gerät herunter. Es wird %@ Speicherplatz benötigt.
el: Πριν ξεκινήσετε τη χρήση της εφαρμογής, επιτρέψτε μας να κατεβάσουμε το γενικό παγκόσμιο χάρτη στη συσκευή σας. It θα χρησιμοποιήσει %@ αποθηκευτικού χώρου.
es: Antes de comenzar, permite que descarguemos en tu dispositivo un mapamundi general. Se requieren %@ de datos.
fa: قبل از استفاده از اپلیکیشن, اجازه دهید تا ما نقشه جهانی را بر روی موبایل شما دانلود کنیم. مقدار %@ از حافظه شما اشغال می شود.
fi: Ennen aloitusta laitteelle tulee ladata yleinen maailmankartta. Se tarvitsee yhteensä %@ dataa.
fr: Avant de commencer, permettez-nous de télécharger la carte générale du monde dans votre appareil. %@ de données sont nécessaires.
hu: Első használat előtt letöltjük a világtérképet. %@ tárolóhely szükséges.
id: Sebelum Anda mulai izinkan kami mengunduh peta dunia secara umum ke perangkat Anda. Hal ini memerlukan data %@.
it: Prima di iniziare è necessario scaricare la mappa generale del mondo sul tuo dispositivo. La dimensione del download è di %@.
ja: 利用を開始する前におおまかな世界地図をダウンロードします。これには%@の空き容量が必要です。
ko: 시작하시기 전에 일반 세계 지도를 귀하의 장치로 다운로드하겠습니다. %@ 데이터가 필요합니다.
nb: Før du begynner, la oss laste ned det generelle verdenskartet til enheten. Det trengs %@ med data.
nl: Voor u van start gaat downloaden we een wereldkaart naar uw apparaat. De kaart neemt %@ in beslag.
pl: Przed rozpoczęciem prosimy o pobranie ogólnej mapy świata na urządzenie. Wymaga to %@ danych.
pt: Antes de começar, permita-nos que descarreguemos um mapa mundial geral para o seu dispositivo. É necessário %@ de dados.
ro: Înainte de a începe, permiteți-ne să descărcăm harta generală a lumii pe dispozitivul dvs. Are nevoie de %@ de date.
ru: Перед началом работы разрешите нам загрузить общую карту мира на ваше устройство. Это потребует %@ данных.
sk: Skôr ako začnete, bude treba stiahnuť základnú mapu sveta. Zaberie to %@.
sv: Innan du startar, låt oss ladda ner den generella världskartan på din enhet. Den behöver %@ data.
th: ก่อนที่คุณจะเริ่มต้น โปรดให้เราดาวน์โหลดแผนที่โลกลงในอุปกรณ์ของคุณ จำเป็นต้องใช้ %@ ของข้อมูล
tr: Başlamadan önce cihazınıza genel dünya haritasını indirelim. Verilerin %@’si gerekli.
uk: Перш ніж розпочати дозвольте нам завантажити карту світу на ваш пристрій. Вона потребує %@ даних.
vi: Trước khi bạn bắt đầu, hãy để chúng tôi tải bản đồ thế giới vào thiết bị của bạn. Bản đồ này cần %@ dữ liệu.
zh_hans: 在您开始前请让我们下载通用世界地 图至您的设备中。 它需要%@的 数据。
zh_hant: 在您開始之前，先讓我們下載世界地圖到您的裝置中以便瀏覽。 這需要資料的 %@。

# getting_position
source: Getting current position
ar: الحصول على الموقع الحالي
cs: Získávání aktuální polohy
da: Henter nuværende lokation
de: Ermittle momentane Position
el: Λήψη τρέχουσας τοποθεσίας
es: Buscando su ubicación actual
fa: درحال دریافت موقعیت مکانی شما
fi: Etsitään sijaintia
fr: Obtention de la position actuelle
hu: Aktuális pozíció meghatározása…
id: Sedang mencari lokasi saat ini
it: Ottieni la posizione corrente
ja: 現在地を取得中
ko: 현재 위치 얻기
nb: Henter nåværende posisjon
nl: Huidige locatie opvragen
pl: Określanie aktualnego położenia
pt: A obter a posição atual
ro: Se obține poziția actuală
ru: Получаем местоположение
sk: Získavanie aktuálnej polohy
sv: Hämtar nuvarande position
th: กำลังรับตำแหน่งปัจจุบัน
tr: Geçerli konum alınıyor
uk: Oтримуємо розташування
vi: Đang tìm vị trí hiện tại
zh_hans: 获取当前位置
zh_hant: 取得目前所在位置

# download_resources_continue
source: Go to Map
ar: الذهاب الى الخريطة
bg: Към картата
cs: Přejít na mapu
da: Gå til kort
de: Zur Karte
el: Μετάβαση στο χάρτη
es: Ir al mapa
fa: برو به نقشه
fi: Siirry karttaan
fr: Aller sur la carte
hu: Térképhez ugrás
id: Pergi ke Peta
it: Vai alla mappa
ja: マップを表示
ko: 지도로 이동
nb: Gå til kart
nl: Ga naar de Kaart
pl: Przejdź do mapy
pt: Ir para o mapa
ro: Mergeți la hartă.
ru: Перейти на карту
sk: Prejsť na mapu
sv: Gå till karta
th: ไปยังแผนที่
tr: Haritaya Git
uk: Перейти на карту
vi: Đến Bản đồ
zh_hans: 前往地图
zh_hant: 跳到地圖

# downloading_country_can_proceed
source: Downloading %@. You can now proceed to the map.
ar: تنزيل %@. يمكنك الآن المتابعة الى الخريطة.
bg: Изтегляне на %@. Вече можете да преминете към картата.
cs: Stahování %@. Nyní můžete přejít na mapu.
da: Downloader %@. Du kan nu fortsætte til kortet.
de: %@ wird heruntergeladen. Sie können jetzt zur Karte weitergehen.
el: Λήψη %@. Μπορείτε τώρα να μεταβείτε στο χάρτη.
es: Descargando %@. Puede ahora proceder al mapa
fa: درحال دانلود %@. شما اکنون می توانید به نقشه بروید.
fi: Ladataan %@. Voit nyt jatkaa kartalle.
fr: %@ en téléchargement. Vous pouvez maintenant aller sur la carte.
hu: %@ letöltése. Mos továbbléphet a térképhez.
id: Sedang mengunduh %@. Sekarang Anda dapat melanjutkan ke peta.
it: Sto scaricando %@. Puoi ora procedere con la mappa.
ja: %@をダウンロードしました マップを表示可能です
ko: %@다운로드. 이제지도를 진행할 수 있습니다.
nb: Laster ned %@. Du kan nå fortsette til kartet.
nl: %@ aan het downloaden. U kunt doorgaan naar de kaart
pl: Pobieranie %@. Można teraz przejść do mapy.
pt: A descarregar %@. Pode agora continuar para o mapa.
ro: Se descarcă %@. Puteți trece la hartă.
ru: Пока загружается %@, вы можете пользоваться картой.
sk: Sťahovanie %@. Teraz môžete prejsť na mapu.
sv: Laddar ner %@. Du kan nu fortsätta till kartan.
th: กำลังดาวน์โหลด %@ ตอนนี้คุณสามารถ ดำเนินการต่อไปยังแผนที่
tr: %@ indiriliyor. Şimdi haritaya gidebilirsiniz.
uk: Поки завантажується %@ ви можете користуватися програмою.
vi: Đang tải xuống %@. Bây giờ bạn đã có thể vào bản đồ.
zh_hans: 下载 %@。您现在可 前往地图。
zh_hant: 正在下載 %@。您現在 可以繼續使用地圖了

# download_country_ask
source: Download %@?
ar: هل تريد تنزيل %@؟
bg: Изтегляне на %@?
cs: Stáhnout %@?
de: %@ herunterladen?
el: Να γίνει λήψη %@;
es: Descargar %@?
fa: دانلود %@?
fi: Ladataanko %@?
fr: Télécharger %@ ?
hu: Letöltsem %@-t?
id: Unduh %@?
it: Vuoi scaricare %@?
ja: %@をダウンロードしますか？
ko: %@다운로드?
nb: Vil du laste ned %@?
nl: %@ downloaden?
pl: Pobrać %@?
pt: Descarregar %@?
ro: Descărcați %@?
ru: Загрузить %@?
sk: Stiahnuť %@?
sv: Ladda ner %@?
th: ดาวน์โหลด %@?
tr: %@ indir?
uk: Завантажити %@?
vi: Tải xuống %@?
zh_hans: 下载 %@?
zh_hant: 下載 %@?

# update_country_ask
source: Update %@?
ar: هل تريد تحديث %@ ؟
bg: Обновяване на %@?
cs: Aktualizovat %@?
da: Opdater %@?
de: %@ aktualisieren?
el: Να γίνει ενημέρωση %@;
es: Actualizar %@?
fa: اپدیت %@?
fi: Päivitetäänkö %@?
fr: Mettre %@ à jour ?
hu: Frissítsem %@-t?
id: Perbarui %@?
it: Vuoi aggiornare %@?
ja: %@を更新しますか？
ko: %@업데이트?
nb: Vil du oppdatere %@?
nl: %@ updaten?
pl: Uaktualnić %@?
pt: Atualizar %@?
ro: Actualizați %@?
ru: Обновить %@?
sk: Aktualizovať %@?
sv: Uppdatera %@?
th: อัปเดต %@?
tr: %@ güncelle?
uk: Oновити %@?
vi: Cập nhật %@?
zh_hans: 更新 %@?
zh_hant: 更新 %@？

# download_location_map_proposal
source: You can download the map of your current location.
ar: يمكنك تنزيل خريطة موقعك الحالية.
cs: Můžete stáhnout mapu pro svou aktuální polohu.
da: Du kan downloade kort associeret til din nuværende lokation.
de: Sie können die Karte Ihres aktuellen Standorts herunterladen.
el: Μπορείτε να κατεβάσετε το χάρτη της τρέχουσας τοποθεσίας σας.
es: Puede descargar el mapa de su ubicación actual
fa: شما می توانید نقشه موقعیت فعلیتان را دانلود کنید.
fi: Voit ladata nykyisen sijaintisi kartan.
fr: Vous pouvez télécharger la carte de votre position actuelle.
hu: Letöltheti az aktuális pozícióhoz tartozó térképet.
id: Anda dapat mengunduh peta lokasi Anda saat ini.
it: Puoi scaricare la mappa della tua posizione corrente.
ja: 現在地のマップを ダウンロードできます
ko: 당신의 현재 위치의지도를 다운로드할 수 있습니다.
nb: Du kan laste ned kartet for din nåværende posisjon.
nl: U kunt de kaart van uw huidige locatie downloaden
pl: Można pobrać mapę terenu wokół bieżącego położenia.
pt: Pode descarregar o mapa da sua posição atual.
ro: Puteți descărca harta pentru poziția dvs. actuală.
ru: Вы можете загрузить карту вашего текущего местоположения.
sk: Môžete stiahnuť mapu pre svoju aktuálnu polohu.
sv: Du kan ladda ner kartan över din nuvarande plats.
th: คุณสามารถดาวน์โหลดแผนที่ ของตำแหน่งที่ตั้งปัจจุบันของคุณ
tr: Geçerli konumunuzun haritasını indirebilirsiniz.
uk: Ви можете завантажити карту вашого поточного місця розташування.
vi: Bạn có thể tải xuống bản đồ của địa điểm hiện tại của bạn.
zh_hans: 您可下载您目前位置的地图。
zh_hant: 您可以下載目前所在位置的地圖。

# download_location_update_map_proposal
source: You can update the map of your current location.
ar: يمكنك تحديث خريطة موقعك الحالي.
cs: Můžete aktualizovat mapu své aktuální polohy.
da: Du kan opdatere kortet associeret til din nuværende lokation.
de: Sie können die Karte Ihres aktuellen Standorts aktualisieren.
el: Μπορείτε να ενημερώσετε το χάρτη της τρέχουσας τοποθεσίας σας.
es: Puede actualizar el mapa de su ubicación actual
fa: شما می توانید نقشه موقعیت فعلیتان را اپدیت نمایید.
fi: Voit päivittää nykyisen sijaintisi kartan.
fr: Vous pouvez mettre à jour la carte de votre position actuelle.
hu: Frissítheti az aktuális pozícióhoz tartozó térképet.
id: Anda dapat memperbarui peta lokasi Anda saat ini.
it: Puoi aggiornare la mappa della tua posizione corrente.
ja: 現在地のマップを 更新できます
ko: 귀하의 현재 위치의지도를 업데이트할 수 있습니다.
nb: Du kan oppdatere kartet for din nåværende posisjon.
nl: U kunt de kaart van uw huidige locatie kunnen geupdate worden
pl: Można uaktualnić mapę terenu wokół bieżącego położenia.
pt: Pode atualizar o mapa da sua posição atual.
ro: Puteți actualiza harta pentru poziția dvs. actuală.
ru: Вы можете обновить карту вашего текущего местоположения.
sk: Môžete aktualizovať mapu svojej aktuálnej polohy.
sv: Du kan uppdatera kartan över din nuvarande plats.
th: คุณสามารถอัปเดตแผนที่ ของตำแหน่งที่ตั้งปัจจุบันของคุณ
tr: Geçerli konumunuzun haritasını güncelleyebilirsiniz.
uk: Ви можете оновити карту вашого поточного місця розташування.
vi: Bạn có thể cập nhật bản đồ của địa điểm hiện tại của bạn.
zh_hans: 您可更新您目前位置的地图。
zh_hant: 您可以更新目前所在位置的地圖。

# download_location_map_up_to_date
source: The map of your current location (%@) is up-to-date.
ar: خريطة موقعك الحالي (%@) مُحَدَثَة
cs: Mapa vaší současné polohy (%@) je aktuální.
da: Kortet associeret til din nuværende lokation (%@) er up to date
de: Die Karte um Ihren aktuellen Standort (%@) ist aktuell
el: Ο χάρτης της τρέχουσας τοποθεσίας σας (%@) είναι ενημερωμένος.
es: El mapa de su ubicación actual (%@) está actualizado
fi: Nykyisen sijaintisi (%@) kartta on ajan tasalla
fr: La carte de votre position actuelle (%@) est à jour
hu: A jelenlegi pozícióhoz tartozó térkép (%@) naprakész.
id: Peta lokasi Anda saat ini (%@) sudah yang terkini
it: La mappa della tua attuale posizione (%@) è aggiornata
ja: 現在地のマップは 最新です (%@)
ko: 현재 위치 (%@) 에서지도는 최신이다
nb: Kartet for din nåværende posisjon (%@) er oppdatert
nl: De kaart op uw huidige locatie (%@) is up-to-date
pl: Mapa wokół bieżącego położenia (%@) jest aktualna
pt: O mapa da sua localização atual (%@) está atualizado
ro: Harta poziției dvs. actuale (%@) este la zi.
ru: Карта местности, в которой вы находитесь (%@), уже загружена.
sk: Mapa vašej aktuálnej polohy (%@) je aktuálna.
sv: Kartan över din nuvarande plats (%@) är akutell
th: แผนที่ของ สถานที่ตั้งปัจจุบันของคุณ (%@) เป็นปัจจุบันแล้ว
tr: Geçerli konumunuzun haritası (%@) güncel
uk: Карта місцевості, в якій ви знаходитеся (%@) вже завантажена.
vi: Bản đồ của địa điểm hiện tại của bạn (%@) là bản mới nhất
zh_hans: 您目前 位置(%@) 的地图是最新的。
zh_hant: 您目前所在位置 (%@) 的地圖已是最新圖資!

source: Pause
ar: توقف مؤقت
bg: Пауза
cs: Pauza
el: Παύση
es: Pausar
fa: مکث
fi: Pysäytä
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 중지
nl: Pauze
pl: Wstrzymaj
pt: Pausa
ro: Pauză
ru: Приостановить
sk: Pauza
sv: Pausa
th: หยุดชั่วคราว
tr: Duraklat
uk: Призупинити
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

# continue_download
source: Continue
ar: استمرار
bg: Възобновяване
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitu
fa: ادامه
fi: Jatka
fr: Continuer
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続行
ko: 계속
mr: चालू ठेवा
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# downloaded_touch_to_update
source: Downloaded (%@), touch to update or delete
ar: تم تنزيل (%@) ، انقر للتحديث أو الحذف
cs: Staženo (%@), klepněte pro smazání/aktualizaci
da: Downloadet (%@), tryk for at opdatere eller slet
de: Heruntergeladen (%@), antippen zum Aktualisieren oder Löschen
es: Descargado (%@), presionar para actualizar o borrar
fa: دانلود شده (%@), برای اپدیت یا حذف لمس کنید
fi: Ladattu (%@), päivitä tai poista koskettamalla
fr: %@ téléchargé, toucher pour mettre à jour ou supprimer
hu: Letöltve (%@), érintse meg frissítéshez vagy törléshez
id: (%@) telah diunduh, sentuh untuk memperbarui atau menghapus
it: Scaricato (%@), tocca per aggiornare o cancellare
ja: (%@)をダウンロードしました。タップして更新、削除できます
ko: 다운로드 (%@), 터치를 업데이 트하거나 삭제하는 방법
nb: Lastet ned (%@) – trykk for å oppdatere eller slette
nl: (%@) gedownload, klik om te updaten of te verwijderen
pl: Pobrano (%@). Proszę nacisnąć, aby uaktualnić lub usunąć.
pt: (%@) descarregados, toque para atualizar ou eliminar
ro: Descărcat (%@). Atingeți pentru a actualiza sau a șterge.
ru: Загружено (%@), нажмите для обновления или удаления
sk: Stiahnuté (%@), stlačte pre zmazanie/aktualizáciu
sv: Nedladdad (%@), tryck för att uppdatera eller ta bort
th: ดาวน์โหลด (%@) แล้ว, แตะเพื่ออัปเดตหรือลบ
tr: (%@) indirildi, güncellemek veya silmek için dokunun
uk: Завантажено (%@), натисніть для оновлення або видалення
vi: Đã tải xuống (%@), chạm để cập nhật hoặc xóa
zh_hans: 下载 (%@),轻触更新或删除
zh_hant: 下載 (%@), 輕觸以更新或刪除

# update_mb_or_kb
source: Update %@
ar: تحديث %@
cs: Aktualizace %@
da: Opdater %@
de: %@ aktualisieren
es: Actualizar %@
fa: بروزرسانی %@
fi: Päivitä %@
fr: Mettre à jour %@
hu: %@ Frissítés
id: Perbarui %@
it: Aggiorna %@
ja: %@を更新
ko: %@업데이트
nb: Oppdater %@
nl: %@ Bijwerken
pl: Aktualizacja %@
pt: Atualizar %@
ro: Actualizați %@
ru: Обновить %@
sk: Aktualizácia %@
sv: Uppdatera %@
th: ัปเดต %@
tr: %@ güncelle
uk: Oновити %@
vi: Cập nhật %@
zh_hans: 下载%@
zh_hant: 更新 %@
