Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.landuse.cemetery
source: Cemetery
af: Begraafplaas
az: Məzarlıq
be: Могілкі
ca: Cementiri
cs: Hřbitov
da: Kirkegård
de: Friedhof
el: Νεκροταφείο
et: Surnuaed
eu: Hilerria
fa: قبرستان
fi: Hautausmaa
fr: Cimetière
gl: Cemiterio
he: בית קברות
hu: Temető
hy: Գերեզմանոց
id: Pemakaman
is: Grafreitur
it: Cimitero
ja: 墓地
ko: 묘소
lo: ປ່າຊ້າ
lt: Kapinės
nl: Begraafplaats
pl: Cmentarz
pt_br: Cemitério
ro: Cimitir
ru: Кладбище
sl: Pokopališče
sq: Varreza
sr: Гробље
tr: Mezarlık
uk: Цвинтар

# type.landuse.cemetery.christian
source: Christian Cemetery
af: Christelike begraafplaas
az: Xristian qəbiristanlığı
be: Хрысціянскія могілкі
ca: Cementiri cristià
cs: Hřbitov
da: Kirkegård
de: Friedhof
el: Χριστιανικό νεκροταφείο
et: Kristlik surnuaed
eu: Hilerria
fa: قبرستان
fi: Kristillinen hautausmaa
fr: Cimetière chrétien
gl: Cemiterio cristián
he: בית קברות נוצרי
hu: Keresztény temető
hy: Քրիստոնեական գերեզմանոց
id: Pemakaman
is: Kristinn grafreitur
it: Cimitero cristiano
ja: キリスト教墓地
ko: 묘소
lo: ສຸສານຄຣິດ
lt: Kapinės
nl: Christelijke begraafplaats
pl: Cmentarz chrześcijański
pt_br: Cemitério cristão
ro: Cimitir
ru: Христианское кладбище
sl: Krščansko pokopališče
sq: Varreza të krishtera
sr: Хришћанско гробље
tr: Hristiyan Mezarlığı
uk: Християнський цвинтар

# type.landuse.religious
source: Churchyard
be: Цвінтар
ca: Cementiri
cs: Nádvoří kostela
de: Kirchhof
el: Αυλόγυρος εκκλησίας
et: Kirikuaed
eu: Hilerria
fa: حیاط کلیسا
fr: Cour d'église
gl: Camposanto
hu: Templomkert
hy: Եկեղեցու բակ
id: Halaman gereja
is: Kirkjugarður
it: Sagrato della chiesa
lo: ເດີ່ນໂບດ
lt: Religinė teritorija
nl: Kerkhof
pl: Teren kościelny
pt_br: Adro de igreja
ro: Curtea Bisericii
ru: Церковный двор
sl: Cerkveno zemljišče
sq: Oborr kishe
tr: Kilise Bölgesi
uk: Церковний двір

# type.landuse.commercial
source: Commercial Area
af: Kommersiële gebied
az: Kommersiya
be: Камерцыйная зона
ca: Zona comercial
cs: Komerční zóna
de: Gewerbegebiet
el: Εμπορική περιοχή
et: Ärimaa
eu: Komertzial-gunea
fa: منطقه تجاری
fi: Kaupallinen alue
fr: Zone commerciale
gl: Zona comercial
he: אזור מסחרי
hu: Üzleti terület
hy: Կոմերցիոն տարածք
is: Verslunarsvæði
it: Area commerciale
ja: 商業用地
lo: ເຂດການຄ້າ
lt: Komercinė zona
nl: Commercieel gebied
pl: Teren handlu i usług
pt_br: Área comercial
ru: Коммерческая застройка
sl: Poslovno območje
sq: Zonë tregtare
sr: Кмерцијална област
tr: Ticari Alan
uk: Комерційні ділянки

# type.landuse.construction
source: Construction Area
af: Bouplek
az: Struktur
be: Будаўнічая пляцоўка
ca: Zona de construcció
cs: Stavební oblast
de: Baustelle
el: Εργοτάξιο
et: Ehitusala
eu: Eraikitze-gunea
fa: منطقه ساخت و ساز
fi: Rakennustyömaa
fr: Chantier de construction
gl: Construción
he: אתר בניה
hu: Építési terület
hy: Շինհրապարակ
is: Byggingarsvæði
it: Cantiere
ja: 建設工事中
lo: ເຂດກໍ່ສ້າງ
lt: Statybvietė
nl: Bouwplaats
pl: Teren budowy
pt_br: Construção
ru: Стройка
sl: Gradbišče
sq: Zonë ndërtimi
sr: Градилиште
tr: Yapı
uk: Будівництво

# type.landuse.education
source: Educational Facility
af: Opvoedkundige fasiliteit
be: Адукацыйныя ўстановы
ca: Instal·lació educativa
cs: Vzdělávací zařízení
de: Bildungseinrichtung
el: Εκπαιδευτική υποδομή
et: Haridusasutuse maaala
eu: Hezkuntza-azpiegitura
fa: امکانات آموزشی
fi: Koulutuslaitos
fr: Établissements éducatifs
gl: Instalacións educativas
he: קריית חינוך
hu: Oktatási létesítmény
hy: Ուսումնական հաստատություն
is: Menntastofnun
it: Strutture didattiche
lo: ສະຖານການສຶກສາ
lt: Švietimo įstaiga
nl: Educatieve voorzieningen
pl: Placówki oświatowe
pt_br: Instituições educacionais
ru: Образовательные учреждения
sl: Izobraževalna ustanova
sq: Institucion arsimor
sr: Образовна установа
tr: Eğitim Tesisi
uk: Освітній заклади

# type.landuse.farmland
source: Farmland
af: Landbougrond
az: Kənd Təsərrüfatı Torpaqları
be: Сельгасугоддзі
ca: Terres de conreu
cs: Orná půda
da: Landbrugsjord
de: Agrarland
el: Αγροτική γη
et: Põllumaa
eu: Nekazaritza-lurra
fa: زمین کشاورزی
fi: Maatalousmaa
fr: Terrains agricoles
gl: Terras agrícolas
he: אדמה חקלאית
hu: Szántóföld
hy: Վարելահող
id: Lahan pertanian
is: Akurlendi
it: Terreno agricolo
ja: 農地
ko: 농지
lo: ດິນໄຮ່ນາ
lt: Dirbama žemė
nl: Landbouwgrond
pl: Grunt rolny
pt_br: Campo agrícola
ro: Teren arabil
ru: Сельскохозяйственная земля
sl: Kmetijsko zemljišče
sq: Tokë bujqësore
sr: Пољопривредно земљиште
tr: Tarım Arazileri
uk: Сільськогосподарська земля

# type.landuse.farmyard
source: Farmyard
af: Plaaswerf
az: Ferma rayonu
be: Гаспадарчы двор
ca: Pati de granja
cs: Statek
de: Bauernhof
el: Αγρόκτημα
et: Taluõu
eu: Eskorta
fi: Maatila
fr: Ferme
gl: Granja
he: חצר חקלאית
hu: Tanyaudvar
hy: Ֆերմերային տնտեսություն
is: Hlað
it: Fattoria
ja: 農地
lo: ບໍລິເວນໄຮ່ນາ
lt: Ūkio kiemas
nl: Boerenerf
pl: Obejście gospodarskie
pt_br: Pátio de fazenda
ru: Сельскохозяйственная земля
sl: Kmetijsko dvorišče
sq: Oborr ferme
sr: Пољопривредно земљиште
tr: Çiftlik Bölgesi
uk: Сільськогосподарська земля

# type.landuse.field
source: Field
af: Veld
az: Ərazi
be: Поле
ca: Camp
cs: Pole
de: Feld
el: Πεδίο
et: Põld
eu: Soroa
fi: Kenttä
fr: Champ
gl: Campo
he: שדה
hu: Mező
hy: Դաշտ
is: Akur
it: Campo
lo: ທົ່ງນາ
lt: Laukas
nl: Veld
pl: Pole
pt_br: Campo
ru: Поле
sl: Polje
sq: Fushë
sr: Поље
tr: Alan
uk: Поле

# type.landuse.flowerbed
source: Flowerbed
az: Çiçəklik
be: клумба
ca: Llit de flors
cs: Záhon
da: Blomsterseng
de: Blumenbeet
el: Παρτέρι
et: Lillepeenar
eu: Lore-ohea
fa: باغچه
fi: Kukkapenkki
fr: Plate-bande
gl: Cama de flores
he: ערוגת פרחים
hu: Virágágyás
hy: Ծաղկանոց
id: Hamparan bunga
is: Blómabeð
it: Aiuola
ja: 花壇
ko: "화단"
lo: ໜານດອກໄມ້
lt: Gėlynas
nl: Bloemenbed
pl: Kwietnik
pt_br: Canteiro de flores
ro: Pat de flori
ru: Клумба
sl: Gredica
sq: Lulishte
sr: Цветно острво
tr: Çiçeklik
uk: Квітник

# type.landuse.forest
source: Forest
af: Woud
az: Meşə
be: Лес
ca: Bosc
cs: Les
da: Skov
de: Wald
el: Δάσος
et: Majandusmets
eu: Basoa
fa: جنگل
fi: Metsä
fr: Forêt
gl: Bosque
he: יער
hu: Telepített erdő
hy: Անտառ
id: Hutan
is: Ræktaður skógur
it: Foresta
ja: 森林
ko: 숲
lo: ປ່າໄມ້
lt: Miškas
nl: Bos
pl: Las
pt_br: Floresta
ro: Pădure
ru: Лес
sl: Gozd
sq: Pyll
sr: Шума
tr: Orman
uk: Ліс

# type.landuse.forest.coniferous
source: Coniferous Forest
af: Naaldwoud
az: Şam meşəsi
be: Хвойны лес
ca: Bosc de coníferes
cs: Les
da: Skov
de: Nadelwald
el: Κωνοφόρο δάσος
et: Okaspuumets
eu: Basoa
fa: جنگل
fi: Havumetsä
fr: Forêt de conifères
gl: Bosque de coníferas
he: יער מחטניים
hu: Tűlevelű erdő
hy: Փշատերև անտառ
id: Hutan
is: Barrtrjáaskógur
it: Foresta di conifere
ja: 森林
ko: 숲
lo: ປ່າສົນ
lt: Spygliuočių miškas
nl: Naaldbos
pl: Las iglasty
pt_br: Floresta de coníferas
ro: Pădure
ru: Хвойный лес
sl: Iglasti gozd
sq: Pyll halor
sr: Четинарска шума
tr: Çam Ormanı
uk: Хвойний ліс

# type.landuse.forest.deciduous
source: Deciduous Forest
af: Loofwoud
az: Meşə
be: Лісцевы лес
ca: Bosc de caducifòlies
cs: Les
da: Skov
de: Laubwald
el: Φυλλοβόλο δάσος
et: Heitlehine mets
eu: Basoa
fa: جنگل
fi: Lehtimetsä
fr: Forêt de feuillus
gl: Bosque caducifolio
he: יער נשירים
hu: Lombhullató erdő
hy: Սաղարթախիտ անտառ
id: Hutan
is: Laufskógur
it: Foresta de cidua
ja: 森林
ko: 숲
lo: ປ່າຜັດໃບ
lt: Lapuočių miškas
nl: Loofbos
pl: Las liściasty
pt_br: Floresta de folha caduca
ro: Pădure
ru: Лиственный лес
sl: Listnati gozd
sq: Pyll gjethegjerë
sr: Листопадна шума
tr: Orman
uk: Листяний ліс

# type.landuse.forest.mixed
source: Mixed-Leaf Forest
af: Gemengde woud
az: Meşə
be: Змешаны лісцевы лес
ca: Arbrat mixt Bosc
cs: Les
da: Skov
de: Mischwald
el: Μικτό δάσος
et: Segamets
eu: Basoa
fa: جنگل
fi: Sekametsä
fr: Forêt
gl: Bosque mixto
he: יער מעורב-עלים
hu: Vegyes lombú erdő
hy: Խառը անտառ
id: Hutan
is: Blandaður skógur
it: Foresta mista
ja: 森林
ko: 숲
lo: ປ່າໄມ້ປະສົມ
lt: Mišrus miškas
nl: Gemengd bos
pl: Las mieszany
pt_br: Floresta
ro: Pădure
ru: Смешанный лес
sl: Mešani gozd
sq: Pyll i përzier
sr: Шума
tr: Orman
uk: Змішаний ліс

# type.landuse.garages
source: Garages
af: Vulstasies
az: Qarajlar
be: Гаражы
ca: Garatges
cs: Garáže
de: Garagen
el: Χώροι στάθμευσης
et: Garaažide maaala
eu: Garajeak
fi: Autotallit
gl: Garaxes
hu: Garázssor
hy: Ավտոտնակներ
is: Verkstæði
it: Garage
ja: ガレージ
lo: ກຸ່ມໂຮງລົດ
lt: Garažai
pl: Garaże
pt_br: Garagens
ru: Гаражи
sl: Garaže
sq: Garazhe
sr: Гаража
tr: Garajlar
uk: Гаражі

# type.landuse.grass
source: Grass
af: Grasperk
az: Ot
be: Трава
ca: Herba
cs: Trávník
da: Græsplæne
de: Wiese
el: Γρασίδι
et: Muru
eu: Belarra
fa: چمن زار
fi: Ruohikko
fr: Gazon
gl: Céspede
he: דשא
hu: Fű
hy: Խոտածածկ
id: Lapangan rumput
is: Gras
it: Prato erboso
ja: 芝生
ko: 잔디
lo: ສະໜາມຫຍ້າ
lt: Žolė
nl: Gazon
pl: Trawnik
pt_br: Gramado
ro: Gazon
ru: Газон
sl: Trava
sq: Bar
sr: Травњак
tr: Çim
uk: Газон

# type.landuse.greenfield
source: Greenfield
af: Natuurlike groen
az: Yaşıl sahə
be: Зямля для забудовы
ca: Terreny urbanitzable
cs: Nezastavěná plocha
de: Rohbauland
el: Αναξιοποίητη έκταση
et: Ehituseks planeeritud roheala
eu: Eraikitzeko eremua
fi: Vihreä kenttä
fr: Terrain vierge
gl: Terreo non urbanizado
he: ירוק טבעי
hu: Zöldmezős terület
hy: Կանաչապատ տարածք
is: Nýbyggingarsvæði
it: Zona selvaggia
ja: 建設予定地
lo: ພື້ນທີ່ວ່າງເປົ່າ
lt: Nauja statybų zona
pl: Obszar pod zabudowę
pt_br: Terreno com construção planeada
ru: Земля для застройки
sl: Nezazidano zemljišče
sq: Zonë e gjelbër
sr: Грађевинско земљиште
tr: Yeşil Alan
uk: Земля для будiвництва

# type.landuse.greenhouse_horticulture
source: Greenhouse
af: Kweekhuis
az: Qış bağı
be: Цяпліца
ca: Hivernacle
cs: Skleník
de: Gewächshaus-Fläche
el: Θερμοκήπιο
et: Kasvuhoonete ala
eu: Negutegia
fi: Kasvihuone
fr: Culture sous serre
gl: Invernadoiro
he: חממה
hu: Üvegház
hy: Ջերմոց
is: Gróðurhús
it: Serra
ja: 温室栽培
lo: ເຮືອນຮົ່ມ
lt: Šiltnamiai
nl: Kassen
pl: Szklarnia
pt_br: Estufas
ru: Теплицы
sl: Rastlinjak
sq: Serë
sr: Стакленик
tr: Kış Bahçesi
uk: Теплиці

# type.landuse.industrial
source: Industrial Area
af: Industriële gebied
az: Sənaye sahəsi
be: Прамысловая зона
ca: Àrea industrial
cs: Průmyslová oblast
de: Industriegebiet
el: Βιομηχανική περιοχή
et: Tööstuspiirkond
eu: Industria-gunea
fi: Teollisuusalue
fr: Zone industrielle
gl: Zona industrial
he: אזור תעשייה
hu: Ipari terület
hy: Արդյունաբերական գոտի
is: Iðnaðarsvæði
it: Zona industriale
ja: 工業用地
lo: ເຂດອຸດສາຫະກຳ
lt: Pramoninė zona
nl: Industrieterrein
pl: Obszar przemysłowy
pt_br: Terreno industrial
ru: Промзона
sl: Industrijsko območje
sq: Zonë industriale
sr: Индустријска зона
tr: Sanayi Bölgesi
uk: Промзона

# type.landuse.landfill
source: Landfill
af: Stortingsterrein
az: Poliqon
be: Сметнік
ca: Abocador
cs: Skládka
da: Affaldsplads
de: Müllhalde
el: Σκουπιδότοπος
et: Prügila
eu: Iraulketa
fa: دفن گاه زباله
fi: Kaatopaikka
fr: Décharge
gl: Entulleira
he: מטמנה
hu: Hulladéklerakó
hy: Աղբավայր
id: TPA
is: Landfylling
it: Luogo di scarico
ja: 埋立地
ko: 쓰레기 매립지
lo: ບ່ອນຖິ້ມຂີ້ເຫຍື້ອ
lt: Sąvartynas
nl: Stortplaats
pl: Składowisko odpadów
pt_br: Aterros
ro: Gunoiște
ru: Свалка
sl: Odlagališče
sq: Vendgrumbullim mbetjesh
sr: Депонија
tr: Çöp Sahası
uk: Звалище

# type.landuse.meadow
source: Meadow
af: Weiland
az: Çəmən
be: Луг
ca: Prat de dall
cs: Louka
de: Wiese
el: Βοσκότοπος
et: Heinamaa
eu: Belardia
fi: Niitty
fr: Prairie
gl: Pradera
he: אחו
hu: Rét
hy: Մարգագետին
is: Rjóður
it: Radura
ja: 牧草地
lo: ທົ່ງຫຍ້າ
lt: Pievos
nl: Weiland
pl: Łąka
pt_br: Pradaria
ru: Луг
sl: Travnik
sq: Lëndinë
sr: Ливада
tr: Çayır
uk: Луг

# type.landuse.military
source: Military Area
af: Militêre gebied
az: Hərbi Bölgə
be: Ваенная зона
ca: Zona militar
cs: Vojenský prostor
de: Militärgebiet
el: Στρατιωτική περιοχή
et: Militaarala
eu: Militar-gunea
fi: Sotilasalue
fr: Terrain militaire
gl: Área militar
he: שטח צבאי
hu: Katonai terület
hy: Ռազմական գոտի
is: Hersvæði
it: Area militare
ja: 軍用地
lo: ເຂດທະຫານ
lt: Karinė teritorija
nl: Militair terrein
pl: Teren wojskowy
pt_br: Área militar
ru: Военная зона
sl: Vojaško območje
sq: Zonë ushtarake
sr: Војна област
tr: Askeri Alan
uk: Військова зона

# type.landuse.orchard
source: Orchard
af: Boord
az: Meyvə bağı
be: Сад
ca: Verger
cs: Sad
de: Obstplantage
el: Οπωρώνας
et: Viljapuuaed
eu: Baratzea
fi: Hedelmätarha
fr: Vergers
gl: Horto
he: פרדס
hu: Gyümölcsös
hy: Պտղատու այգի
is: Trjágarður
it: Frutteto
ja: 果樹園
lo: ສວນໝາກໄມ້
lt: Sodas
nl: Boomgaard
pl: Sad
pt_br: Pomar
ru: Сад
sl: Sadovnjak
sq: Pemëtore
sr: Воћњак
tr: Meyve Bahçesi
uk: Сад

# type.landuse.quarry
source: Quarry
af: Steengroef
az: Daş çuxuru
be: Кар'ер
ca: Pedrera
cs: Lom
de: Steinbruch
el: Λατομείο
et: Karjäär
eu: Harrobia
fi: Louhos
fr: Carrières
gl: Canteira
he: מחצבה
hu: Külszíni fejtés, kőfejtő
hy: Քարհանք
is: Grjótnáma
it: Cava
ja: 採石場
lo: ໂຮງໂມ້ຫີນ
lt: Karjeras
nl: Steengroeve
pl: Kamieniołom
pt_br: Pedreira
ru: Карьер
sl: Kamnolom
sq: Gurore
sr: Каменолом
tr: Taş Ocağı
uk: Кар'єр

# type.landuse.railway
source: Railway Premises
af: Spoorwegfasiliteite
az: Dəmir yolu binası
be: Чыгуначныя будынкі
ca: Instal·lacions ferroviàries
cs: Areál železnice
da: Jernbaneanlæg
de: Eisenbahnanlagen
el: Σιδηροδρομικές εγκαταστάσεις
et: Raudteekoridor
eu: Trenbide instalazioak
fa: محدوده راه آهن
fi: Rautatierakennukset
fr: Installations ferroviaires
gl: Instalacións ferroviarias
he: שטחי רכבת
hu: Vasúti terület
hy: Երկաթուղային գոտի
id: Stasiun kereta api
is: Járnbrautasvæði
it: Impianti ferroviari
ja: 鉄道施設
ko: 차량 기지
lo: ພື້ນທີ່ທາງລົດໄຟ
lt: Geležinkelio teritorija
nl: Spoorwegfaciliteiten
pl: Obiekty kolejowe
pt_br: Área ferroviária
ro: Instalații feroviare
ru: Железнодорожные сооружения
sl: Železniško območje
sq: Zonë hekurudhore
sr: Железничке просторије
tr: Demiryolu Tesisleri
uk: Залізничні споруди

# type.landuse.recreation_ground
source: Recreation Ground
af: Ontspanningsone
az: İstirahət zonası
be: Зона адпачынку
ca: Zona recreativa
cs: Rekreační areál
de: Erholungsgebiet
el: Χώρος αναψυχής
et: Puhkeala
eu: Zelaia
fi: Virkistysalue
fr: Aire de jeux
gl: Área recreativa
he: אזור מיועד לבילוי
hu: Szabadidőpark
hy: Հանգստի գոտի
is: Leikvöllur
it: Area divertimento
ja: レクリエーション
lo: ສະຖານທີ່ພັກຜ່ອນ
lt: Poilsio zona
nl: Recreatiezone
pl: Teren rekreacyjny
pt_br: Área de lazer
ru: База отдыха
sl: Rekreacijsko območje
sq: Zonë rekreative
sr: Простор за рекреацију
tr: Dinlenme Alanı
uk: База вiдпочинку

# type.landuse.reservoir
source: Reservoir
az: Bu
be: Вадасховішча
ca: Embassament
cs: Voda
da: Vand
de: Wasserfläche
el: Ταμιευτήρας
et: Veehoidla
eu: Arroa
fa: اب
fi: Vesiallas
fr: Bassin de retenue
gl: Encoro
he: מאגר
hu: Tározó
hy: Ջրամբար
id: Air
is: Uppistöðulón
it: Bacino
ja: 貯水池
ko: 저수지
lo: ອ່າງເກັບນໍ້າ
lt: Rezervuaras
pl: Woda
pt_br: Água
ro: Apă
ru: Водоём
sl: Zadrževalnik
sq: Rezervuar
sr: Вештачко језеро
tr: Su
uk: Водоймище

# type.landuse.residential
source: Residential Area
af: Woongebied
az: Yaşayış sahəsi
be: Жылы раён
ca: Zona residencial
cs: Obytná oblast
de: Wohngebiet
el: Οικιστική περιοχή
et: Elamuala
eu: Bizitegi-eremua
fi: Asuinalue
fr: Zone résidentielle
gl: Zona residencial
he: אזור מגורים
hu: Lakóövezet
hy: Բնակելի թաղամաս
is: Íbúðasvæði
it: Area residentiale
ja: 住宅地
lo: ເຂດທີ່ພັກອາໄສ
lt: Gyvenamoji zona
nl: Woonwijk
pl: Tereny zamieszkania
pt_br: Área residencial
ru: Жилая зона
sl: Stanovanjsko območje
sq: Zonë banimi
sr: Стамбена зона
tr: Yerleşim Alanı
uk: Житлова зона

# type.landuse.retail
source: Retail Area
af: Handelsgebied
az: Pərakəndə satış sahəsi
be: Гандлёвая зона
ca: Zona comercial
cs: Nákupní oblast
de: Einzelhandelsgebiet
el: Περιοχή λιανικής
et: Jaekaubandusala
eu: Merkataritza-gunea
fi: Kauppa-alue
fr: Zone commerciale
gl: Zona comercial
he: אזור קמעונאות
hu: Kiskereskedelmi terület
hy: Առևտրի գոտի
is: Smásölusvæði
it: Area commerciale
ja: 小売店エリア
lo: ເຂດຂາຍຍ່ອຍ
lt: Prekybos zona
nl: Detailhandel
pl: Obszar handlu
pt_br: Área de varejo
ru: Зона торговли
sl: Trgovsko območje
sq: Zonë shitjesh
sr: Пословна зона
tr: Perakende Satış Alanı
uk: Зона торгівлі

# type.landuse.salt_pond
source: Salt Pond
af: Soutpoel
az: Üzgüçülük hovuzu
be: Саляная сажалка
ca: Estany salat
cs: Solné jezírko
de: Saline
el: Αλυκή
et: Soolatiik
eu: Gatzaga
fi: Suolalampi
fr: Marais salants
gl: Salina
he: בריכת מלח
hu: Sólepárló medence
hy: Աղի լճակ
is: Salttjörn
it: Salina
ja: 塩田
lo: ນາເກືອ
lt: Druskos tvenkinys
nl: Zoutpoel
pl: Słone jezioro
pt_br: Salinas
ru: Соляной пруд
sl: Solni bazen
sq: Kripore
sr: Слано језеро
tr: Tuzla
uk: Соляний став

# type.landuse.village_green
source: Land
af: Meent
az: Torpaq
be: Зялёная зона
ca: Terreny
cs: Půda
de: Dorfplatz
el: Έκταση
et: Külaplats
eu: Hiri-belardia
fr: Terrain
gl: Espazo verde
he: כפר ירוק
hu: Faluközponti zöldterület (UK)
hy: Հողատարածք
it: Terra
ja: 村の中心
lo: ດິນວ່າງໃນໝູ່ບ້ານ
lt: Kaimo aikštė
nl: Dorpspark
pl: Nawsie
pt_br: Espaço verde de um vilarejo
ru: Парк
sl: Zemljišče
sq: Tokë
sr: Зеленило
tr: Arazi
uk: Парк

# type.landuse.vineyard
source: Vineyard
af: Wingerd
az: Üzüm bağı
be: Вінаграднік
ca: Vinyar
cs: Vinice
de: Weinberg
el: Αμπελώνας
et: Viinamarjaistandus
eu: Mahastia
fr: Vignes
gl: Viñedo
he: כרם
hu: Szőlő
hy: Խաղողի այգի
is: Vínekra
it: Vigne
ja: ブドウ園
lo: ສວນອະງຸ່ນ
lt: Vynuogynas
nl: Wijngaard
pl: Winnica
pt_br: Vinha
ru: Виноградник
sl: Vinograd
sq: Vresht
sr: Виноград
tr: Üzüm Bağı
uk: Виноградник

# type.landuse.plant_nursery
source: Plant Nursery
be: Гадавальнік раслін
ca: Viver
cs: Rostlinná školka
de: Gärtnerei
el: Φυτώριο
et: Puukool
fr: Pépinière
gl: Viveiro de plantas
hu: Faiskola
hy: Տնկարան
is: Græðlingaræktun
it: Vivaio
lo: ໂຮງເພາະພັນໄມ້
lt: Medelynas
nl: Plantenkwekerij
pl: Szkółka roślin
pt_br: Viveiro de plantas
sl: Drevesnica
sq: Fidanishte
tr: Fidanlık
uk: Розсадник

# type.leisure
source: Leisure
af: Ontspanning
az: İstirahət üçün yer
be: Месца адпачынку
ca: Oci
cs: Volný čas
de: Freizeit
el: Αναψυχή
et: Jõudeaja tegevused
eu: Aisia
fr: Loisirs
gl: Lecer
he: פנאי
hu: Szabadidő
hy: Ժամանց
is: Afþreying
it: Tempo libero
ja: レジャー
lo: ການພັກຜ່ອນຢ່ອນໃຈ
lt: Laisvalaikis
nl: Ontspanning
pl: Wypoczynek
pt_br: Lazer
ru: Место для отдыха
sl: Prosti čas
sq: Kohë e lirë
sr: Слободно време
tr: Dinlenecek Yer
uk: Місце відпочинку

# type.leisure.common
source: Public Land
af: Openbare grond
az: İctimai domen
be: Грамадская зямля
ca: Terreny públic
cs: Veřejný prostor
de: öffentliche Grünfläche
el: Δημόσια γη
et: Ühismaakasutusala
eu: Lurzoru publikoa
fr: Terrain communal
gl: Zona pública
he: קרקע ציבורית
hu: Szabadidős tevékenységre használható közös föld (UK)
hy: Հանրային հողատարածք
is: Opinbert land
it: Suolo Pubblico
ja: レジャー(共有地)
lo: ທີ່ດິນສາທາລະນະ
lt: Bendro naudojimo žemė
nl: Openbare grond
pl: Teren publiczny
pt_br: Terreno baldio
ru: Общественная земля
sl: Javno zemljišče
sq: Tokë publike
sr: Јавно земљиште
tr: Kamu Alanı
uk: Громадська земля

# type.leisure.dog_park
source: Dog Park
af: Hondepark
az: İt sahəsi
be: Сабачы парк
ca: Parc caní
cs: Místo pro psy
da: Hundepark
de: Hundeauslauffläche
el: Περιοχή για βόλτα σκύλων
et: Koertepark
eu: Txakur parkea
fa: محدوده مخصوص سگ
fi: Koirien ulkoilupaikka
fr: Parc canin
gl: Parque para cans
he: פארק כלבים
hu: Kutyafuttató
hy: Շների զբոսայգի
id: Area untuk anjing
is: Hundagarður
it: Area sgambamento cani
ja: ドッグエリア
ko: 애완견 지역
lo: ສວນສາທາລະນະສຳລັບໝາ
lt: Šunų vedžiojimo aikštelė
nl: Hondenuitlaatplek
pl: Wybieg dla psów
pt_br: Parque para cachorros
ro: Loc de plimbare a câinilor
ru: Место для выгула собак
sl: Pasji park
sq: Park qensh
sr: Парк за псе
tr: Köpek Alanı
uk: Місце для вигулу собак

# type.leisure.fitness_centre
source: Fitness Centre
af: Fiksheidsentrum
az: Fitness mərkəzi
be: Фітнэс цэнтр
ca: Gimnàs
cs: Fitness
da: Trænings- og motionscenter
de: Fitnessstudio
el: Κέντρο γυμναστικής
et: Jõusaal
eu: Fitness zentroa
fa: باشگاه بدنسازی
fi: Kuntosali
fr: Centre fitness
gl: Centro de fitnes
he: מכון כושר
hu: Edzőterem
hy: Ֆիտնես կենտրոն
id: Pusat kebugaran
is: Líkamsræktarmiðstöð
it: Centro benessere
ja: フィットネスセンター、ジム
ko: 피트니스센터
lo: ສູນຟິດເນັດ
lt: Sporto klubas
nl: Fitnesscentrum
pl: Centrum fitness
pt_br: Academia de ginástica
ro: Centru fitness
ru: Фитнес-клуб
sl: Fitnes center
sq: Palestër
sr: Фитнес центар
tr: Fitness Merkezi
uk: Фітнес-зал

# type.leisure.fitness_station
source: Fitness Station
af: Fiksheidstasie
az: Açıq Hava İdman Sahəsi
be: Фітнэс станцыя
ca: Estació de fitness
cs: Posilovna
el: Γυμναστήριο
et: Jõulinnak
eu: Gimnasioa
fa: پارک سلامت
fi: Kuntokeskus
fr: Station de fitness
gl: Parque de fitnes
he: תחנת כושר
hu: Fitneszpark
hy: Մարզահրապարակ
id: Stasiun Kebugaran
is: Líkamsræktarstöð
it: Centro fitness
ja: フィットネスステーション
ko: 피트니스 스테이션
lo: ຈຸດອອກກຳລັງກາຍ
lt: Treniruokliai lauke
pl: Stacja fitness
pt_br: Estação de fitness
ro: Sală de fitness
ru: Спортивные снаряды
sl: Fitnes postaja
sq: Vegla force
sr: Фитнес станица
tr: Açık Hava Spor Alanı
uk: Спортивні знаряддя

# type.leisure.dance
source: Dance Hall
af: Danssaal
az: Rəqs zalı
be: Танцавальная зала
ca: Sala de ball
cs: Taneční hala
da: Dansesal
de: Tanzsaal
el: Αίθουσα χορού
et: Tantsusaal
eu: Dantza-aretoa
fa: ﺺﻗﺭ ﻦﻟﺎﺳ
fi: Tanssisali
fr: Salle de danse
gl: Salón de baile
he: היכל ריקודים
hu: Táncterem
hy: Պարասրահ
id: Lantai dansa
is: Danssalur
it: Sala da ballo
ja: ダンスホール
ko: "댄스홀"
lo: ຫໍເຕັ້ນ
lt: Šokių salė
nl: Danszaal
pl: Sala taneczna
pt_br: Salão de dança
ro: Sala de dans
ru: Танцпол
sl: Plesna dvorana
sq: Sallë vallëzimi
sr: Плесна дворана
tr: Dans Salonu
uk: Танцювальний зал

# type.leisure.garden
source: Garden
af: Tuin
az: Bağ
be: Сад
ca: Jardí
cs: Zahrada
da: Have
de: Garten
el: Κήπος
et: Aed
eu: Lorategi
fa: گردشگری
fi: Puutarha
fr: Jardin
gl: Xardín
he: גן
hu: Kert
hy: Այգի
id: Situs arkeologi
is: Garður
it: Giardino
ja: 庭園
ko: 정원
lo: ສວນ
lt: Sodas
nl: Tuin
pl: Ogród
pt_br: Jardim
ro: Sit arheologic
ru: Сад
sl: Vrt
sq: Kopsht
sr: Башта
tr: Bahçe
uk: Садок

# type.leisure.garden.residential
source: Residential Garden
af: Residensiële tuin
az: Yaşayış bağı
be: Прыватны сад
ca: Jardí residencial
cs: Zahrada
da: Have
de: Garten
el: Οικιστικός κήπος
et: Elamu aed
eu: Lorategi
fa: گردشگری
fi: Puutarha
fr: Jardin
gl: Xardín residencial
he: גן מגורים
hu: Házikert
hy: Տնամերձ այգի
id: Situs arkeologi
is: Íbúagarður
it: Giardino
ja: 庭園
ko: 정원
lo: ສວນໃນບ້ານ
lt: Sodas
nl: Tuin
pl: Ogród przydomowy
pt_br: Jardim residencial
ro: Sit arheologic
ru: Частный сад
sl: Stanovanjski vrt
sq: Kopsht banimi
sr: Врт у дворишту
tr: Konut Bahçesi
uk: Частный сад

# type.leisure.golf_course
source: Golf Course
af: Gholfbaan
az: Qolf Kursu
be: Поле для гольфа
ca: Camp de golf
cs: Golf
da: Golf
de: Golfplatz
el: Γήπεδο γκολφ
et: Golfirada
eu: Golf kurtsoa
fa: زمین گلف
fi: Golf-rata
fr: Terrain de golf
gl: Campo de golf
he: מגרש גולף
hu: Golfpálya
hy: Գոլֆի դաշտ
id: Lapangan golf
is: Golfvöllur
it: Campo da golf
ja: ゴルフコース
ko: 골프장
lo: ສະໜາມກອຟ
lt: Golfo aikštynas
nl: Golfbaan
pl: Kurs golfowy
pt_br: Campo de golfe
ro: Teren de golf
ru: Площадка для гольфа
sl: Igrišče za golf
sq: Fushë golfi
sr: Терен за голф
tr: Golf Sahası
uk: Майданчик для гольфу

# type.leisure.miniature_golf
source: Minigolf
be: Мінігольф
el: Μίνι γκολφ
et: Minigolfirada
eu: Minigolfa
he: מיני גולף
hy: Մինի գոլֆ
is: Mínígolf
ja: ミニゴルフ
ko: 미니골프
lo: ມິນິກອຟ
lt: Minigolfas
pt_br: Minigolfe
ru: Минигольф
sr: Мини-голф
uk: Мінігольф

# type.leisure.hackerspace
source: Hackerspace
be: Хакерская прастора
ca: Espai hacker
de: Hackerraum
et: Häkkerite ühisruum
eu: Hacker-gunea
fa: فضای هکرها
fi: Hacklab
gl: Espazo para hackers
he: משרד היי טק משותף
hy: Հաքերսփեյս
is: Hakkaraathvarf
ja: ハッカースペース
ko: 해커스 스페이스
lo: ພື້ນທີ່ສຳລັບນັກພັດທະນາ
lt: Hakerių erdvė
ru: Хакерспейс
sr: Хакерски простор
uk: Хакерський простір
