Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.cuisine.buschenschank
source: Buschenschank
be: Бушэншанк
el: Μπούσενσανκ (αυστριακή ταβέρνα)
et: Austria veinikõrts (buschenschank)
eu: Buschenschank taberna tradizionala
fi: Viinitaverna
gl: Buschenschank (especialidade austríaca)
he: בושנשאנק
hu: Buschenschank (borkimérés Kelet-Ausztriában)
hy: Բուշենշանկ
id: Taverna anggur
is: Buschenschank (austurrískt)
it: Osteria contadina
ja: ブッシェンシャンク
ko: 와인 레스토랑
lo: ຮ້ານເຫຼົ້າແວງບູເຊັນຊັງ
pl: Winiarnia
ro: Tavernă
ru: Домашняя таверна (бушеншанк)
sq: Tavernë vere
sr: Таверна
uk: Домашня таверна (бушеншанк)

# type.cuisine.cake
source: Cake
af: Tert
az: Tort
be: Торт
ca: Pastissos
cs: Dort
da: Kager
de: Kuchen
el: Κέικ
et: Koogid
eu: Pastelak
fa: کیک
fi: Kakku
fr: Gâteau
gl: Tortas
he: עוגה
hu: Sütemény
hy: Տորթ
id: Kue
is: Kökur
it: Torte
ja: ケーキ
ko: 케이크
lo: ເຄັກ
lt: Tortai
nl: Taart
pl: Ciasta
pt_br: Bolo
ro: Tort
ru: Кондитерская
sl: Torta
sq: Ëmbëlsira
sr: Колачи
tr: Pasta
uk: Кондитерська

# type.cuisine.caribbean
source: Caribbean
af: Karibies
az: Karib mətbəxi
be: Карыбскі
ca: Caribenya
cs: Karibská kuchyně
da: Caribisk
de: Karibisch
el: Καραϊβική
et: Kariibi
eu: Karibeko sukaldaritza
fa: کارائیب
fi: Karibialainen keittiö
fr: Cuisine des Caraïbes
gl: Caribeña
he: מטבח קריבי
hu: Karibi
hy: Կարիբյան
id: Masakan karibia
is: Karíbahafs
it: Cucina caraibica
ja: カリブ料理
ko: 카리브식 음식
lo: ຄາຣິບບຽນ
lt: Karibų virtuvė
nl: Caraïbisch
pl: Kuchnia karaibska
pt_br: Cozinha caribenha
ro: Bucătărie caraibă
ru: Карибская кухня
sl: Karibska
sq: Karaibe
sr: Карибска
tr: Karayip Mutfağı
uk: Карибська кухня

# type.cuisine.chicken
source: Chicken
af: Hoender
az: Toyuq
be: Кураня
ca: Pollastre
cs: Kuře
da: Kylling
de: Hühnchen
el: Κοτόπουλο
et: Kanaliha road
eu: Oiloak
fa: مرغ
fi: Kana
fr: Poulet
gl: Pito
he: עוף
hu: Csirke
hy: Հավի մսով ճաշատեսակներ
id: Ayam
is: Kjúklingar
it: Pollo
ja: 鶏肉
ko: 닭고기
lo: ເມນູໄກ່
lt: Vištienos patiekalai
nl: Kip
pl: Kurczak
pt_br: Frango
ro: Pui
ru: Блюда из курицы
sl: Piščanec
sq: Pule
sr: Пилетина
tr: Tavuk
uk: Страви з курки

# type.cuisine.chinese
source: Chinese
af: Sjinees
az: Çin mətbəxi
be: Кітайскі
ca: Xinesa
cs: Čínská kuchyně
da: Kinesisk
de: Chinesisch
el: Κινέζικη
et: Hiina
eu: Txinako sukaldaritza
fa: چینی
fi: Kiinalainen keittiö
fr: Cuisine chinoise
gl: Chinesa
he: מטבח סיני
hu: Kínai
hy: Չինական
id: Masakan tionghoa
is: Kínverskt
it: Cucina cinese
ja: 中華料理
ko: 중국식 음식
lo: ຈີນ
lt: Kinų virtuvė
nl: Chinees
pl: Kuchnia chińska
pt_br: Cozinha chinesa
ro: Bucătărie chineză
ru: Китайская кухня
sl: Kitajska
sq: Kineze
sr: Кинеска
tr: Çin Mutfağı
uk: Китайська кухня

# type.cuisine.coffee_shop
source: Coffee
af: Koffie
az: Qəhvə
be: Кава
ca: Cafè
cs: Káva
da: Kaffe
de: Kaffee
el: Καφές
et: Kohvi
eu: Kafea
fa: قهوه
fi: Kahvi
fr: Café
gl: Café
he: קפה
hu: Kávé
hy: Սուրճ
id: Kopi
is: Kaffi
it: Caffè
ja: コーヒー
ko: 커피
lo: ກາເຟ
lt: Kava
nl: Koffie
pl: Kawa
pt_br: Café
ro: Cafenea
ru: Кофе
sl: Kava
sq: Kafe
sr: Кафа
tr: Kahve
uk: Кава

# type.cuisine.crepe
source: Crepe
af: Pannekoek
az: Krep
be: Блін
ca: Crep
cs: Crêpe
da: Crepes
de: Crêpe
el: Κρέπα
et: Kreperii
eu: Krepeak
fa: کرپ
fi: Kreppi
fr: Crêperie
gl: Crepes
he: קרפ
hu: Crêpe (francia palacsinta)
hy: Նրբաբլիթ
id: Kue dadar
is: Krepur
it: Crêpes
ja: クレープ
ko: 크레이프
lo: ເຄຣັບ
lt: Lietiniai
nl: Pannenkoek
pl: Naleśnikarnia
ro: Clătite
ru: Тонкие блинчики
sl: Palačinka
sq: Krepe
sr: Палачинке
tr: Krep
uk: Млинці

# type.cuisine.croatian
source: Croatian
af: Kroaties
az: Xorvat mətbəxi
be: Харвацкі
ca: Croata
cs: Chorvatská kuchyně
da: Kroatisk
de: Kroatisch
el: Κροατική
et: Horvaadi
eu: Sukaldaritza croata
fa: کرواسیایی
fi: Kroatialainen keittiö
fr: Cuisine croate
gl: Croata
he: מטבח קרואטי
hu: Horvát
hy: Խորվաթական
id: Masakan kroasia
is: Króatískt
it: Cucina croata
ja: クロアチア料理
ko: 크로아티아식 음식
lo: ໂຄຣເອເຊຍ
lt: Kroatų virtuvė
nl: Kroatisch
pl: Kuchnia chorwacka
pt_br: Cozinha croata
ro: Bucătărie croată
ru: Хорватская кухня
sl: Hrvaška
sq: Kroate
sr: Хрватска
tr: Hırvat Mutfağı
uk: Хорватська кухня

# type.cuisine.curry
source: Curry
af: Kerrie
az: Karri
be: Кары
ca: Curri
cs: Kari
da: Karryretter
el: Κάρι
et: Karri
eu: Currya
fa: کاری
gl: Curri
he: קארי
hy: Կարի
id: Kari
is: Karrý
ja: カレー
ko: 카레
lo: ແກງກະຫຼີ່
lt: Karis
nl: Curry's
ru: Блюда карри
sl: Kari
sq: Kerri
sr: Кари
tr: Köri
uk: Каррі

# type.cuisine.deli
source: Deli
az: Delikates
be: Дэлікатэсы
ca: Delicatesen
cs: Lahůdky
de: Delikatessen
el: Εκλεκτά τρόφιμα
et: Delikatesstoitude pood
eu: Delicatessen
fa: اغذیه فروشی
fi: Herkkukauppa
fr: Charcuterie
gl: Delicatesen
he: מעדנייה
hu: Csemege
hy: Դելիկատեսն
id: Toko makanan jadi
is: Sælkeraverslun
it: Gastronomia
ja: デリ
ko: 델리
lo: ອາຫານສຳເລັດຮູບ
lt: Delikatesai
pl: Delikatesy
pt_br: Iguarias regionais
ru: Деликатесы
sl: Delikatesa
sr: Деликатеси
tr: Şarküteri
uk: Делікатеси

# type.cuisine.diner
source: Diner
af: Padkafee
az: Vaqon restoranı
be: Закусачная
ca: Sopar
cs: Večeře
el: Μικροεστιατόριο
et: Söögikoht
eu: Errepideko jatetxe amerikarra
fa: کسی که شام میخورد
fi: Lounaskahvila
fr: Diner américain
gl: Cea
he: דיינר
hu: Vacsora
hy: Ճաշարան
id: Makan malam
is: Matsölustaður
it: Ristorantino
ja: ダイナー
ko: 식당
lo: ຮ້ານອາຫານຂ້າງທາງ
lt: Užkandinė
pl: Bar szybkiej obsługi
pt_br: Lanchonete
ru: Дайнер
sl: Gostilna
sr: Ресторан
tr: Lokanta
uk: Дайнер

# type.cuisine.donut
source: Donut
af: Oliebol
be: Пончык
ca: Dònut
cs: Kobliha
da: Donuts
de: Donuts
el: Ντόνατ
et: Sõõrik
eu: Donutsak
fa: دونات
fi: Donitsi
fr: Donuts
gl: Rosquillas
he: דונאט
hu: Fánk
hy: Փքաբլիթներ
id: Donat
is: Kleinuhringir
it: Ciambelle
ja: ドーナッツ
ko: 도너츠
lo: ໂດນັດ
lt: Spurgos
nl: Donuts
pl: Pączki
pt_br: Rosquinha
ro: Gogoși
ru: Пончики
sl: Krof
sr: Крофне
uk: Пончики

# type.cuisine.ethiopian
source: Ethiopian
af: Ethiopies
az: Efiopiya mətbəxi
be: Эфіопскі
ca: Etiòpica
cs: Etiopská kuchyně
da: Etiopisk
de: Äthiopisch
el: Αιθιοπίας
et: Etioopia
eu: Etiopiako sukaldaritza
fa: اتیوپیایی
fi: Etiopialainen keittiö
fr: Cuisine éthiopienne
gl: Etíope
he: מטבח אתיופי
hu: Etióp
hy: Եթովպական
id: Masakan etiopia
is: Eþíópískt
it: Cucina etiope
ja: エチオピア料理
ko: 에티오피아식 음식
lo: ເອທິໂອປີ
lt: Etiopijos virtuvė
nl: Ethiopisch
pl: Kuchnia etiopska
pt_br: Cozinha etíope
ro: Bucătărie etiopiană
ru: Эфиопская кухня
sl: Etiopska
sq: Etiopiane
sr: Етиопијска
tr: Etiyopya Mutfağı
uk: Ефіопська кухня

# type.cuisine.filipino
source: Filipino
af: Filippyns
az: Filippin mətbəxi
be: Філіпінскі
ca: Filipina
cs: Filipínská kuchyně
da: Filippinsk
de: Philippinisch
el: Φιλιππινέζικη
et: Filipiinide
eu: Filipinetako sukaldaritza
fa: فیلیپینی
fi: Filippiiniläinen keittiö
fr: Cuisine philippine
gl: Filipina
he: מטבח פיליפיני
hu: Filippínó
hy: Ֆիլիպինյան
id: Masakan filipina
is: Filipeyskt
it: Cucina filippina
ja: フィリピン料理
ko: 필리핀식 음식
lo: ຟີລິບປິນ
lt: Filipinų virtuvė
nl: Filipijns
pl: Kuchnia filipińska
pt_br: Cozinha filipina
ro: Bucătărie filipineză
ru: Филиппинская кухня
sl: Filipinska
sq: Filipinase
sr: Филипинска
tr: Filipin Mutfağı
uk: Філіппінська кухня

# type.cuisine.fine_dining
source: Fine Dining
af: Gastronomie
az: Birinci dərəcəli restoran
be: Вытанчаная кухня
ca: Restaurant de luxe
cs: Zážitková gastronomie
da: Eksklusiv
de: Gehoben
el: Εκλεκτά εστιατόρια
et: Peen restoran
eu: Jatetxe dotorea
fa: رستوران مجلل
fi: Hieno ravintola
fr: Restaurant gastronomique
gl: Restaurante elegante
he: גורמה
hu: Fine Dining (exkluzív)
hy: Բարձրակարգ խոհանոց
id: Adiboga
is: Fínn veitingastaður
it: Ristorante elegante
ja: 高級料理
ko: 고급 식당
lo: ອາຫານຊັ້ນເລີດ
lt: Aukštosios virtuvės restoranas
nl: Gastronomisch
pl: Wykwintna kuchnia
pt_br: Alta gastronomia
ro: Restaurant elegant
ru: Ресторан высокой кухни
sl: Visoka kuhinja
sq: Restorant luksoz
sr: Ексклузивни ресторан
tr: Birinci Sınıf Restoran
uk: Ресторан високої кухні

# type.cuisine.fish
source: Fish
af: Vis
az: Balıq
be: Рыба
ca: Peix
cs: Ryba
da: Fisk
de: Fisch
el: Ψάρια
et: Kalaroad
eu: Arraina
fa: ماهی
fi: Kala
fr: Poisson
gl: Peixes
he: דגים
hu: Hal
hy: Ձկնային
id: Ikan
is: Fiskur
it: Pesce
ja: 魚料理
ko: 생선
lo: ເມນູປາ
lt: Žuvies patiekalai
nl: Vis
pl: Ryby
pt_br: Peixe
ro: Pește
ru: Рыбный ресторан
sl: Riba
sq: Peshk
sr: Риба
tr: Balık
uk: Рибний ресторан

# type.cuisine.fish_and_chips
source: Fish and Chips
af: Vis en tjips
az: Balıq və çips
be: Рыба і чыпсы
ca: Peix amb patates fregides
cs: Ryba a hranolky
de: Fisch und Chips
el: Ψάρια και πατάτες
et: Friteeritud kala ja kartulid
eu: Arraina patatekin (Fish and Chips)
fa: ماهی و چیپس
gl: Pescado rebozado con patacas
he: דג וצ'יפס
hu: Fish & Chips (hal és sültkrumpli)
hy: Ձուկ և կարտոֆիլ
id: Ikan dan kentang goreng
is: Fiskur og franskar
ja: フィッシュ・アンド・チップス
ko: 피쉬 앤 칩스
lo: ປາຈືນ ແລະ ມັນຝະລັ່ງ
lt: Žuvis su bulvytėmis
pl: Ryba i frytki
pt_br: Peixe e batatas fritas
ro: Pește și cartofi pai
ru: Рыба и картофель фри
sl: Riba in krompirček
sq: Peshk dhe patate
sr: Риба и помфрит
tr: Balık ve Patates Cipsi
uk: Риба зі смаженою картоплею

# type.cuisine.french
source: French
af: Frans
az: Fransız mətbəxi
be: Французскі
ca: Francesa
cs: Francouzská kuchyně
da: Fransk
de: Französisch
el: Γαλλική
et: Prantsuse
eu: Frantziako sukaldaritza
fa: فرانسوی
fi: Ranskalainen keittiö
fr: Cuisine française
gl: Francesa
he: מטבח צרפתי
hu: Francia
hy: Ֆրանսիական
id: Masakan prancis
is: Franskt
it: Cucina francese
ja: フランス料理
ko: 프랑스식 음식
lo: ຝຣັ່ງ
lt: Prancūzų virtuvė
nl: Frans
pl: Kuchnia francuska
pt_br: Cozinha francesa
ro: Bucătărie franceză
ru: Французская кухня
sl: Francoska
sq: Franceze
sr: Француска
tr: Fransız Mutfağı
uk: Французька кухня

# type.cuisine.friture
source: Friture
af: Tjipstalletjie
az: Qovurma
be: Фрыцюр
ca: Fruits fregits
cs: Smažené pokrmy
de: Pommes
el: Τηγανητά
et: Friteeritud toidud
eu: Frijituak
fi: Uppopaistettu
fr: Friterie
gl: Frituras
he: טיגון
hu: Olajban sütött ételek
hy: Ֆրիտյուր
id: Gorengan
is: Djúpsteikt
it: Fritture
ja: 揚げ物
ko: 튀김 요리
lo: ອາຫານຈືນ
lt: Gruzdinti patiekalai
nl: Frituur
pl: Smażalnia
pt_br: Fritura
ro: Cartofi prăjiți
ru: Блюда во фритюре
sq: Të skuqura
sr: Пржена храна
tr: Kızartma
uk: Страви у фритюрі

# type.cuisine.georgian
source: Georgian
af: Georgies
az: Gürcü mətbəxi
be: Грузінскі
ca: Georgiana
cs: Gruzínská kuchyně
da: Georgisk
de: Georgisch
el: Γεωργιανή
et: Gruusia
eu: Georgiako sukaldaritza
fa: گرجی
fi: Georgialainen keittiö
fr: Cuisine géorgienne
gl: Xeorxiana
he: מטבח גיאורגי
hu: Grúz
hy: Վրացական
id: Masakan georgia
is: Georgískt
it: Cucina georgiana
ja: ジョージア料理
ko: 그루지야식 음식
lo: ຈໍເຈຍ
lt: Gruzinų virtuvė
nl: Georgisch
pl: Kuchnia gruzińska
pt_br: Cozinha georgiana
ro: Bucătărie georgiană
ru: Грузинская кухня
sl: Gruzijska
sq: Gjeorgjiane
sr: Грузијска
tr: Gürcü Mutfağı
uk: Грузинська кухня

# type.cuisine.german
source: German
af: Duits
az: Alman mətbəxi
be: Нямецкі
ca: Alemanya
cs: Německá kuchyně
da: Tysk
de: Deutsch
el: Γερμανική
et: Saksa
eu: Alemaniar sukaldaritza
fa: آلمانی
fi: Saksalainen keittiö
fr: Cuisine allemande
gl: Alemá
he: מטבח גרמני
hu: Német
hy: Գերմանական
id: Masakan jerman
is: Þýskt
it: Cucina tedesca
ja: ドイツ料理
ko: 독일식 음식
lo: ເຢຍລະມັນ
lt: Vokiečių virtuvė
nl: Duits
pl: Kuchnia niemiecka
pt_br: Cozinha alemã
ro: Bucătărie germană
ru: Немецкая кухня
sl: Nemška
sq: Gjermane
sr: Немачка
tr: Alman Mutfağı
uk: Німецька кухня

# type.cuisine.greek
source: Greek
af: Grieks
az: Yunan mətbəxi
be: Грэчаскі
ca: Grega
cs: Řecká kuchyně
da: Græsk
de: Griechisch
el: Ελληνική
et: Kreeka
eu: Greziar sukaldaritza
fa: یونانی
fi: Kreikkalainen keittiö
fr: Cuisine grecque
gl: Grega
he: מטבח יווני
hu: Görög
hy: Հունական
id: Masakan yunani
is: Grískt
it: Cucina greca
ja: ギリシャ料理
ko: 그리스식 음식
lo: ເກຣັກ
lt: Graikų virtuvė
nl: Grieks
pl: Kuchnia grecka
pt_br: Cozinha grega
ro: Bucătărie grecească
ru: Греческая кухня
sl: Grška
sq: Greke
sr: Грчка
tr: Yunan Mutfağı
uk: Грецька кухня

# type.cuisine.grill
source: Grill
af: Roostervleis
az: Qril
be: Грыль
ca: Graellada
cs: Gril
el: Ψησταριά
eu: Erretegia
fa: گریل
fi: Grilli
gl: Grella
he: גריל
hy: Գրիլ
id: Panggangan
is: Grillstaður
it: Cucina alla griglia
ja: グリル
ko: 그릴
lo: ປີ້ງ/ຢ້າງ
lt: Grilis
nl: Gegrilde gerechten
pl: Dania z grilla
pt_br: Grelhada
ro: Grătar
ru: Гриль
sl: Žar
sq: Zgarë
sr: Грил
tr: Izgara
uk: Гриль

# type.cuisine.heuriger
source: Heuriger
be: Вінная карчма (хойрыгер)
ca: Heuriger (especialitat austríaca)
el: Χόιριγκερ
et: Austria hooajaline veinikõrts (heuriger)
eu: Heuriger, Austriako taberna tradizionala
fi: Viinitaverna
gl: Heuriger (especialidade austríaca)
he: הויריגר
hy: Հոյրիգեր
id: Taverna anggur
is: Heuriger (Austurrísk vínkrá)
ja: ホイリゲ
ko: 호이리거
lo: ຮ້ານເຫຼົ້າແວງເຮີຣິເກີ
ro: Tavernă
ru: Винная таверна (хойригер)
sq: Tavernë vere
sr: Винска таверна
uk: Винна таверна (хойригер)

# type.cuisine.hotdog
source: Hotdog
af: Worsbroodjie
az: Hot-doq
be: Хот-дог
ca: Frankfurt
da: Hotdogs
el: Χοτ Ντογκ
fa: هات‌داگ
gl: Cachorros quentes
he: נקניקיה
hy: Հոթ-դոգ
is: Pylsur
ja: ホットドッグ
ko: 핫도그
lo: ຮັອດດັອກ
lt: Dešrainiai
nl: Hotdogs
pl: Hot-dogi
pt_br: Cachorro-quente
ru: Хот-доги
sr: Хот дог
tr: Sosisli
uk: Хот-доги

# type.cuisine.hungarian
source: Hungarian
af: Hongaars
az: Macar mətbəxi
be: Вугорскі
ca: Hongaresa
cs: Maďarská kuchyně
da: Ungarsk
de: Ungarisch
el: Ουγγρική
et: Ungari
eu: Hungariako sukaldaritza
fa: مجارستانی
fi: Unkarilainen keittiö
fr: Cuisine hongroise
gl: Húngara
he: מטבח הונגרי
hu: Magyar
hy: Հունգարական
id: Masakan hongaria
is: Ungverskt
it: Cucina ungherese
ja: ハンガリー料理
ko: 헝가리식 음식
lo: ຮັງກາຣີ
lt: Vengrų virtuvė
nl: Hongaars
pl: Kuchnia węgierska
pt_br: Cozinha húngara
ro: Bucătărie maghiară
ru: Венгерская кухня
sl: Madžarska
sq: Hungareze
sr: Мађарска
tr: Macar Mutfağı
uk: Угорська кухня

# type.cuisine.ice_cream
source: Ice Cream
af: Roomys
az: Dondurma
be: Марозіва
ca: Gelat
cs: Zmrzlina
da: Is
de: Eis
el: Παγωτό
et: Jäätis
eu: Izozkiak
fa: بستنی
fi: Jäätelö
fr: Crème glacée
gl: Xeados
he: גלידה
hu: Jégkrém
hy: Պաղպաղակ
id: Es_krim
is: Ís
it: Gelateria
ja: アイスクリーム
ko: 아이스크림
lo: ກະແລັມ
lt: Ledai
nl: Ijs
pl: Lodziarnia
pt_br: Sorvete
ro: Înghețată
ru: Кафе-мороженое
sl: Sladoled
sq: Akullore
sr: Сладолед
tr: Dondurma
uk: Морозиво

# type.cuisine.indian
source: Indian
af: Indies
az: Hind mətbəxi
be: Індыйскі
ca: Índia
cs: Indická kuchyně
da: Indisk
de: Indisch
el: Ινδική
et: India
eu: Indiako sukaldaritza
fa: هندی
fi: Intialainen keittiö
fr: Cuisine indienne
gl: Hindú
he: מטבח הודי
hu: Indiai
hy: Հնդկական
id: Masakan india
is: Indverskt
it: Cucina indiana
ja: インド料理
ko: 인도식 음식
lo: ອິນເດຍ
lt: Indų virtuvė
nl: Indisch
pl: Kuchnia indyjska
pt_br: Cozinha indiana
ro: Bucătărie indiană
ru: Индийская кухня
sl: Indijska
sq: Indiane
sr: Индијска
tr: Hint Mutfağı
uk: Індійська кухня

# type.cuisine.indonesian
source: Indonesian
af: Indonesies
az: İndoneziya mətbəxi
be: Інданэзійскі
ca: Indonèsia
cs: Indonéská kuchyně
da: Indonesisk
de: Indonesisch
el: Ινδονησιακή
et: Indoneesia
eu: Indonesiako sukaldaritza
fa: اندونزیایی
fi: Indonesialainen keittiö
fr: Cuisine indonésienne
gl: Cociña indonesia
he: מטבח אינדונזי
hu: Indonéz
hy: Ինդոնեզիական
id: Masakan indonesia
is: Indonesískt
it: Cucina indonesiana
ja: インドネシア料理
ko: 인도네시아식 음식
lo: ອິນໂດເນເຊຍ
lt: Indoneziečių virtuvė
nl: Indonesisch
pl: Kuchnia indonezyjska
pt_br: Cozinha indonésia
ro: Bucătărie indoneziană
ru: Индонезийская кухня
sl: Indonezijska
sq: Indoneziane
sr: Индонежанска
tr: Endonezya Mutfağı
uk: Індонезійська кухня

# type.cuisine.international
source: International
af: Internasionaal
az: Beynəlxalq mətbəx
be: Міжнародны
ca: Internacional
cs: Mezinárodní kuchyně
el: Διεθνής
et: Rahvusvaheline
eu: Nazioarteko sukaldea
fa: بین‌المللی
fi: Kansainvälinen keittiö
fr: Cuisine internationale
gl: Internacional
he: מטבח בינלאומי
hu: Nemzetközi
hy: Միջազգային
id: Masakan internasional
is: Alþjóðlegt
it: Cucina internazionale
ja: 国際料理
ko: 국제 음식
lo: ນານາຊາດ
lt: Tarptautinė virtuvė
nl: Internationaal
pl: Kuchnia międzynarodowa
pt_br: Cozinha internacional
ro: Bucătărie internațională
ru: Международная кухня
sl: Mednarodna
sq: Ndërkombëtare
sr: Интернационална
tr: Uluslararası Mutfak
uk: Міжнародна кухня

# type.cuisine.irish
source: Irish
af: Iers
az: Irland mətbəxi
be: Ірландскі
ca: Irlandesa
cs: Irská kuchyně
da: Irsk
de: Irisch
el: Ιρλανδέζικη
et: Iiri
eu: Irlandar sukaldaritza
fa: ایرلندی
fi: Irlantilainen keittiö
fr: Cuisine irlandaise
gl: Irlandesa
he: מטבח אירי
hu: Ír
hy: Իռլանդական
id: Masakan irlandia
is: Írskt
it: Cucina irlandese
ja: アイルランド料理
ko: 아일랜드식 음식
lo: ໄອຣິສ
lt: Airių virtuvė
nl: Iers
pl: Kuchnia irlandzka
pt_br: Cozinha irlandesa
ro: Bucătărie irlandeză
ru: Ирландская кухня
sl: Irska
sq: Irlandeze
sr: Ирска
tr: İrlanda Mutfağı
uk: Ірландська кухня

# type.cuisine.italian
source: Italian
af: Italiaans
az: Italyan mətbəxi
be: Італьянскі
ca: Italiana
cs: Italská kuchyně
da: Italiensk
de: Italienisch
el: Ιταλική
et: Itaalia
eu: Italiako sukaldaritza
fa: ایتالیایی
fi: Italialainen keittiö
fr: Cuisine italienne
gl: Italiana
he: מטבח איטלקי
hu: Olasz
hy: Իտալական
id: Masakan italia
is: Ítalskt
it: Cucina italiana
ja: イタリア料理
ko: 이탈리아식 음식
lo: ອິຕາລີ
lt: Italų virtuvė
nl: Italiaans
pl: Kuchnia włoska
pt_br: Cozinha italiana
ro: Bucătărie italiană
ru: Итальянская кухня
sl: Italijanska
sq: Italiane
sr: Италијанска
tr: İtalyan Mutfağı
uk: Італійська кухня

# type.cuisine.italian_pizza
source: Italian, Pizza
af: Italiaans, pizza
az: Italyan, pizza
be: Італьянская, піца
ca: Italiana, pizza
cs: Italská, pizza
da: Italiensk, pizza
de: Italienisch; Pizza
el: Ιταλική, Πίτσα
et: Itaalia, pizza
eu: Italiar sukaldaritza, pizza
fi: Italialainen, pizza
fr: Pizza italienne
gl: Italiana, pizzas
he: מטבח איטלקי;פיצה
hu: Olasz, pizza
hy: Իտալական, Պիցցա
id: Italia, pizza
is: Ítalskt, pítsa
it: Cucina italiana, pizza
ja: イタリア料理；ピザ
ko: 이탈리아식, 피자
lo: ອິຕາລີ, ພິດຊ່າ
lt: Itališka, picerija
nl: Italiaans, pizza
pl: Kuchnia włoska, pizza
pt_br: Italiana, pizza
ro: Pizza
ru: Итальянская, пиццерия
sl: Italijanska, Pica
sq: Italiane, Pica
sr: Пица
tr: İtalyan, Pizza
uk: Італійська кухня, піцерія

# type.cuisine.japanese
source: Japanese
af: Japans
az: Yapon mətbəxi
be: Японская
ca: Japonesa
cs: Japonská kuchyně
da: Japansk
de: Japanisch
el: Ιαπωνική
et: Jaapani
eu: Japoniako sukaldaritza
fa: ژاپنی
fi: Japanilainen keittiö
fr: Cuisine japonaise
gl: Xaponesa
he: מטבח יפני
hu: Japán
hy: Ճապոնական
id: Masakan jepang
is: Japanskt
it: Cucina giapponese
ja: 日本料理
ko: 일본식 음식
lo: ຍີ່ປຸ່ນ
lt: Japonų virtuvė
nl: Japans
pl: Kuchnia japońska
pt_br: Cozinha japonesa
ro: Bucătărie japoneză
ru: Японская кухня
sl: Japonska
sq: Japoneze
sr: Јапанска
tr: Japon Mutfağı
uk: Японська кухня

# type.cuisine.kebab
source: Kebab
az: Kabab
be: Кебаб
de: Kebap
el: Κεμπάπ
eu: Kebabak
fa: کباب
gl: Kebabs
he: קבב
hy: Քյաբաբ
ja: カバブ
ko: 케밥
lo: ເຄບັບ
lt: Kebabai
pt_br: Espetinho
ru: Кебабы
sq: Qebap
sr: Кебаб
tr: Kebap
uk: Кебаби

# type.cuisine.korean
source: Korean
af: Koreaans
az: Koreya mətbəxi
be: Карэйская
ca: Coreana
cs: Korejská kuchyně
da: Koreansk
de: Koreanisch
el: Κορεάτικη
et: Korea
eu: Koreako sukaldaritza
fa: کره‌ای
fi: Korealainen keittiö
fr: Cuisine coréenne
gl: Coreana
he: מטבח קוריאני
hu: Koreai
hy: Կորեական
id: Korea
is: Kóreskt
it: Cucina coreana
ja: 韓国料理
ko: 한국식 음식
lo: ເກົາຫຼີ
lt: Korėjiečių virtuvė
nl: Koreaans
pl: Kuchnia koreańska
pt_br: Cozinha coreana
ro: Bucătărie coreană
ru: Корейская
sl: Korejska
sq: Koreane
sr: Корејска
tr: Kore Mutfağı
uk: Корейська кухня

# type.cuisine.lao
source: Lao
af: Laotiaans
az: Laos mətbəxi
be: Лаоска
ca: Laosiana
cs: Laoská kuchyně
da: Laotisk
de: Laotisch
el: Λάος
eu: Laosko sukaldaritza
fi: Laosilainen keittiö
fr: Cuisine laotienne
gl: Laosiana
he: מטבח לאו
hu: Laoszi
hy: Լաոսական
id: Masakan laos
is: Laóskt
it: Cucina laotiana
ja: ラオス料理
ko: 라오식 음식
lo: ລາວ
lt: Laoso virtuvė
nl: Laotiaans
pl: Kuchnia laoska
pt_br: Cozinha laosiana
ro: Bucătărie laoțiană
ru: Лаосская кухня
sl: Laoska
sq: Laotiane
sr: Лаоска
tr: Lao Mutfağı
uk: Лаоська кухня

# type.cuisine.lebanese
source: Lebanese
af: Lebanees
az: Livan mətbəxi
be: Ліванская
ca: Libanesa
cs: Libanonská kuchyně
da: Libanesisk
de: Libanesisch
el: Λιβανέζικη
et: Liibanoni
eu: Libanoko sukaldaritza
fa: لبنانی
fi: Libanonilainen keittiö
fr: Cuisine libanaise
gl: Libanesa
he: מטבח לבנוני
hu: Libanoni
hy: Լիբանանյան
id: Masakan lebanon
is: Líbanskt
it: Cucina libanese
ja: レバノン料理
ko: 레바논식 음식
lo: ເລບານອນ
lt: Libaniečių virtuvė
nl: Libanees
pl: Kuchnia libańska
pt_br: Cozinha libanesa
ro: Bucătărie libaneză
ru: Ливанская кухня
sl: Libanonska
sq: Libaneze
sr: Либанска
tr: Lübnan Mutfağı
uk: Ліванська кухня

# type.cuisine.local
source: Local
af: Inheemse kombuis
az: Yerli mətbəx
be: Мясцовая
cs: Místní kuchyně
da: Lokalt køkken
de: Lokale Küche
el: Τοπική
et: Kohalik
eu: Bertako sukaldaritza
fi: Paikallinen keittiö
fr: Cuisine locale
he: מטבח מקומי
hu: Helyi
hy: Տեղական
id: Masakan lokal
is: Staðtengt
it: Cucina locale
ja: 地元料理
ko: 현지식 음식
lo: ພື້ນເມືອງ
lt: Vietinė virtuvė
nl: Regionale keuken
pl: Kuchnia lokalna
pt_br: Cozinha local
ro: Bucătărie locală
ru: Местная кухня
sl: Lokalna
sq: Lokale
sr: Локална
tr: Yerel Mutfak
uk: Місцева кухня

# type.cuisine.malagasy
source: Malagasy
af: Malgassies
az: Madaqaskar mətbəxi
be: Малагасійская
ca: Malgaixa
cs: Madagaskarská kuchyně
da: Madagaskisk
de: Madegassisch
el: Μαδαγασκάρης
et: Madagaskari
eu: Malgaxeko sukaldaritza
fi: Madagaskarilainen keittiö
fr: Cuisine malgache
gl: Malgache
he: מטבח מדגאסקי
hu: Madagaszkári
hy: Մալագասիական
id: Masakan madagaskar
is: Malagasískt
it: Cucina malgascia
ja: マダガスカル料理
ko: 마다가스카르식 음식
lo: ມາດາກາສະກາ
lt: Madagaskaro virtuvė
nl: Malagassisch
pl: Kuchnia malgaska
pt_br: Cozinha malgaxe
ro: Bucătărie malgașă
ru: Мадагаскарская кухня
sl: Malgaška
sq: Malagazi
sr: Мадагаскарска
tr: Madagaskar Mutfağı
uk: Мадагаскарська кухня

# type.cuisine.malaysian
source: Malaysian
af: Maleisies
az: Malayziya mətbəxi
be: Малайзійская
ca: Malàisia
cs: Malajsijská kuchyně
da: Malaysisk
de: Malaysisch
el: Μαλαισιανή
et: Malai
eu: Malay sukaldaritza
fi: Malesialainen keittiö
fr: Cuisine malaisienne
gl: Cociña malaia
he: מטבח מלזי
hu: Maláj
hy: Մալայզիական
id: Masakan malaysia
is: Malasískt
it: Cucina malese
ja: マレーシア料理
ko: 말레이시아식 음식
lo: ມາເລເຊຍ
lt: Malaizijos virtuvė
nl: Maleisisch
pl: Kuchnia malezyjska
pt_br: Cozinha malaia
ro: Bucătărie malaysiană
ru: Малазийская кухня
sl: Malezijska
sq: Malajziane
sr: Малезијска
tr: Malezya Mutfağı
uk: Малайзійська кухня

# type.cuisine.mediterranean
source: Mediterranean
af: Mediterreens
az: Aralıq dənizi mətbəxi
be: Міжземнаморская
ca: Mediterrània
cs: Středomořská kuchyně
da: Middelhavskost
de: Mediterran
el: Μεσογειακή
et: Vahemere
eu: Sukaldaritza mediterraneoa
fi: Välimeren keittiö
fr: Cuisine méditerranéenne
gl: Mediterránea
he: מטבח ים-תיכוני
hu: Mediterrán
hy: Միջերկրածովյան
id: Masakan mediterania
is: Miðjarðarhafs
it: Cucina mediterranea
ja: 地中海料理
ko: 지중해식 음식
lo: ເມດິເຕີເຣນຽນ
lt: Viduržemio jūros virtuvė
nl: Mediterraans
pl: Kuchnia śródziemnomorska
pt_br: Cozinha mediterrânea
ro: Bucătărie mediteraneeană
ru: Средиземноморская кухня
sl: Sredozemska
sq: Mesdhetare
sr: Медитеранска
tr: Akdeniz Mutfağı
uk: Середземноморська кухня

# type.cuisine.mexican
source: Mexican
af: Meksikaans
az: Meksika mətbəxi
be: Мексіканская
ca: Mexicana
cs: Mexická kuchyně
da: Mexicansk
de: Mexikanisch
el: Μεξικάνικη
et: Mehhiko
eu: Mexikoko sukaldea
fi: Meksikolainen keittiö
fr: Cuisine mexicaine
gl: Mexicana
he: מטבח מקסיקני
hu: Mexikói
hy: Մեքսիկական
id: Masakan meksiko
is: Mexíkanskt
it: Cucina messicana
ja: メキシコ料理
ko: 멕시코식 음식
lo: ເມັກຊິໂກ
lt: Meksikiečių virtuvė
nl: Mexicaans
pl: Kuchnia meksykańska
pt_br: Cozinha mexicana
ro: Bucătărie mexicană
ru: Мексиканская кухня
sl: Mehiška
sq: Meksikane
sr: Мексичка
tr: Meksika Mutfağı
uk: Мексиканська кухня
