Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# download_over_mobile_message
source: This could be considerably expensive with some plans or if roaming.
ar: قد يكون هذا مكلفا جدا لبعض الخطط أو عند التجوال.
bg: Това може да бъде значително скъпо при някои планове или при роуминг.
cs: Toto by mohli být s některými tarify nebo roamingem výrazně dražší.
da: Dette kan blive dyrt med nogle abonnementer eller hvis du er i roamingtilstand.
de: Das könnte mit einigen Tarifen oder beim Roaming sehr teuer werden.
el: Αυτό μπορεί να είναι σημαντικά πιο ακριβό για μερικά πακέτα ή στην περίπτωση περιαγωγής
es: Podría ser muy caro con ciertos planes o con itinerancia de datos.
et: See võib mõningate lepingute või roamingu korral olla märgatavalt kallim.
eu: Oso garestia izan daiteke plan batzuekin edo datu-ibiltaritzarekin.
fa: این کار می تواند برای شما در بعضی طرح ها و یا حالت رومینگ هزینه اضافی در بر داشته باشد.
fi: Tämä vaihtoehto saattaa olla huomattavasti kalliimpi tietyillä sopimuksilla tai roaming-yhteydellä.
fr: Cela pourrait être très cher avec certains abonnements ou si vous êtes en déplacement.
hu: Ez jelentősen drága lehet némely előfizetés vagy roaming keretein belül.
id: Ini bisa menjadi jauh mahal pada beberapa paket atau jika roaming.
it: Quest'operazione potrebbe essere piuttosto costosa con alcuni piani o in roaming.
ja: プランによって、またはローミングしている場合、非常に高額になる可能性があります。
ko: 이는 일부 플랜이나 로밍할 경우에 비싸다고 간주될 수 있습니다.
mr: रोमिंग वर असल्यास हे बरेच महाग पडू शकते.
nl: Met sommige abonnementen of bij roaming kan dit behoorlijk duur zijn.
pl: Może to być kosztowne przy niektórych planach taryfowych lub w roamingu.
pt: Isto pode ser muito caro com alguns planos ou em roaming.
ro: Aceasta poate fi destul de costisitoare în cazul unor abonamente sau dacă sunteți pe roaming.
ru: На некоторых тарифных планах или в роуминге это может привести к значительным расходам.
sk: V prípade niektorých plánov alebo použitím roamingu by to mohlo byť značne nákladné.
sv: Detta kan vara mycket dyrt med vissa abonnemang och vid roaming.
th: มันอาจมีราคาสูงมากหากใช้แผนโทรศัพท์บางประเภทหรือหากทำการโรมมิ่ง
tr: Bu işlem bazı planlarla ya da dolaşım ise büyük ölçüde pahalı olabilir.
uk: Це може бути задорого за деякими планами або за умовами роумінгу.
vi: Như vậy sẽ rất đắt tiền với một số gói dữ liệu hoặc khi chuyển vùng.
zh_hans: 用一些方案或漫游的话这可能相当昂贵。
zh_hant: 用某些方案或漫遊的話這可能相當昂貴。

# error_enter_correct_house_number
source: Enter a valid building number
ar: أدخل رقم منزل صحيح
bg: Въведете валиден номер на сграда
cs: Zadejte správné číslo domu
da: Skriv det rigtige husnummer
de: Richtige Hausnummer eingeben
el: Εισαγάγετε έναν έγκυρο αριθμό κτιρίου
es: Introducir el número de domicilio correcto
et: Sisesta kehtiv majanumber
eu: Sartu etxe-zenbaki zuzena
fa: وارد کردن شماره ساختمان معتبر
fi: Syötä oikea talon numero
fr: Saisir un numéro de maison correct
hu: Helyes házszámot adjon meg
id: Masukkan nomor rumah yang benar
it: Inserisci numero civico corretto
ja: 正しい番地を入力してください
ko: 올바른 집 번호 입력
mr: एक वैध बिल्डिंग क्रमांक प्रविष्ट करा
nb: Skriv riktig husnummer
nl: Een juist huisnummer invoeren
pl: Wprowadź poprawny numer domu
pt: Introduzir um número de endereço correto
ro: Introduceți numărul corect al casei
ru: Введите корректный номер дома
sk: Zadajte správne číslo domu
sv: Ange korrekt husnummer
th: กรอกบ้านเลขที่ให้ถูกต้อง
tr: Doğru ev numarası girin
uk: Введіть правильний номер будинку
vi: Nhập số nhà chính xác
zh_hans: 输入正确的房屋号
zh_hant: 輸入正確的門牌號碼

# editor_storey_number
source: Number of floors (maximum of %d)
ar: عدد الطوابق (بحد أقصى %d)
bg: Брой етажи (максимум %d)
cs: Počet poschodí (max. %d)
da: Antal etager (maks %d)
de: Anzahl der Etagen (%d maximal)
el: Αριθμός ορόφων (μέγιστο %d)
es: Número de plantas (máx. %d)
et: Korruste arv (maks. %d)
eu: Solairu kopurua (gehienez %d)
fa: تعداد طبقات ( حداکثر %d )
fi: Kerrosten määrä (maks. %d)
fr: Nombre d'étages (max %d)
hu: Az emeletek száma (legfeljebb %d)
id: Jumlah lantai (maksimum %d)
it: Numero di piani (massimo %d)
ja: フロアの数（最大%d）
ko: 층 수(최대 %d)
mr: मजल्यांची संख्या (कमाल %d)
nb: Antall etasjer (maks. %d)
nl: Aantal verdiepingen (max. %d)
pl: Liczba pięter (maks. %d)
pt: Número de pisos (máx. %d)
ro: Număr de etaje (max %d)
ru: Количество этажей (максимум %d)
sk: Počet poschodí (max %d)
sv: Antal våningar (max %d)
th: จำนวนชั้น (มากสุด %d)
tr: Kat sayısı (en fazla %d)
uk: Кількість поверхів (максимум %d)
vi: Số tầng (tối đa %d)
zh_hans: 楼号 (最大 %d)
zh_hant: 樓號（最大 %d）

# error_enter_correct_storey_number
source: The number of floors must non exceed 25
ar: تحرير المبنى بحد أقصى 25 طابقًا
bg: Броят на етажите не трябва да надвишава 25
cs: Opravte počet poschodí, max. 25
da: Rediger bygningen med maksimum 25 etager
de: Bearbeiten Sie die Gebäude mit maximal 25 Etagen
el: Ο αριθμός των ορόφων δεν πρέπει να υπερβαίνει τους 25
es: Edite el edificio con un máximo de 25 plantas
et: Korruste arv ei või olla üle %d
eu: Landare kopurua ez da 25etik gorakoa izan behar
fa: تعداد طبقات نباید بیش از 25 باشد
fi: Muokkaa kerroksia, enintään 25 kerrosta
fr: Modifier l'immeuble avec un maximum de 25 étages
hu: Legfeljebb 25 emeletes épület szerkesztése
id: Edit bangunan dengan maksimum 25 lantai
it: Modificare l'edificio con un massimo di 25 piani
ja: 最高25階までのビルを編集
ko: 최대 25층까지 입력하세요
mr: मजल्यांची संख्या २५ पेक्षा जास्त नसावी
nb: Rediger bygningen med maks. 25 etasjer
nl: Bewerk het gebouw met maximaal 25 verdiepingen
pl: Edytuj budynek z maksymalną liczbą 25 pięter
pt: Editar o edifício com um máximo de 25 pisos
ro: Editare clădire cu maximum 25 de etaje
ru: Количество этажей не должно превышать 25
sk: Upraviť s maximálne 25 poschodiami
sv: Redigera byggnaden med max 25 våningar
th: แก้ไขอาคารที่มีจำนวนชั้นมากกว่า 25
tr: Binayı en fazla 25 katlı düzenle
uk: Редагуйте будівлі висотою максимум 25 поверхів
vi: Sửa tòa nhà có tối đa 25 tầng
zh_hans: 编辑最多 25 层的建筑
zh_hant: 編輯最多 25 層的建築

# editor_zip_code
source: ZIP Code
ar: الرمز البريدي
bg: Пощенски код
cs: PSČ
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
et: Postiindeks
eu: Posta kodea
fa: کدپستی
fi: Postinumero
fr: Code postal
hu: Irányítószám
id: Kode Pos
it: Codice postale
ja: 郵便番号
ko: 우편번호
mr: पिनकोड
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: Código Postal
ro: Cod poștal
ru: Почтовый индекс
sk: PSČ
sv: Postnr
th: รหัสไปรษณีย์
tr: Posta Kodu
uk: Поштовий індекс
vi: Mã ZIP
zh_hans: 邮编
zh_hant: 郵遞區號

# error_enter_correct_zip_code
source: Enter a valid ZIP code
ar: أدخل الرمز البريدي الصحيح
bg: Въведете валиден пощенски код
cs: Zadejte správné PSČ
da: Indtast det korrekte postnummer
de: Geben Sie die korrekte Postleitzahl ein
el: Πληκτρολογήστε έναν έγκυρο ταχυδρομικό κώδικα
es: Introduzca el código postal correcto
et: Sisesta korrektne postiindeks
eu: Mesedez, idatzi posta-kode zuzena
fa: یک کد پستی معتبر وارد کنید
fi: Anna kelvollinen postinumero
fr: Entrer le code postal correct
hu: Írja be a helyes irányítószámot
id: Masukkan Kode Pos yang benar
it: Inserire il codice postale corretto
ja: 正しい郵便番号を入力してください
ko: 올바른 우편번호를 입력하세요
mr: वैध पिनकोड प्रविष्ट करा
nb: Angi riktig postnummer
nl: Voer de juiste postcode in
pl: Podaj prawidłowy kod pocztowy
pt: Introduza o código postal correto
ro: Introduceți codul poștal corect
ru: Введите корректный почтовый индекс
sk: Zadajte správne PSČ
sv: Ange korrekt postnr
th: กรุณาใส่รหัสไปรษณีย์ที่ถูกต้อง
tr: Doğru Posta Kodunu girin
uk: Введіть коректний поштовий індекс
vi: Nhập Mã ZIP chính xác
zh_hans: 输入正确的邮编
zh_hant: 輸入正確的郵遞區號

# core_placepage_unknown_place
source: Unknown Place
ar: مكان غير معروف
bg: Неизвестно място
cs: Neznámé místo
da: Ukendt sted
de: Unbekannter Ort
el: Άγνωστο μέρος
es: Lugar desconocido
et: Tundmatu koht
eu: Toki ezezaguna
fa: مکان ناشناس
fi: Tuntematon paikka
fr: Place inconnue
hu: Ismeretlen hely
id: Tempat Tidak Dikenal
it: Luogo sconosciuto
ja: 不明な場所
ko: 장소 알 수 없음
mr: अज्ञात ठिकाण
nb: Ukjent sted
nl: Onbekende locatie
pl: Nieznane miejsce
pt: Local desconhecido
ro: Loc necunoscut
ru: Неизвестное место
sk: Neznáme miesto
sv: Okänd plats
th: ไม่ทราบชื่อสถานที่
tr: Bilinmeyen Yer
uk: Невідоме місце
vi: Địa Điểm Chưa Biết
zh_hans: 未知位置
zh_hant: 未知的位置

# editor_other_info
source: Send a note to OSM moderators
ar: أُرْسِلْتِ ملحوظة إلى وَسِيط OSM
bg: Изпращане на бележка до редакторите на OSM
cs: Odeslat komentář moderátorovi OSM
da: Send en besked til OSM-redaktører
de: Notiz an OSM-Redakteure senden
el: Στείλτε μια σημείωση στο συντονιστή του OSM
es: Enviar nota a los editores de OSM
et: Saada märkus OSM muutjatele
eu: Bidali oharra OSM editoreei
fa: ارسال یادداشت به ویرایشکنندگان OSM
fi: Lähetä muistiinpano OSM-moderaattorille
fr: Envoyer un message au modérateur d'OSM
hu: Küldjön jegyzetet az OSM editornak
id: Mengirim catatan ke moderator OSM
it: Invia una nota al moderatore OSM
ja: OSM モデレーターにメモを送信
ko: OSM 중재자에게 쪽지 보내기
mr: OpenStreetMap संपादकांना एक चिठ्ठी पाठवा
nb: Send en beskjed til OSM-moderatoren
nl: Een boodschap naar OSM-moderator sturen
pl: Poinformuj redaktorów OSM
pt: Enviou uma nota ao moderador OSM
ro: Trimiteți un resturi moderatorului OSM
ru: Отправить заметку редакторам OSM
sk: Odoslať poznámku OSM editorom
sv: Skicka en not till OSM-redaktörer
th: ส่งหมายเหตุไปยังผู้ดำเนินการ OSM
tr: OSM moderatörüne bir not gönder
uk: Надіслати нотатку редакторам OSM
vi: Gửi thanh đến người kiểm duyệt OSM
zh_hans: 发送笔记到OSM调节器
zh_hant: 發送筆記到OSM調節器

# editor_detailed_description_hint
source: Detailed comment
ar: تعليق مفصل
bg: Подробен коментар
cs: Podrobný komentář
da: Detaljerede bemærkninger
de: Ausführlicher Kommentar
el: Αναλυτικό σχόλιο
es: Comentario detallado
et: Üksikasjalik kommentaar
eu: Iruzkin zehatza
fa: اظهارنظر بیشتر
fi: Yksityiskohtainen kommentti
fr: Commentaire détaillé
hu: Részletes megjegyzés
id: Komentar mendetail
it: Commento dettagliato
ja: 詳細なコメント
ko: 상세 설명
mr: तपशीलवार टिप्पणी
nb: Detaljert kommentar
nl: Gedetailleerde reactie
pl: Szczegółowy komentarz
pt: Comentário detalhado
ro: Comentariu detaliat
ru: Подробный комментарий
sk: Zmazaná poznámka
sv: Detaljerad kommentar
th: ข้อคิดเห็นอย่างละเอียด
tr: Ayrıntılı yorum
uk: Докладний коментар
vi: Nhận xét chi tiết
zh_hans: 详细备注
zh_hant: 詳細註釋

# editor_detailed_description
source: Your suggested map changes will be sent to the OpenStreetMap community. Describe any additional details that cannot be edited in MAPS.ME.
ar: سيتم إرسال التغييرات التي اقترحتها إلى مجتمع OpenStreetMap. اذكر التفاصيل التي لا يمكن تحريرها في MAPS.ME
bg: Предложените от вас промени по картата ще бъдат изпратени до общността на OpenStreetMap. Опишете всички допълнителни подробности, които не могат да бъдат въведени в Organic Maps.
cs: Vámi navržené změny odešleme do komunity OpenStreetMap. Popište podrobnosti, které nelze upravit v MAPS.ME.
da: Dine foreslåede ændringer vil blive sendt til OpenStreetMap fællesskabet. Beskrive detaljer, som ikke kan redigeres i MAPS.ME.
de: Ihre Änderungsvorschläge für die Karte werden an OpenStreetMap gesendet: Beschreiben Sie die Details der Objekte, die Sie in MAPS.ME nicht bearbeiten können.
el: Οι προτεινόμενες αλλαγές χάρτη θα σταλούν στην Κοινότητα του OpenStreetMap. Περιγράψτε τυχόν πρόσθετα στοιχεία που δεν μπορείτε να επεξεργαστείτε στο MAPS.ME.
es: Los cambios que ha sugerido se enviarán a la comunidad de OpenStreetMap. Describa los detalles que no pueden editarse en MAPS.ME.
et: Teie soovitatud kaardimuudatused saadetakse OpenStreetMapi kogukonnale. Kirjeldage kõiki täiendavaid üksikasju, mida ei saa Organic Maps-is muuta.
eu: Iradoki dituzun aldaketak OpenStreetMap komunitatean argitaratuko dira. Deskribatu mapa organikoetan editatu ezin diren xehetasunak.
fa: شما یک سری تغییرات در نقشه را برای انجمن OpenStreetMap ارسال کردید.جزئیات اضافی را که نتوانستید در MAPS.ME ویرایش کنید را برایشان بنویسید.
fi: Ehdottamasi muutokset lähetetään OpenStreetMap-yhteisöön. Kuvaa tiedot, joita ei voi muokata MAPS.ME:ssä.
fr: Vos modifications suggérées ont été envoyées à la communauté OpenStreetMap. Décrivez les détails qui ne peuvent pas être modifiés dans MAPS.ME.
hu: Javasolt változtatásait elküldjük az OpenStreetMap közösségnek. Írja le a további információkat, amelyek nem szerkeszthetők a MAPS.ME-ben.
id: Saran perubahan Anda akan dikirimkan ke komunitas OpenStreetMap. Jelaskan detail yang tidak dapat diedit di MAPS.ME.
it: Le modifiche suggerite saranno inviate alla community OpenStreetMap. Descrivere i dettagli che non è possibile modificare in MAPS.ME.
ja: あなたが提案した変更は、OpenStreetMapのコミュニティに送信されます。MAPS.MEで編集できない詳細を説明してください。
ko: 귀하가 제안한 변경 사항은 OpenStreetMap 커뮤니티로 전송됩니다. MAPS.ME에서 편집할 수 없는 세부정보를 작성해 주세요.
mr: तुम्ही सुचवलेले नकाशातील बदल OpenStreetMap समुदायाला पाठवले जातील. Organic Maps मध्ये संपादित न करता येणाऱ्या अधिक तपशीलांचे वर्णन करा.
nb: De foreslåtte endringene vil sendes til OpenStreetMap-gruppen. Beskriv detaljene som ikke kan redigeres i MAPS.ME.
nl: Uw voorgestelde wijzigingen worden verzonden naar de OpenStreetMap-community. Beschrijf de details die niet kunnen worden bewerkt in MAPS.ME.
pl: Twoje sugestie zmian zostaną wysłane do społeczności OpenStreetMap. Opisz szczegóły, których nie można edytować w MAPS.ME.
pt: As suas alterações sugeridas irão ser enviadas para a comunidade OpenStreetMap. Descreva os dados que não podem ser editados no MAPS.ME
ro: Modificările sugerate vor trimise către comunitatea OpenStreetMap. Descrieți detalii ce nu pot fi adăugate în be the details which cannot be edited in MAPS.ME.
ru: Предложенные вами изменения на карте будут отправлены в OpenStreetMap. Опишите дополнительные сведения об объекте, которые MAPS.ME не позволяет отредактировать.
sk: Vami navrhované zmeny sa odošlú do komunity OpenStreetMap. Popíšte detaily, ktoré sa nedajú upraviť v MAPS.ME.
sv: Dina föreslagna ändringar kommer att skcikas till OpenStreetMap-communityt. Beskriv detaljerna som inte kan redigeras i MAPS.ME.
th: คำแนะนำการเปลี่ยนแปลงของคุณจะถูกส่งไปยังกลุ่ม OpenStreetMap โปรดอธิบายรายละเอียดที่ MAPS.ME ไม่สามารถแก้ไขได้
tr: Önerdiğiniz değişiklikler OpenStreetMap topluluğuna gönderilecek. MAPS.ME’de düzenlenemeyen ayrıntıları açıklayın.
uk: Зміни, що ви запропонували, буде відправлено до OpenStreetMap. Опишіть подробиці про об'єкт, які не можна редагувати у MAPS.ME.
vi: Những thay đổi đề nghị của bạn sẽ được gửi đến cộng đồng OpenStreetMap. Mô tả các chi tiết không thể sửa trong MAPS.ME.
zh_hans: 您建议的更改将发送至 OpenStreetMap 社区。说明无法在 MAPS.ME 编辑的详情。
zh_hant: 您建議的變更將傳送至 OpenStreetMap 社群。說明無法在 MAPS.ME 中編輯的詳細資料。

# editor_more_about_osm
source: More about OpenStreetMap
ar: المزيد عن OpenStreetMap
bg: Повече за OpenStreetMap
cs: Více o projektu OpenStreetMap
da: Mere om OpenStreetMap
de: Mehr Informationen über OpenStreetMap
el: Περισσότερα σχετικά με το OpenStreetMap
es: Más acerca de OpenStreetMap
et: Rohkem OpenStreetMap kohta
eu: OpenStreetMap-i buruzko informazio gehiago
fa: در مورد OpenStreetMap بیشتر بدانید
fi: Lisätietoja OpenStreetMap:ista
fr: En savoir plus sur OpenStreetMap
hu: További részletek az OpenStreetMap-ról
id: Selengkapnya tentang OpenStreetMap
it: Ulteriori informazioni su OpenStreetMap
ja: OpenStreetMapについての詳細
ko: OpenStreetMap 정보
mr: OpenStreetMap बद्दल अधिक
nb: Mer om OpenStreetMap
nl: Meer over OpenStreetMap
pl: Więcej o OpenStreetMap
pt: Mais sobre o OpenStreetMap
ro: Mai multe despre OpenStreetMap
ru: Подробнее об OpenStreetMap
sk: Viac o OpenStreetMap
sv: Mer om OpenStreetMap
th: ข้อมูลเพิ่มเติมเกี่ยวกับ OpenStreetMap
tr: OpenStreetMap hakkında ek bilgi
uk: Більше про OpenStreetMap
vi: Thông tin bổ sung về OpenStreetMap
zh_hans: 关于 OpenStreetMap 的更多信息
zh_hant: 關於 OpenStreetMap 的更多資訊

# editor_operator
source: Owner
ar: معامل
bg: Собственик
cs: Operátor
da: Bruger
de: Betreiber oder Eigentümer
el: Ιδιοκτήτης
es: Operador
et: Omanik
eu: Eragilea
fa: مالک
fi: Operaattori
fr: Opérateur
hu: Üzemeltető
id: Pemilik
it: Titolare
ja: オペレーター
ko: 소유자
mr: मालक
nb: Eier
nl: Uitvoerder
pl: Operator
pt: Operador
ro: Operator
ru: Владелец
sk: Prevádzkovateľ
sv: Användare
th: เจ้าของ
tr: İşletmeci
uk: Володар
vi: Đơn vị điều hành
zh_hans: 运营者
zh_hant: 營運者

# editor_tag_description
source: Enter company, organization or individual responsible for the facilities.
ar: أدخل الشركة أو المؤسسة أو الشخص المسؤول عن المنشآت.
cs: Zadejte osobu, společnost nebo organizaci, která zodpovídá za zařízení.
da: Angiv firmaet, organisationen eller personen som er ansvarlig for faciliteterne.
de: Geben Sie die Firma, die Organisation oder die Person an, die den Betrieb des Objekts gewährleistet.
es: Introduzca la empresa, organización o individuo responsable de las instalaciones.
fa: نام شرکت,سازمان یا اطلاعات قابل قبول برای این ساختمان را وارد کنید.
fi: Syötä tiloista vastuussa oleva yhtiö, organisaatio tai henkilö
fr: Entrer la société, l'organisation ou l'individu responsable des installations.
hu: Írja ide a működtetésért felelős cég, szervezet vagy magánszemély nevét.
id: Masukkan perusahaan, organisasi, atau individu yang bertanggung jawab atas fasilitas tersebut.
it: Inserire la società, organizzazione o soggetto responsabile per la struttura.
ja: 施設を管理する企業、組織または個人を入力してください。
ko: 회사, 조직 또는 시설 책임자를 입력하세요.
nb: Angi firma, organisasjon eller enkeltperson som er ansvarlig for anlegget.
nl: Voer het bedrijf, de organisatie of het individu in dat verantwoordelijk is voor de faciliteiten.
pl: Wprowadź nazwę firmy, organizacji lub osoby odpowiedzialnej za obiekty.
pt: Introduza a empresa, organização ou indivíduo responsável pelas instalações.
ro: Introduceți compania, organizația sau persoana responsabilă de facilități.
ru: Укажите компанию, организацию или лицо, которое отвечает за работоспособность объекта.
sk: Zadajte spoločnosť, organizáciu alebo osobu zodpovednú za prevádzku.
sv: Ange företag, organisation eller person som är ansvarig för lokalerna.
th: ใส่ชื่อบริษัท, องค์กร หรือ บุคคลที่เป็นผู้รับผิดชอบสถานที่นี้
tr: Tesislerden sorumlu şirketi, kurumu veya bireyi girin.
uk: Вкажіть компанію, організацію або особу, що відповідає за працездатність об'єкта
vi: Nhập công ty, tổ chức hoặc cá nhân phụ trách cơ sở.
zh_hans: 输入公司、组织或设施负责人。
zh_hant: 輸入公司、組織或設施負責人。

# editor_no_local_edits_title
source: You don't have local edits
ar: ليست لديك تعديلات محلية
cs: Neprovedli jste žádné místní úpravy
da: Du har ikke lokale ændringer
de: Sie haben keine lokalen Korrekturen
es: No tiene ediciones locales
fa: شما ویرایش محلی ندارید
fi: Sinulla ei ole paikallisia muokkauksia
fr: Vous n'avez pas de modifications locales
hu: Nincsenek helyi módosításai
id: Anda tidak memiliki pengeditan lokal
it: Non vi sono modifiche locali
ja: ローカル編集はできません
ko: 편집한 지역정보가 없습니다
nb: Du har ikke lokale redigeringer
nl: U hebt geen lokale bewerkingen
pl: Nie masz lokalnych edycji
pt: Não tem edições locais
ro: Nu aveți modificări locale
ru: У вас пока нет локальных правок
sk: Nemáte miestne poznámky
sv: Du har inga lokala redigeraingar
th: คุณไม่มีการแก้ไขท้องถิ่น
tr: Yerel düzenlemeniz yok
uk: Поки що ви не маєте локальних виправлень
vi: Bạn không có những chỗ sửa cục bộ
zh_hans: 您没有本地编辑
zh_hant: 您沒有本機編輯

# editor_no_local_edits_description
source: This shows the number of your suggested changes on the map that are currently accessible only on your device.
ar: يوضح هذا عدد التغييرات المقترحة على الخريطة والتي يمكن الوصول إليها حاليًا فقط من على جهازك.
cs: Zde vidíte počet navržených změn, které jsou v tuto chvíli dostupné pouze na Vašem zařízení.
da: Den viser antallet af dine foreslåede ændringer på kortet, der kun er tilgængelige på din enhed.
de: Hier erscheint die Anzahl Ihrer Änderungsvorschläge für die Karte, auf die Sie bislang nur von Ihrem Gerät aus zugreifen können.
es: Esto muestra el número de sus cambios sugeridos en el mapa que actualmente solo son accesibles desde su dispositivo.
fi: Tämä näyttää ehdottamiesi muutosten lukumäärän tällä hetkellä vain sinun laitteessasi saatavissa olevassa kartassa.
fr: Affiche le nombre de modifications suggérées dans la carte actuellement uniquement accessible sur votre périphérique.
hu: Itt a pillanatnyilag csak az Ön készülékén elérhető térképek javasolt módosításainak száma látható.
id: Ini menunjukkan jumlah saran perubahan dalam peta yang saat ini hanya dapat diakses di perangkat Anda.
it: Qui è visualizzato il numero di modifiche suggerite sulla mappa che sono attualmente solo accessibili sul tuo dispositivo.
ja: これは、現在お使いのデバイスでのみアクセス可能な、マップ上に提案された変更の数を示しています。
ko: 이는 현재 귀하의 장치에서만 액세스할 수 있으며, 지도에서 만든 변경사항를 보여줍니다.
nb: Dette viser antallet foreslåtte endringer på kartet som i øyeblikket bare er tilgjengelige på enheten din.
nl: Dit toont het aantal voorgestelde wijzigingen voor de kaart die momenteel alleen toegankelijk zijn op uw apparaat.
pl: Jest to liczba sugerowanych przez ciebie zmian na mapie, które aktualnie dostępne są tylko na twoim urządzeniu.
pt: Isto demonstra o número das suas alterações sugeridas no mapa que atualmente só são acessíveis no seu dispositivo.
ro: Acesta arată numărul de modificări sugerate pe hartă care sunt momentan accesibile doar pe dispozitivul dvs.
ru: Здесь отображается количество предложенных вами изменений на карте, которые доступны пока только на вашем устройстве.
sk: Tu sa zobrazuje počet navrhovaných zmien na mape momentálne dostupných len vo vašom zariadení.
sv: Detta visar antalet föreslagna förändringar på kartan som som endast är tillgängliga på din enhet.
th: หมายเลขที่แสดงอยู่ คือ หมายเลขที่คุณได้ทำการแนะนำการเปลี่ยนแปลงบนแผนที่ที่สามารถเข้าถึงได้โดยอุปกรณ์ของคุณท่านั้น
tr: Bu, harita üzerinde önerdiğiniz değişikliklerden sadece şu anda cihazınızda erişilebilenlerin sayısını gösterir.
uk: Тут відображається кількість запропонованих вами змін на карті, які доступні тільки на вашому пристрою
vi: Thông tin này cho biết số thay đổi đề nghị của bạn trên bản đồ hiện chỉ có thể truy cập trên thiết bị của bạn.
zh_hans: 这显示了当前仅在您设备上能够访问的对地图建议修改的数量。
zh_hant: 這顯示了對目前僅可在您的裝置上存取的地圖的建議修改數量。

# editor_send_to_osm
source: Send to OSM
ar: إرسال الى OSM
cs: Odeslat do OSM
da: Send til OSM
de: An OSM senden
es: Enviar a OSM
fa: ارسال به OSM
fi: Lähetä OSM:ään
fr: Envoyer à OSM
hu: Küldés az OSM-nek
id: Kirim ke OSM
it: Invia a OSM
ja: OSMに送信
ko: OSM에 전송
nb: Send til OSM
nl: Naar OSM sturen
pl: Wyślij do OSM
pt: Enviar para OSM
ro: Trimitere la OSM
ru: Отправить в OSM
sk: Odoslať do OSM
sv: Skicka till OSM
th: ส่งไปที่ OSM
tr: OSM’ye gönder
uk: Відправити до OSM
vi: Gửi đến OSM
zh_hans: 发送至 OSM
zh_hant: 傳送至 OSM

# editor_remove
source: Remove
ar: إزالة
cs: Odstranit
da: Fjern
de: Löschen
es: Eliminar
fa: پاک کردن
fi: Poista
fr: Supprimer
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ro: Eliminare
ru: Удалить
sk: Odstrániť
sv: Ta bord
th: ลบออก
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 移除

# downloader_my_maps_title
source: My maps
ar: خرائطي
cs: Mé mapy
da: Mine kort
de: Meine Karten
el: Οι χάρτες μου
es: Mis mapas
fa: نقشه های من
fi: Omat kartat
fr: Mes cartes
hu: Térképeim
id: Peta saya
it: Le mie mappe
ja: マイマップ
ko: 내 지도
nb: Mine kart
nl: Mijn kaarten
pl: Moje mapy
pt: Os meus mapas
ro: Hărțile mele
ru: Мои карты
sk: Moje mapy
sv: Mina kartor
th: แผนที่ของฉัน
tr: Haritalarım
uk: Мої мапи
vi: Bản đồ của tôi
zh_hans: 我的地图
zh_hant: 我的地圖
