Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# ugc_routes_error_uploading_file_toast
source: Unfortunately, an error occurred while uploading your bookmarks. Please try again.
ar: عدّل دليلك على الويب بسهولة باستخدام جهاز الكمبيوتر: أضف الأوصاف وتحميل الصور واربط الإشارات المرجعية بالسطور. يرجى المحاولة مرة أخرى.
cs: Při nahrávání značek se bohužel stala chyba. Zkuste to prosím ještě jednou.
da: Der er desværre opstået en fejl ved upload af dine bogmærker. Prøv igen.
de: Leider ist beim Hochladen der Markierungen ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
el: Δυστυχώς, συνέβη κάποιο σφάλμα ενώ φορτώνονταν οι σελιδοδείκτες σας. Παρακαλώ ξαναπροσπαθήστε.
es: Lo sentimos, se produjo un error al cargar las etiquetas. Por favor intente de nuevo.
fa: متأسفانه، هنگام بارگذاری نشان شده های شما، خطایی رخ داد. لطفا دوباره تلاش کنید.
fi: Valitettavasti, merkkien lataamisen aikana tapahtui virhe. Yritä uudelleen.
fr: Malheureusement, c'est une erreur qui s'est produite lors du téléchargement de vos signets. Veuillez réessayer.
hu: Sajnálatos módon, a jelek letöltésénél hiba történt. Kérem, próbálja meg még egyszer.
id: Sayang sekali, kesalahan terjadi saat mengunggah bookmark Anda. Silakan coba lagi.
it: Si è verificato un errore durante il caricamento. Si prega di riprovare.
ja: 残念ながらあなたのブックマークをアップロードしていいる最中にエラーが発生しました。もう一度お試しください。
ko: 안타깝게도, 즐겨찾기를 업로드하는 도중 오류가 발생했습니다. 다시 시도해보세요.
nb: Dessverre har det oppstått en feil under opplasting av bokmerkene dine. Vennligst prøv igjen.
nl: Spijtig genoeg is er een fout opgetreden tijdens het uploaden van uw bladwijzers. Probeer het opnieuw.
pl: Przepraszamy, wystąpił błąd podczas ładowania znaczników. Spróbuj ponownie.
pt: Infelizmente, ocorreu um erro ao carregar os marcas. Por favor, tente novamente.
ro: Din păcate, în timpul încărcării etichetelor a intervenit o greșeală. Vă rugăm să încercați încă o dată.
ru: К сожалению, при загрузке меток произошла ошибка. Пожалуйста, попробуйте еще раз.
sk: Bohužiaľ, počas nahrávania záložiek sa vyskytla chyba. Prosím skúste znova.
sv: Tyvärr, ett fel uppstod vid uppladdning av etiketter. Vänligen försök igen.
th: ขออภัยค่ะ เกิดข้อผิดพลาดขณะอัพโหลดบุ๊กมาร์คของคุณ โปรดลองใหม่อีกครั้ง
tr: Maalesef yer işaretlerinizi yüklerken bir hata oluştu. Lütfen tekrar deneyin.
uk: На жаль, при завантаженні міток виникла помилка. Будь-ласка, спробуйте ще раз.
vi: Rất tiếc, đã xảy ra lỗi khi tải lên dấu trang của bạn. Vui lòng thử lại.
zh_hans: 抱歉，加载代码时出错。请再试一次。
zh_hant: 抱歉，加載代碼時出錯。請再試一次。

# notification_channel_ugc
source: Social content
ar: محتوى ينتجه المستخدم
cs: Uživatelský obsah
da: Socialt indhold
de: Nutzergenerierte Inhalte
el: Κοινωνικό περιεχόμενο
es: Contenido del usuario
fa: محتوای اجتماعی
fi: Käyttäjäsisältö
fr: Contenu social
hu: Felhasználói tartalom
id: Konten sosial
it: Contenuto creato dagli utenti
ja: ソーシャルコンテンツ
ko: 소셜 컨텐트
nb: Sosialt innhold
nl: Sociale inhoud
pl: Treść użytkownika
pt: Conteúdo
ro: Conținutul utilizatorului
ru: Пользовательский контент
sk: Sociálny obsah
sv: Användarinnehåll
th: เนื้อหาทางโซเชียล
tr: Sosyal içerik
uk: Контент користувачів
vi: Nội dung xã hội
zh_hans: 用户内容
zh_hant: 用戶內容

# notification_channel_downloader
source: Map downloader
ar: محمل الخريطة
bg: Изтегляне на карти
cs: Nahrávání map
da: Korthenter
de: Karten werden geladen
el: Κατέβασμα χαρτών
es: Cargando mapas
fa: دانلود کننده نقشه
fi: Karttojen lataaminen
fr: Téléchargeur carte
hu: Kártyák letöltése
id: Pengunduh peta
it: Caricamento mappe
ja: マップダウンローダー
ko: 맵 다운로더
nb: Nedlast kart
nl: Kaart downloader
pl: Pobieranie map
pt: A carregar mapas
ro: Încărcarea hărților
ru: Загрузка карт
sk: Sťahovač máp
sv: Kartladdning
th: ตัวดาวน์โหลดแผนที่
tr: Harita indiricisi
uk: Завантаження мап
vi: Trình tải xuống bản đồ
zh_hans: 加载地图
zh_hant: 加載地圖

# notification_leave_review_title
source: %s - how was it?
ar: - كيف كان ذلك؟%s
cs: %s - jak se vám tady líbí?
da: %s - hvordan var det?
de: %s - Gefällt es Ihnen hier?
el: %s- πώς ήταν?
es: %s - ¿Cómo se siente aquí?
fa: - چگونه بود؟%s
fi: %s - miten on täällä?
fr: %s - c'était comment ?
hu: %s - hogy érzi itt magát?
id: %s - bagaimana?
it: %s - ti piace quì?
ja: %s - はいかがでしたか?
ko: %s - 어떠셨나요?
nb: %s - hvordan var det?
nl: %s - hoe vond u het?
pl: %s - jak Tobie tu?
pt: %s - como está aqui?
ro: %s - cum vă place aici?
ru: %s - как вам здесь?
sk: %s - aké to bolo?
sv: %s - hur mår du här?
th: %s - มันเป็นอย่างไร
tr: %s - nasıldı?
uk: %s - як вам тут?
vi: %s - nó như thế nào?
zh_hans: %s - 您在这里怎么样？
zh_hant: %s - 您在這裡怎麼樣?

# notification_leave_review_content
source: Help travellers by leaving a review!
ar: مساعدة المسافرين من خلال ترك رأي!
cs: Okomentujte místo a pomozte cestovatelům!
da: Hjælp rejsende ved at skrive en anmeldelse!
de: Hinterlassen Sie Ihr Feedback und helfen Sie den Reisenden!
el: Βοηθήστε ταξιδιώτες αφήνοντας μια κριτική!
es: ¡Deje un comentario y ayude a otros viajeros!
fa: با بیان نظر خود به مسافران کمک نمایید!
fi: Kirjoita arvostelu ja auta matkustajia!
fr: Aidez les voyageurs en leur laissant un avis !
hu: Írja meg a véleményét és segítsen a kirándulóknak!
id: Bantu para pelancong dengan meninggalkan ulasan!
it: Lascia una recensione ed aiuta altri viaggiatori!
ja: レビューを残して旅行者を助けましょう！
ko: 리뷰를 남겨서 여행자들을 도와주세요!
nb: Hjelp andre ved å legge igjen en anmeldelse.
nl: Help reizigers door een beoordeling achter te laten!
pl: Zostaw recenzję i pomóż podróżującym!
pt: Deixe um comentário e ajude os viajantes!
ro: Lăsați comentariile dvs. și ajutați alți călători!
ru: Оставьте отзыв и помогите путешественникам!
sk: Pomôžte cestujúcim tým, že zanecháte recenziu!
sv: Lämna en recension och hjälp resenärer!
th: ช่วยนักเดินทางโดยการทิ้งรีวิว!
tr: Yorum bırakarak gezginlere yardım edin!
uk: Залиште відгук та допоможіть мандрівникам!
vi: Giúp khách du lịch bằng cách để lại đánh giá!
zh_hans: 请发表评论并帮助游客！
zh_hant: 請發表評論並幫助旅客！

# share_bookmarks_email_body_link
source: Hello! Here is the link where you can download bookmarks: %s. Open the list in MAPS.ME and enjoy your trip! Get application: http://maps.me/get?kmz
ar: مرحبًا! للوصول إلى التطبيق: http://maps.me/get?kmzهذا هو الرابط الذي يمكنك من خلاله تنزيل إشاراتك المرجعية: %s. افتح القائمة عبر MAPS.ME واستمتع برحلتك!
cs: Dobrý den! Vaše značky můžete stáhnout zde: %s. Otevírejte seznam s pomocí MAPS.ME a užívejte si cesty! Stáhnout aplikaci: http://maps.me/get?kmz
da: Hej! Her er et link, hvor du kan hente dine bogmærker: %s. Åben listen via MAPS.ME og nyd turen! Hent applikation: http://maps.me/get?kmz
de: Guten Tag! Ihre Markierungen stehen unter folgendem Link zum Download bereit: %s. Öffnen Sie die Liste mit MAPS.ME und genießen Sie die Reise! App downloaden: http://maps.me/get?kmz
el: Γεια! Εδώ είναι ο σύνδεσμος που μπορείς να κατεβάσεις τους σελιδοδείκτες σου: %s. Ανοίξτε τη λίστα μέσω MAPS.ME και απολαύστε το ταξίδι σας! Κατεβάστε την εφαρμογή: http://maps.me/get?kmz
es: Hola! Sus etiquetas se pueden descargar desde el enlace: %s. Abra la lista con la ayuda de MAPS.ME y disfrute del viaje! Descargar la aplicación: http://maps.me/get?kmz
fa: سلام! این لینکی است که شما می توانید نشان شده های خود را از آن دانلود نمایید: %s. لیست را از طریق MAPS.ME باز کرده و از سفر خود لذت ببرید! دریافت برنامه: http://maps.me/get?kmz
fi: Hei! Merkkinne voi ladata linkistä: %s. Avaa luettelo MAPS.ME: llä ja nauti matkasta! Lataa sovellus: http://maps.me/get?kmz
fr: Bonjour ! Voici le lien où vous pouvez télécharger vos signets : %s. Ouvrez la liste via MAPS.ME et profitez de votre voyage ! Installer l'application : http://maps.me/get?kmz
hu: Üdvözlöm! A jeleit le lehet tölteni ezzel a linkkel: %s. Nyíssa meg a listát MAPS.ME segítségével és élvezze az utazását! Alkalmazás letöltése: http://maps.me/get?kmz
id: Halo! Berikut tautan untuk mengunduh bookmark Anda: %s. Buka daftar melalui MAPS.ME dan nikmati perjalanan Anda! Dapatkan aplikasi: http://maps.me/get?kmz
it: Ciao, puoi scaricare i tag dal seguente link: %s. Aprire elenco tramite MAPS.ME e godersi viaggio! Scaricare l'App: http://maps.me/get?kmz
ja: こんにちは! これはあなたのブックマークをダウンロードできるリンクです:%s。MAPS.MEを通じてリストを開いて旅をお楽しみください! アプリの入手: http://maps.me/get?kmz
ko: 안녕하세요! 여기 즐겨찾기들을 다운로드 받을 수 있는 링크입니다: %s. MAPS.ME 를 통해 리스트를 열고 당신의 여행을 즐기세요! 어플리케이션을 받으세요: http://maps.me/get?kmz
nb: Hei! Her er lenken der du kan laste ned bokmerkene dine: %s. Åpne listen via MAPS.ME og nyt reisen! Få tak i app: http://maps.me/get?kmz
nl: Hello! Hier is de link waar u uw bladwijzers kunt downloaden: %s. Open de lijst via MAPS.ME en geniet van uw reis! Haal de applicatie op: http://maps.me/get?kmz
pl: Witaj! Twoje znaczniki można pobrać, używając link: %s. Otwórz listę, używając MAPS.ME i ciesz się podrożą! Pobierz aplikację: http://maps.me/get?kmz
pt: Olá! Seus rótulos podem ser baixado aqui: %s. Abra a lista usando MAPS.ME e desfrute do passeio! Baixar aplicação: http://maps.me/get?kmz
ro: Bună ziua! Etichetele dvs. le puteți descărca de pe linki-ul: %s. Deschideți lista cu ajutorul MAPS.ME și primiți plăcere de la călătorie! Descărcați aplicația: http://maps.me/get?kmz
ru: Здравствуйте! Метки можно скачать по ссылке: %s. Открывайте список с помощью MAPS.ME и наслаждайтесь поездкой! Скачать приложение: http://maps.me/get?kmz
sk: Dobrý deň! Tu je odkaz, kde si môžete stiahnuť svoje záložky: %s. Otvorte zoznam prostredníctvom služby MAPS.ME a užite si výlet! Získajte aplikáciu: http://maps.me/get?kmz
sv: Hej! Dina etiketter kan laddas ner från länken: %s. Öppna listan med hjälp av MAPS.ME och njut av resan! Ladda ner appen: http://maps.me/get?kmz
th: สวัสดี! นี่คือลิงค์ที่คุณสามารถดาวน์โหลดบุ๊คมาร์คของคุณ: %s เปิดรายการผ่าน MAPS.ME และเพลิดเพลินไปกับการเดินทางของคุณ! รับแอพพลิเคชัน: http://maps.me/get?kmz
tr: Merhaba! İşte yer işaretlerinizi indirebileceğiniz bağlantı: %s. MAPS.ME ile listeyi açın ve yolculuğunuzun tadını çıkarın! Uygulamayı indir: http://maps.me/get?kmz
uk: Вітаємо! Ваші мітки можна завантажити за посиланням: %s. Відкривайте список за допомогою MAPS.ME та насолоджуйтесь подорожжю! Завантажити додаток: http://maps.me/get?kmz
vi: Xin chào! Đây là liên kết nơi bạn có thể tải xuống dấu trang của mình: %s. Mở danh sách qua MAPS.ME và tận hưởng chuyến đi của bạn! Nhận đơn đăng ký: http://maps.me/get?kmz
zh_hans: 您好！ 您的标签可以从链接下载：%s.使用MAPS.ME打开列表并享受旅行! 下载程序：http://maps.me/get?kmz
zh_hant: 您好！ 您的標籤可以從鏈接下載：%s.使用MAPS.ME打開列表並享受旅行! 下載應用程序：http://maps.me/get?kmz

# warning_speedcams_title
source: Navigator will warn you about cameras when you exceed the speed limit of %d km/h
ar: سوف يحذرك المستكشف من الكاميرات عندما تتجاوز الحد الأقصى للسرعة %d كم / س
cs: Navigátor vás při překročení rychlosti o %d km/h upozorní na všechny radary
da: Navigator advarer dig om kameraer, når du overskrider hastighedsgrænsen på %d km/t
de: Der Navigator wird Sie über Geschwindigkeitskameras bei Geschwindigkeitsüberschreitung von %d km/h informieren
el: Ο πλοηγός θα σας ειδοποιεί για κάμερες όταν υπερβαίνετε το όριο ταχύτητας των %d km/h
es: El navegador le notificará de las cámaras cuando se exceda el límite de velocidad en %d km/h
fa: هدایتگر هنگامی که از محدوده سرعت %d کیلومتر بر ساعت تجاوز نمایید، در مورد دوربین هشدار می دهد
fi: Navigaattori ilmoittaa sinulle kameroista, kun nopeusraja ylittyy %d km/t
fr: Navigator vous avertira des caméras lorsque vous dépassez la limite de vitesse de %d km/h
hu: Navigátor értesít a kamerákról sebességkorlátozás megsértésénél %d km/óra-ra
id: Navigator akan memberi Anda peringatan tentang adanya kamera saat Anda melebihi batas kecepatan %d km/jam
it: Il navigatore avvisa della presenza della telecamere in caso di eccesso velocità di %d km/o
ja: %d km/hの速度制限を超えているときナビゲーターが自動速度違反取締装置について警告します
ko: 네비게이터가 %d km/h의 속도 제한을 초과시 카메라에 대해 경고 할 것입니다
nb: Navigatøren vil advare deg om kameraer når du overskrider fartsgrensen på %d km/t
nl: Navigator waarschuwt u over camera's wanneer u de maximumsnelheid van %d km/h overschrijdt
pl: Nawigator powiadomi Cibie o kamerach, gdy przekrocz prędkość na %d km/h
pt: O navegador irá notificá-lo sobre as câmeras quando o limite de velocidade for excedido em %d km/h
ro: Navigatorul o să avertizeze despre camerele video în cazul depășirii limitei de viteză cu %d km/h
ru: Навигатор оповестит вас о камерах при превышении скоростного лимита на %d км/ч
sk: Navigátor vás upozorní na kamery, keď prekročíte rýchlostný limit %d km/h
sv: Navigatören ska meddela dig om kameror när hastighetsgränsen överskrids med %d km/h
th: เนวิเกเตอร์จะเตือนคุณเกี่ยวกับกล้องถ่ายรูปเมื่อคุณขับเร็วเกินกำหนดโดยอยู่ที่ %d กม./ชม
tr: %d km/sa hız limitini aştığınızda navigasyon, kameralar hakkında sizi uyaracak
uk: Навігатор вас попередить про камери при перевищенні швидкісного режиму на %d км/г
vi: Thanh điều hướng sẽ cảnh báo bạn về máy ảnh khi bạn vượt quá giới hạn tốc độ %d km/h
zh_hans: 当速度限制超过%d km / h时，导航会通知您的摄像机
zh_hant: 當速度限制超過%d km / h時，導航會通知您的攝像機

# warning_speedcams_subtitle
source: Please mind driving regulations of the country you are travelling to.
ar: يرجى مراعاة قواعد القيادة في البلد الذي تنوي السفر إليه.
cs: Nezapomeňte se seznámit s dopravními předpisy země, do které cestujete.
da: Vær opmærksom på færdselsreglerne i det land, du rejser til.
de: Vergessen Sie nicht sich mit den Verkehrsregeln im Reisezielland vertraut zu machen.
el: Παρακαλώ να προσέχετε τους κανόνες οδήγησης της χώρας στην οποία ταξιδεύετε.
es: No de olvide de leer las reglas de carretera en el país de viaje.
fa: لطفا قوانین رانندگی کشوری که به آن سفر می کنید، را رعایت کنید.
fi: Muista tutustua matkustusmaan liikennesääntöihin.
fr: Veuillez respecter les réglementations de conduite du pays dans lequel vous vous rendez.
hu: Ne felejtse el megismerkedni a cél ország közlekedési szabályaival.
id: Harap perhatikan aturan berkendara di negara tempat Anda bepergian.
it: Ricorda di informarti sul Codice della Strada del paese che visiti.
ja: 旅行先の国の道路交通法を考慮してください。
ko: 여행하시는 나라의 운전 법규를 준수하시길 바랍니다.
nb: Vær oppmerksom på kjøreregler for landet du reiser til.
nl: Let op de rijvoorschriften van het land waar u naartoe reist.
pl: Nie zapomnij zapoznać się z zasadami ruchu drogowego w kraju podróży.
pt: Não esqueça de ler as regras da estrada no país de viagem.
ro: Nu uitați să faceți cunoștință cu regulele de circulație în țara unde călătoriți.
ru: Не забудьте ознакомиться с правилами дорожного движения в стране путешествия.
sk: Dodržujte pravidlá cestnej premávky v krajine, do ktorej cestujete.
sv: Glöm inte att bekanta sig med trafikregler i landet av resan.
th: โปรดปฏิบัติตามกฎหมายการขับขี่รถยนต์ของประเทศที่คุณกำลังเดินทางไป
tr: Lütfen bulunduğunuz ülkenin trafik kurallarına dikkat edin.
uk: Не забудьте ознайомитися з правилами дорожнього руху у країні подорожі.
vi: Hãy nhớ lái xe quy định của đất nước bạn đang đi du lịch đến.
zh_hans: 请不要忘记阅读旅行国的道路规则。
zh_hant: 請不要忘記閱讀旅行國的道路規則。

# speedcams_notice_message
source: Auto - Warn about speedcams if there is a risk of exceeding the speed limit Always - Always warn about speedcams Never - Never warn about speedcams
ar: السيارات- تحذير على الرادارات إذا كان هناك خطر تجاوز الحد الأقصى للسرعة دائما - احذر دائما من كاميرات السرعة مطلقا - أبدا تحذير من كاميرات السرعة
bg: Автоматично - Предупреждава се при камери за скорост, ако има риск от превишаване на ограничението на скоростта Винаги - Винаги се продупреждава при камери за скорост Никога - Никога не се предупреждава при камери за скорост
cs: Automaticky - Upozorňovat na rychlostní radary, pokud hrozí riziko překročení rychlosti Vždy - Vždy upozorňovat na rychlostní radary Nikdy - Nikdy neupozorňovat na rychlostní radary
da: Auto - Advar om fartkameraer, hvis der er en risiko for, at hastighedsgrænsen overskrides Altid - Advar altid om fartkameraer Aldrig - Advar aldrig om fartkameraer
de: Auto - Über Geschwindigkeitskameras bei Risiko einer Geschwindigkeitsüberschreitung informieren Immer - Immer über Geschwindigkeitskameras informieren Niemals - Nie über Geschwindigkeitskameras informieren
el: Αυτόματο- Να ειδοποιούμαι για κάμερες αν υπάρχει κίνδυνος να υπερβώ το όριο ταχύτητας Πάντα- Πάντα να ειδοποιούμαι για κάμερες Ποτέ- Ποτέ να μην ειδοποιούμαι για κάμερες
es: Auto - advierte sobre las cámaras de velocidad si existe el riesgo de exceder el límite de velocidad Siempre - siempre alerta sobre las cámaras Nunca - nunca advierte acerca de las cámaras
et: Automaatne - kiiruskaamerate hoiatused, kui on oht ületada piirkiirust Alati - hoiata alati kiiruskaamerate eest Mitte kunagi - ära kunagi hoiata kiiruskaamerate eest
eu: Auto - abiadura-kamerei buruz ohartarazten du abiadura muga gainditzeko arriskua badago Beti - beti erne kamerei buruz Inoiz - inoiz ez abisatu kamerari buruz
fa: خودکار- در صورتی که خطر تجاوز از سرعت مجاز وجود داشت، نسبت به دوربین های کنترل سرعت هشدار دهد همیشه-همیشه درباره دوربین های کنترل سرعت هشدار دهد هرگز-هرگز درباره دوربین های کنترل سرعت هشدار ندهد
fi: Auto - Varoita nopeuskameroista, jos tuntuu siltä, että nopeusrajan ylitys on mahdollista Aina - Varoita kameroista aina Ei koskaan - älä koskaan varoita kameroista
fr: Auto - Alerte sur les radars en cas de risque de dépassement de la limite de vitesse Toujours - Toujours avertir des radars Jamais - Jamais avertir à propos des radars
hu: Autó - Figyelmeztetés a sebesség kamerákról, ha van kockázat a sebesség korlátozás megsértéséről Mindig - Mindig figyelmeztet a kamerákról Soha - Soha ne figyelmezet a kamerákról
id: Auto - Peringatkan tentang kamera kecepatan saat terdapat risiko melebihi batas kecepatan Selalu - Selalu peringatkan tentang kamera kecepatan Tidak pernah - Jangan pernah peringatkan tentang kamera kecepatan
it: Auto - Avvisare di autovelox in caso di rischio eccesso velocità Sempre - avvisare sempre di autovelox Mai - Non avvisare mai di autovelox
ja: 自動－速度制限超過の危険性がある場合には、自動速度違反取締装置について警告します 常時－自動速度違反取締装置について常に警告します 無効－自動速度違反取締装置を警告しません
ko: 자동 - 속도 제한 초과 위험이 있을때 스피드캠에 대해 경고하기 항상 - 스피드캠에 대해 항상 경고하기 절대 아님 - 스피드캠에 대해 경고하지 않기
mr: स्वयं - वेगमर्यादा ओलांडण्याचा धोका असल्यास वेगकॅमबद्दल चेतावणी द्या नेहमी - नेहमी वेगकॅमबद्दल चेतावणी द्या कधीही नाही - वेगकॅमबद्दल कधीही चेतावणी देऊ नका
nb: Auto - Advarsel om fartskamera hvis det er fare for å overskride fartsgrensen Alltid - Advar alltid om farskameraer Aldri - Advar aldri om fartskameraer
nl: Auto - Waarschuw voor speedcams als er een risico bestaat dat de snelheidslimiet wordt overschreden Altijd - Waarschuw altijd voor flitspalen Nooit - Waarschuw nooit over flitspalen
pl: Auto – Ostrzegać o kamerach, jeśli istnieje ryzyko przekroczenia ograniczenia prędkości Zawsze – Zawsze ostrzegaj o kamerach Nigdy – Nigdy nie ostrzegaj o kamerach
pt: Auto - Avisa sobre radares de velocidade se houver risco de exceder o limite de velocidade Sempre - Sempre alerta sobre câmeras Nunca - nunca avisar sobre câmeras
ro: Auto - De avertizat despre camerele video de înregistrare a vitezei, dacă există riscul depășirii limitei de viteză Mereu - De avertizat întotdeauna despre camerele video Niciodată - De nu avertizat niciodată despre camerele video
ru: Авто - Предупреждать о камерах скорости, если есть риск превышения скоростного лимита Всегда - Всегда предупреждать о камерах Никогда - Никогда не предупреждать о камерах
sk: Automaticky - Upozornenie na rýchlostné kamery, ak existuje riziko prekročenia rýchlostného limitu Vždy - Vždy upozorniť na rýchlostné kamery Nikdy - Nikdy neupozorňovať na rýchlostné kamery
sv: Auto - Varna om fartkameror om det finns risk att överskrida hastighetsgränsen Alltid - Varna alltid om kameror Aldrig - Varna aldrig om kameror
th: อัตโนมัติ - เตือนเกี่ยวกับกล้องตรวจจับความเร็วหากมีความเป็นได้ว่าจะขับเร็วเกิดกำหนด ทุกครั้ง - เตือนเกี่ยวกับกล้องตรวจจับความเร็วเสมอ ไม่ต้องเตือน - ไม่เคยเตือนเกี่ยวกับกล้องตรวจจับความเร็ว
tr: Otomatik - Hız sınırını aşma riski varsa hız kameraları hakkında uyar Her zaman - Hız kameraları hakkında her zaman uyar Asla - Hız kameraları hakkında hiçbir zaman uyarma
uk: Авто - Попереджати про камери швидкості, якщо є ризик перевищення швидкісного ліміту Завжди - Завжди попереджати про камери Ніколи - Ніколи не попереджати про камери
vi: Tự động - Cảnh báo về speedcam nếu có nguy cơ vượt quá giới hạn tốc độ Luôn luôn - Luôn cảnh báo về speedcams Không bao giờ - Không bao giờ cảnh báo về speedcams
zh_hans: 自动 - 如果存在超出速度限制的风险，则对速度摄像头发出警告 总是 - 始终提醒摄像头 从不 - 永远不会对摄像头发出警告
zh_hant: 自動 - 如果存在超出速度限制的風險，則對速度攝像頭髮出警告 總是 - 始終提醒攝像頭 從不 - 永遠不會對攝像頭發出警告

# whats_new_ugc_routes_title
source: Easy to share your impressions
ar: من السهل مشاركة انطباعاتك
cs: Sdílet své dojmy je jednoduché
da: Det er nemt at dele dine indtryk
de: Es ist einfach, Ihre Eindrücke zu teilen
es: Compartir tus impresiones es fácil
fi: Voit helposti jakaa kokemuksiasi
fr: Il est facile de partager vos impressions
hu: Könnyű megosztani a benyomásaidat
id: Mudah untuk membagikan kesan Anda
it: È facile condividere le tue impressioni
ja: 印象を共有するのは簡単です
ko: 당신의 감동을 공유하기 좋습니다
nb: Del inntrykkene dine med andre, enkelt
nl: Het is eenvoudig om je indrukken te delen
pl: Chce się podzielić wrażeniami? To proste!
pt: É fácil compartilhar as impressões
ro: Este ușor să vă împărtășiți impresiile
ru: Делиться впечатлениями просто
sk: Je ľahké podeliť sa o vaše dojmy
sv: Det är lätt att dela dina intryck
th: แบ่งปันความประทับใจของคุณได้ง่าย ๆ
tr: İzlenimlerinizi paylaşmak çok kolay
uk: Ділитись враженнями легко
vi: Rất dễ để chia sẻ những sự ấn tượng của bạn
zh_hans: 分享您的印象很容易
zh_hant: 分享您的印象很容易
