Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.self_service.yes
source: Self-service available
af: Selfbediening beskikbaar
az: Özünə xidmət mövcuddur
be: Маецца самаабслугоўванне
ca: Autoservei disponible
cs: K dispozici je samoobsluha
da: Selvbetjening tilgængelig
de: Selbstbedienung verfügbar
el: Διαθέσιμη αυτοεξυπηρέτηση
et: Iseteenindus saadaval
eu: Autozerbitzua eskuragarri
fa: سلف سرویس در دسترس است
fi: Itsepalvelu saatavilla
fr: Libre-service disponible
gl: Autoservizo dispoñible
he: שירות עצמי זמין
hu: Önkiszolgáló is
hy: Առկա է ինքնասպասարկում
id: Tersedia layanan mandiri
is: Sjálfsafgreiðsla tiltæk
it: Disponibile in self-service
ja: セルフサービス可能
ko: 셀프 서비스 사용 가능
lo: ມີບໍລິການຕົນເອງ
lt: Galimybė naudotis savitarnos paslaugomis
nl: Zelfbediening beschikbaar
pl: Dostępna samoobsługa
pt_br: Autoatendimento disponível
ro: Autoservire disponibilă
ru: Самообслуживание доступно
sl: Na voljo samopostrežba
sq: Vetë-shërbim
sr: Доступно самопослужење
tr: Self servis mevcut
uk: Доступне самообслуговування

# type.self_service.only
source: Self-service only
af: Slegs selfbediening
az: Yalnız özünə xidmət
be: Толькі самаабслугоўванне
ca: Només autoservei
cs: Pouze samoobsluha
da: Kun selvbetjening
de: Nur Selbstbedienung
el: Μόνο αυτοεξυπηρέτηση
et: Ainult iseteenindus
eu: Autozerbitzua soilik
fa: فقط سلف سرویس
fi: Vain itsepalvelu
fr: En libre-service uniquement
gl: Só autoservizo
he: שירות עצמי בלבד
hu: Önkiszolgáló
hy: Միայն ինքնասպասարկում
id: Hanya layanan mandiri
is: Einungis sjálfsafgreiðsla
it: Solo self-service
ja: セルフサービスのみ
ko: 셀프 서비스 전용
lo: ບໍລິການຕົນເອງເທົ່ານັ້ນ
lt: Tik savitarna
nl: Alleen zelfbediening
pl: Tylko samoobsługa
pt_br: Somente autoatendimento
ro: Numai autoservire
ru: Только самообслуживание
sl: Samo samopostrežba
sq: Vetëm vetë-shërbim
sr: Самопослуживање
tr: Yalnızca self servis
uk: Тільки самообслуговування

# type.self_service.partially
source: Partial self-service
af: Gedeeltelike selfbediening
az: Qismən özünəxidmət
be: Частковае самаабслугоўванне
ca: Autoservei parcial
cs: Částečná samoobsluha
da: Delvis selvbetjening
de: Teilweise Selbstbedienung
el: Μερική αυτοεξυπηρέτηση
et: Osaline iseteenindus
eu: Autozerbitzu partziala
fa: سلف سرویس جزئی
fi: Osittainen itsepalvelu
fr: En libre-service partiellement
gl: Autoservizo parcial
he: שירות עצמי חלקי
hu: Részben önkiszolgáló
hy: Մասնակի ինքնասպասարկում
id: Layanan mandiri sebagian
is: Sjálfsafgreiðsla að hluta
it: Self-service parziale
ja: 一部セルフサービス
ko: 부분 셀프 서비스
lo: ບໍລິການຕົນເອງບາງສ່ວນ
lt: Dalinė savitarna
nl: Gedeeltelijke zelfbediening
pl: Częściowa samoobsługa
pt_br: Autoatendimento parcial
ro: Autoservire parțială
ru: Частичное самообслуживание
sl: Delna samopostrežba
sq: Vetë-shërbim i pjesshëm
sr: Делимично самопослуживање
tr: Kısmi self servis
uk: Часткове самообслуговування

# type.self_service.no
source: No self-service
af: Geen selfbediening nie
az: Özünə xidmət yoxdur
be: Няма самаабслугоўвання
ca: Sense autoservei
cs: Žádná samoobsluha
da: Ingen selvbetjening
de: Keine Selbstbedienung
el: Δεν υπάρχει αυτοεξυπηρέτηση
et: Iseteenindus puudub
eu: Autozerbitzurik ez
fa: بدون سلف سرویس
fi: Ei itsepalvelua
fr: Pas en libre-service
gl: Sen autoservizo
he: אין שירות עצמי
hu: Nem önkiszolgáló
hy: Ինքնասպասարկում չկա
id: Tidak ada layanan mandiri
is: Ekki sjálfsafgreiðsla
it: Nessun self-service
ja: セルフサービスはない
ko: 셀프 서비스 없음
lo: ບໍ່ມີບໍລິການຕົນເອງ
lt: Nėra savitarnos
nl: Geen zelfbediening
pl: Brak samoobsługi
pt_br: Sem autoatendimento
ro: Fără autoservire
ru: Никакого самообслуживания
sl: Ni samopostrežbe
sq: Pa vetë-shërbim
sr: Нема самопослуживања
tr: Self servis yok
uk: Самообслуговування відсутнє

# type.amenity.social_facility
source: Social Facility
af: Sosiale fasiliteit
az: Sosial obyekt
be: Сацыяльная ўстанова
ca: Servei social
cs: Sociální zařízení
da: Social facilitet
de: Soziale Einrichtung
el: Κοινωνική διευκόλυνση
et: Sotsiaalasutus
eu: Gizarte-ekipamendua
fa: تسهیلات اجتماعی
fi: Sosiaalinen väline
fr: Établissement de services sociaux
gl: Servizo social
he: מתקן חברתי
hu: Szociális létesítmény
hy: Սոցիալական հաստատություն
id: Fasilitas Sosial
is: Félagsþjónusta
it: Struttura sociale
ja: 社会施設
ko: 사회 시설
lo: ສິ່ງອຳນວຍຄວາມສະດວກທາງສັງຄົມ
lt: Socialinė priemonė
nl: Sociale voorziening
pl: Obiekt socjalny
pt_br: Unidade de assistência social
ro: Facilitate socială
ru: Социальное учреждение
sl: Socialna ustanova
sq: Objekt social
sr: Социјална установа
tr: Sosyal Tesis
uk: Соціальна установа

# type.emergency.emergency_ward_entrance
source: Emergency Ward Entrance
af: Noodsaal-ingang
az: Təcili yardım şöbəsinin girişi
be: Уваход у аддзяленне хуткай дапамогі
ca: Entrada d’urgències
cs: Vchod do pohotovostního oddělení
da: Indgang til akutafdeling
de: Eingang der Notfallstation
el: Είσοδος θαλάμου έκτακτης ανάγκης
et: Erakorralise meditsiini osakonna sissepääs
eu: Larrialdietarako Sarrera
fa: ورودی بخش اورژانس
fi: Hätäosaston sisäänkäynti
fr: Entrée du service des urgences
gl: Entrada a urxencias
he: כניסה למיון
hu: Sürgősségi kórterem bejárata
hy: Շտապօգնության բաժանմունքի մուտք
id: Pintu Masuk Bangsal Darurat
is: Inngangur á bráðamóttöku
it: Ingresso del reparto di emergenza
ja: 救急病棟入口
ko: 응급 병동 입구
lo: ທາງເຂົ້າແຜນກສຸກເສີນ
lt: Skubios pagalbos skyriaus įėjimas
nl: Ingang noodafdeling
pl: Wejście na oddział ratunkowy
pt_br: Entrada da ala de emergência
ro: Intrarea secției de urgență
ru: Вход в отделение неотложной помощи
sl: Vhod v urgentni oddelek
sq: Hyrje e urgjencës
sr: Улаз у хитну помоћ
tr: Acil Servis Girişi
uk: Вхід до відділення невідкладної допомоги

# type.amenity.dojo
source: Dojo
be: Додзе
cs: Dódžó
el: Ντότζο
et: Dōjō / Võitluskunstide kool
eu: Dojoa
fa: دوجو
he: דוג'ו
hu: Dodzso
hy: Դոջո
ja: 道場
ko: 도장
lo: ໂຮງຝຶກສິລະປະການຕໍ່ສູ້
ru: Додзё
sq: Doho
sr: Дојо
tr: Dövüş okulu
uk: Додзьо

# type.leisure.sports_hall
source: Sports hall
af: Sportsaal
az: İdman zalı
be: Спартыўная зала
ca: Pavelló esportiu
cs: Sportovní hala
da: Sportshal
de: Sporthalle
el: Αθλητική αίθουσα
et: Spordisaal
eu: Kiroldegia
fa: سالن ورزشی
fi: Urheiluhalli
fr: Salle de sport
gl: Pavillón deportivo
he: אולם ספורט
hu: Sportcsarnok
hy: Սպորտային դահլիճ
id: Ruang olahraga
is: Íþróttahús
it: Palazzetto dello sport
ja: スポーツホール
ko: 스포츠 홀
lo: ຫ້ອງກິລາ
lt: Sporto salė
nl: Sporthal
pl: Hala sportowa
pt_br: Salão de esportes
ro: Sală de sport
ru: Спортивный зал
sl: Športna dvorana
sq: Sallë sporti
sr: Спортска хала
tr: Spor salonu
uk: Спортивний зал

# type.sport.diving
source: Diving
be: Дайвінг
ca: Salts
cs: Potápění
de: Tauchen
el: Κατάδυση
et: Sukeldumine
fr: Plongée
gl: Mergullo
hu: Búvárkodás
hy: Դայվինգ
is: Köfun
it: Tuffi
lo: ກິລາດຳນ້ຳ
lt: Šuoliai į vandenį
nl: Duiken
pl: Nurkowanie
sl: Potapljanje
sq: Zhytje
tr: Dalış
uk: Дайвінг

# type.man_made.crane
source: Crane
be: Кран
ca: Grua
cs: Jeřáb
de: Kran
el: Γερανός
et: Kraana
fr: Grue
gl: Guindastre
hu: Daru
hy: Ամբարձիչ կռունկ
is: Krani
it: Gru
lo: ລົດເຄນ
lt: Kranas
nl: Kraan
pl: Dźwig
ru: Кран
sl: Žerjav
sq: Vinç
tr: Vinç
uk: Кран

# type.highway.world_level
source: highway-world_level
eu: Mundu mailako errepidea
fa: بزرگراه جهانی
fr: autoroute-niveau_monde
hu: út-világszint
lt: Pasaulinio lygio kelias
ru: Шоссе мирового значения

# type.highway.world_towns_level
source: highway-world_towns_level
eu: Herri mailako errepidea
fr: autoroute-monde_villes_niveau
hu: út-világvárosok szint
lt: Vietinės reikšmės kelias
ru: Шоссе местного значения

# type.hwtag.bidir_bicycle
source: hwtag-bidir_bicycle
he: מסלול אופניים דו סיטרי
hu: útcímke-kétirányú_kerékpárút
ru: Велосипедная двухсторонняя

# type.hwtag.onedir_bicycle
source: hwtag-onedir_bicycle
he: מסלול אופניים חד סיטרי
hu: útcímke-egyirányú_kerékpárút
ru: Велосипедная односторонняя

# type.hwtag.lit
source: hwtag-lit
he: מואר
hu: útcímke-megvilágítás
ru: Освещённая

# type.hwtag.nobicycle
source: hwtag-nobicycle
he: אין כניסה לאופניים
hu: útcímke-kerékpárral_nem_használható
ru: Без мотоциклов

# type.hwtag.oneway
source: hwtag-oneway
fa: یک طرفه
he: חד סיטרי
hu: egyirányú
ru: Одностороннее движение

# type.hwtag.private
source: hwtag-private
fr: hwtag-privé
he: פרטי
hu: magán
ru: Частная

# type.hwtag.toll
source: hwtag-toll
fa: عوارضی
he: אגרה
hu: útdíjjas
ru: Платная

# type.place.state.USA
source: State
af: Deelstaat
az: Dövlət
be: Штат
ca: Estat
cs: Země
da: Stat
de: Bundesstaat
el: Πολιτεία
et: Osariik
eu: Baldintza
fa: ایالت
fi: Lääni
fr: État
gl: Estado
he: מדינה
hu: Szövetségi állam
id: Negara bagian
it: Stato
ja: 州
ko: 주
nl: Deelstaat
pl: Stan
pt_br: Estado
ro: Stat
ru: Штат
sr: Држава
tr: Eyalet
uk: Штат

# type.hwtag
source: hwtag
hu: útcímke

# type.hwtag.nofoot
source: hwtag-nofoot
he: אין כניסה להולכי רגל
hu: útcímke-gyalogosan_nem_használható

# type.hwtag.yesbicycle
source: hwtag-yesbicycle
he: הכניסה לאופניים מותרת
hu: útcímke-kerékpárral_használható

# type.hwtag.yescar
source: hwtag-yescar
he: הכניסה לכלי רכב מותרת
hu: útcímke-személyautóval_használható

# type.mapswithme.grid
source: mapswithme-grid
hu: mapswithme-rács

# type.hwtag.nocar
source: hwtag-nocar
he: אין כניסה לכלי רכב
hu: útcímke-személyautóval_nem_használható

# type.hwtag.yesfoot
source: hwtag-yesfoot
he: הכניסה להולכי רגל מותרת
hu: útcímke-gyalogosan_használható
