Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.power.generator.solar
source: Solar Generator
af: Sonkragopwekker
az: Günəş paneli
be: Сонечны генератар
ca: Generador solar
cs: Solární generátor
el: Ηλιακή γεννήτρια
et: Päikesepaneel
eu: Eguzki-sorgailua
fa: ژنراتور خورشیدی
fi: Aurinkogeneraattori
fr: Panneaux solaires
gl: Xerador solar
he: גנרטור סולארי
hu: Napelem
hy: Արևային գեներատոր
id: Pembangkit surya
is: Sólaraflgjafi
it: Generatore solare
ja: 太陽光発電機
ko: 태양열 발전기
lo: ເຄື່ອງກຳເນີດໄຟຟ້າພະລັງງານແສງອາທິດ
lt: Saulės generatorius
nl: Zonne-generator
pl: Generator słoneczny
pt_br: Gerador solar
ro: Generator solar
ru: Солнечный генератор
sl: Sončni generator
sq: Gjenerator diellor
sr: Соларни генератор
tr: Güneş Paneli
uk: Сонячний генератор

# type.power.generator.wind
source: Wind Generator
af: Windkragopwekker
az: Külək turbini
be: Ветрагенератар
ca: Generador eòlic
cs: Větrný generátor
da: Vindgenerator
el: Ανεμογεννήτρια
et: Tuulegeneraator
eu: Sorgailu eolikoa
fa: مولد باد
fi: Tuuligeneraattori
fr: Éolienne génératrice
gl: Xerador de vento
he: מחולל רוח
hu: Szélgenerátor
hy: Հողմային գեներատոր
id: Generator angin
is: Vindaflgjafi
it: Generatore eolico
ja: 風力発電機
ko: 풍력 발전기
lo: ເຄື່ອງກຳເນີດໄຟຟ້າພະລັງງານລົມ
lt: Vėjo generatorius
pl: Generator wiatru
pt_br: Gerador eólico
ro: Generator eolian
ru: Ветрогенератор
sl: Vetrni generator
sq: Gjenerator ere
sr: Ветрогенератор
tr: Rüzgar Türbini
uk: Вітрогенератор

# type.power.generator.gas
source: Gas Turbine Power Plant
af: Gasturbine kragsentrale
az: Qaz Turbin Elektrik Stansiyası
be: Газатурбінная электрастанцыя
ca: Central elèctrica de turbina de gas
cs: Elektrárna s plynovou turbínou
da: Gasturbine kraftværk
de: Gasturbinenkraftwerk
el: Μονάδα παραγωγής ηλεκτρικής ενέργειας αεριοστροβίλου
et: Gaasiturbiini elektrijaam
eu: Gas-turbinetako zentral elektrikoa
fa: نیروگاه توربین گاز
fi: Kaasuturbiinivoimala
fr: Centrale à turbine à gaz
gl: Planta de enerxía de turbina de gas
he: תחנת כוח מופעלת גז
hu: Gázturbina
hy: Գազատուրբինային էլեկտրակայան
id: Pembangkit listrik turbin gas
is: Gastúrbínuknúin aflstöð
it: Centrale elettrica a turbina a gas
ja: ガスタービン発電所
ko: 가스 터빈 발전소
lo: ໂຮງໄຟຟ້າກັງຫັນກາສ
lt: Dujų jėgainė
nl: Gasturbine elektriciteitscentrale
pl: Elektrownia z turbiną gazową
pt_br: Usina de turbina a gás
ro: Centrala electrica cu turbina cu gaz
ru: Газотурбинная электростанция
sl: Plinska turbinska elektrarna
sq: Termocentral me gaz
sr: Гасно-турбинска електрана
tr: Gaz Türbini Santrali
uk: Газотурбінна електростанція

# type.power.generator.hydro
source: Hydroelectric Power Plant
af: Hidroëlektriese kragsentrale
az: Su elektrik stansiyası
be: Гідраэлектрастанцыя
ca: Central hidroelèctrica
cs: Vodní elektrárna
da: Vandkraftværk
de: Wasserkraftwerk
el: Υδροηλεκτρικό εργοστάσιο
et: Hüdroelektrijaam
eu: Zentral hidroelektrikoa
fa: نیروگاه برق آبی
fi: Vesivoimalaitos
fr: Centrale hydroélectrique
gl: Planta de enerxía hidroeléctrica
he: תחנת כוח הידרואלקטרית
hu: Vízturbina
hy: Հիդրոէլեկտրակայան
id: Pembangkit listrik tenaga air
is: Vatnsaflstöð
it: Centrale idroelettrica
ja: 水力発電所
ko: 수력 발전소
lo: ໂຮງໄຟຟ້າພະລັງນ້ຳ
lt: Hidroelektrinė
nl: Waterkrachtcentrale
pl: Elektrownia wodna
pt_br: Usina hidrelétrica
ro: Centrală hidroelectrică
ru: Гидроэлектростанция
sl: Hidroelektrarna
sq: Hidrocentral
sr: Хидроелектрана
tr: Hidroelektrik Santrali
uk: Гідроелектростанція

# type.power.line
source: Power Line
af: Hoogspanningsleiding
az: Guc xətti
be: Лінія электраперадачы
ca: Línia elèctrica
cs: Elektrické vedení
de: Hochspannungs-Freileitung
el: Καλώδιο ρεύματος
et: Elektriliin
fa: خط برق
fr: Ligne électrique
gl: Liña eléctrica
he: קו חשמל
hu: Távvezeték
hy: Էլեկտրահաղորդման գիծ
is: Raflína
it: Cavo elettrico
ja: 電力線
lo: ສາຍສົ່ງໄຟຟ້າ
lt: Elektros linija
nl: Hoogspanningsleiding
pl: Linia wysokiego napięcia
pt_br: Linha de transmissão de energia
ru: Линия электропередач
sl: Daljnovod
sq: Linjë tensioni
sr: Далеководна мрежа
tr: Elektrik Hattı
uk: Лінія електропередач

# type.power.line.underground
source: Underground Power Line
af: Ondergrondse hoogspanningsleiding
az: Yeraltı elektrik xətti
be: Падземная лінія электраперадачы
ca: Línia elèctrica subterrània
cs: Podzemní elektrické vedení
de: Unterirdische Hochpannungsleitung
el: Υπόγειο καλώδιο ρεύματος
et: Maa-alune elektriliin
fa: خط برق زیرزمینی
fr: Ligne électrique souterraine
gl: Liña eléctrica subterránea
he: קו חשמל תת קרקעי
hu: Föld alatti villanyvezeték
hy: Ստորգետնյա էլեկտրահաղորդման գիծ
is: Jarðstrengur
it: Linea elettrica sotterranea
ja: 地下電力線
lo: ສາຍໄຟໃຕ້ດິນ
lt: Požeminė elektros linija
nl: Ondergrondse hoogspanningsleiding
pl: Podziemna linia wysokiego napięcia
pt_br: Linha de transmissão de energia subterrânea
ru: Подземная линия электропередач
sl: Podzemni daljnovod
sq: Linjë nëntokësore
sr: Подземни далековод
tr: Yer Altı Elektrik Hattı
uk: Підземна лінія електропередач

# type.power.minor_line
source: Minor Power Line
af: Laag-/middelspanningsleiding
az: Kiçik elektrik xətti
be: Малая лінія электраперадачы
ca: Línia elèctrica menor
cs: Vedlejší elektrické vedení
de: Nieder-/Mittelspannungsfreileitung
el: Δευτερεύον καλώδιο ρεύματος
et: Madal-/Keskpinge elektriliin
fa: خط برق فرعی
fr: Ligne électrique
gl: Liña eléctrica de baixa tensión
he: קו מתח משני
hu: Villanyvezeték
hy: Փոքր էլեկտրահաղորդման գիծ
is: Minni raflína
it: Cavo elettrico
ja: 低圧電力線
lo: ສາຍໄຟຟ້າຍ່ອຍ
lt: Mažoji elektros linija
nl: Laag-/middelspanningsleiding
pl: Linia niskiego napięcia
pt_br: Linha de transmissão de energia de baixa tensão
ru: Небольшая ЛЭП
sl: Manjši daljnovod
sq: Linjë e vogël tensioni
sr: Мања далеководна линија
tr: Küçük Elektrik Hattı
uk: Лінія електропередач низької напруги

# type.power.plant
source: Power Plant
af: Kragsentrale
az: Stansiya
be: Электрастанцыя
ca: Central elèctrica
cs: Elektrárna
da: Kraftværk
de: Kraftwerk
el: Εργοστάσιο ηλεκτρισμού
et: Elektrijaam
eu: Elektrizitate-parkea
fa: نیروگاه
fi: Voimalaitos
fr: Centrale électrique
gl: Planta de enerxía
he: תחנת כוח
hu: Erőmű
hy: Էլեկտրակայան
id: Pembangkit listrik
is: Aflstöð
it: Centrale elettrica
ja: 発電所
ko: 발전소
lo: ໂຮງໄຟຟ້າ
lt: Elektrinė
nl: Energiecentrale
pl: Elektrownia
pt_br: Usina elétrica
ro: Centrală electrică
ru: Электростанция
sl: Elektrarna
sq: Termocentral
sr: Електрана
tr: Elektrik Santrali
uk: Електростанція

# type.power.plant.coal
source: Coal Power Plant
af: Steenkoolkragsentrale
az: Kömür Elektrik Stansiyası
be: Вугальная электрастанцыя
ca: Central elèctrica de carbó
cs: Uhelná elektrárna
da: Kulkraftværk
de: Kohlekraftwerk
el: Εργοστάσιο παραγωγής ενέργειας από άνθρακα
et: Söeelektrijaam
eu: Ikatz zentrala
fa: نیروگاه زغال سنگ
fi: Hiilivoimala
fr: Centrale au charbon
gl: Central eléctrica de carbón
he: תחנת כוח פחמית
hu: Szénerőmű
hy: Ածխային էլեկտրակայան
id: Pembangkit listrik batubara
is: Kolaknúin aflstöð
it: Centrale elettrica a carbone
ja: 石炭火力発電所
ko: 석탄 발전소
lo: ໂຮງໄຟຟ້າຖ່ານຫີນ
lt: Anglies elektrinė
nl: Kolen elektriciteitscentrale
pl: Elektrownia węglowa
pt_br: Usina de carvão
ro: Centrală electrică pe cărbune
ru: Угольная электростанция
sl: Termoelektrarna na premog
sq: Termocentral me qymyr
sr: Термоелектрана
tr: Kömür Santrali
uk: Вугільна електростанція

# type.power.plant.gas
source: Gas Turbine Power Plant
af: Gasturbine kragsentrale
az: Qaz Turbin Elektrik Stansiyası
be: Газатурбінная электрастанцыя
ca: Central elèctrica de turbina de gas
cs: Elektrárna s plynovou turbínou
da: Gasturbine kraftværk
de: Gasturbinenkraftwerk
el: Μονάδα παραγωγής ηλεκτρικής ενέργειας αεριοστροβίλου
et: Gaasiturbiini elektrijaam
eu: Gas-turbinetako zentral elektrikoa
fa: نیروگاه توربین گاز
fi: Kaasuturbiinivoimala
fr: Centrale à turbine à gaz
gl: Planta de enerxía de turbina de gas
he: תחנת כוח מופעלת גז
hu: Gázturbinás erőmű
hy: Գազատուրբինային էլեկտրակայան
id: Pembangkit listrik turbin gas
is: Gastúrbínuknúin aflstöð
it: Centrale elettrica a turbina a gas
ja: ガスタービン発電所
ko: 가스 터빈 발전소
lo: ໂຮງໄຟຟ້າກັງຫັນກາສ
lt: Dujų jėgainė
nl: Gasturbine elektriciteitscentrale
pl: Elektrownia z turbiną gazową
pt_br: Usina de turbina a gás
ro: Centrala electrica cu turbina cu gaz
ru: Газотурбинная электростанция
sl: Plinska turbinska elektrarna
sq: Termocentral me gaz
sr: Гасно-турбинска електрана
tr: Gaz Türbini Santrali
uk: Газотурбінна електростанція

# type.power.plant.hydro
source: Hydroelectric Power Plant
af: Hidroëlektriese kragsentrale
az: Su elektrik stansiyası
be: Гідраэлектрастанцыя
ca: Central hidroelèctrica
cs: Vodní elektrárna
da: Vandkraftværk
de: Wasserkraftwerk
el: Υδροηλεκτρικό εργοστάσιο
et: Hüdroelektrijaam
eu: Zentral hidroelektrikoa
fa: نیروگاه برق آبی
fi: Vesivoimalaitos
fr: Centrale hydroélectrique
gl: Planta de enerxía hidroeléctrica
he: תחנת כוח הידרואלקטרית
hu: Vízerőmű
hy: Հիդրոէլեկտրակայան
id: Pembangkit listrik tenaga air
is: Vatnsaflstöð
it: Centrale idroelettrica
ja: 水力発電所
ko: 수력 발전소
lo: ໂຮງໄຟຟ້າພະລັງນ້ຳ
lt: Hidroelektrinė
nl: Waterkrachtcentrale
pl: Elektrownia wodna
pt_br: Usina hidrelétrica
ro: Centrală hidroelectrică
ru: Гидроэлектростанция
sl: Hidroelektrarna
sq: Hidrocentral
sr: Хидроелектрана
tr: Hidroelektrik Santrali
uk: Гідроелектростанція

# type.power.plant.solar
source: Solar Power Plant
af: Sonkragsentrale
az: Günəş Elektrik Stansiyası
be: Сонечная электрастанцыя
ca: Central d’energia solar
cs: Solární elektrárna
da: Solcelleanlæg
de: Solarkraftwerk
el: Ηλιακός σταθμός παραγωγής ενέργειας
et: Päikeseelektrijaam
eu: Eguzki-zentrala
fa: نیروگاه خورشیدی
fi: Aurinkovoimala
fr: Centrale solaire
gl: Planta de enerxía solar
he: תחנת כוח סולארית
hu: Naperőmű
hy: Արևային էլեկտրակայան
id: Pembangkit listrik tenaga surya
is: Sólorkuknúin aflstöð
it: Centrale solare
ja: 太陽光発電所
ko: 태양광 발전소
lo: ໂຮງໄຟຟ້າພະລັງງານແສງອາທິດ
lt: Saulės elektrinė
nl: Zonne-energiecentrale
pl: Elektrownia słoneczna
pt_br: Planta de energia solar
ro: Centrală solară
ru: Солнечная электростанция
sl: Sončna elektrarna
sq: Impiant fotovoltaik
sr: Соларна електрана
tr: Güneş Enerjisi Santrali
uk: Сонячна електростанція

# type.power.plant.wind
source: Wind Power Plant
af: Windkragsentrale
az: Yel deyirmani
be: Ветраэлектрастанцыя
ca: Central eòlica
cs: Větrná elektrárna
da: Vindkraftværk
de: Windkraftanlage
el: Αιολική μονάδα παραγωγής ενέργειας
et: Tuuleelektrijaam
eu: Zentral eolikoa
fa: نیروگاه بادی
fi: Tuulivoimala
fr: Ferme d'éoliennes
gl: Planta eólica
he: תחנת כוח רוח
hu: Szélerőmű
hy: Հողմաէլեկտրակայան
id: Pembangkit listrik tenaga angin
is: Vindorkuknúin aflstöð
it: Centrale eolica
ja: 風力発電所
ko: 풍력 발전소
lo: ໂຮງໄຟຟ້າພະລັງງານລົມ
lt: Vėjo elektrinė
nl: Windkrachtcentrale
pl: Elektrownia wiatrowa
pt_br: Usina de energia eólica
ro: Centrală eoliană
ru: Ветряная электростанция
sl: Vetrna elektrarna
sq: Park eolik
sr: Ветропарк
tr: Rüzgar Santrali
uk: Вітрова електростанція

# type.power.station
source: Power Station
af: Kragstasie
az: Stansiya
be: Электрастанцыя
ca: Central elèctrica
cs: Elektrostanice
de: Umspannwerk
el: Σταθμός ηλεκτροπαραγωγής
et: Elektrijaam
fa: نیروگاه برق
fr: Centrale électrique
gl: Estación eléctrica
he: תחנת כוח
hu: Villamosenergia-létesítmény (elavult)
hy: Էլեկտրակայան
is: Orkuver
it: Centralina Elettrica
ja: 変電所
lo: ສະຖານີໄຟຟ້າ
lt: Elektrinė
nl: Transformatorstation
pl: Elektrownia
pt_br: Subestação elétrica
ru: Электростанция
sl: Elektrarna
sq: Stacion energjie
sr: Електрична станица
tr: Elektrik Santrali
uk: Електростанція

# type.power.substation
source: Substation
af: Substasie
az: Transformator
be: Падстанцыя
ca: Subestació
cs: Rozvodna
da: Transformerstation
de: Umspannwerk
el: Υποσταθμός
et: Alajaam
eu: Azpiestazioa
fa: پست برق
fi: Muuntoasema
fr: Poste électrique
gl: Subestación eléctrica
he: תחנת כוח משנית
hu: Alállomás
hy: Ենթակայան
id: Stasiun bawah tanah
is: Spennivirki
it: Sottostazione elettrica
ja: 変電所
ko: 변전소
lo: ສະຖານີໄຟຟ້າຍ່ອຍ
lt: Pastotė
nl: Transformatorstation
pl: Podstacja
pt_br: Subestação elétrica
ro: Stație subterană
ru: Подстанция
sl: Razdelilna postaja
sq: Nënstacion
sr: Подстаница
tr: Trafo
uk: Підстанція

# type.power.tower
source: Power Tower
af: Kragmas
az: Elektrik qülləsi
ca: Torre elèctrica
cs: Věž elektrického vedení
da: El-pol
de: Hochspannungsmast
el: Πυλώνες μεταφοράς ρεύματος
et: Kõrgepingemast
eu: Zutabe elektrikoa
fa: برج قدرت
fi: Sähköpylväs
fr: Pylône électrique
gl: Torre eléctrica
he: מגדל קירור
hu: Távvezeték-oszlop
hy: Էլեկտրասյուն
id: Menara listrik
is: Raflínumastur
it: Pilone elettrico
ja: 電柱
ko: 전봇대
lo: ເສົາໄຟຟ້າແຮງສູງ
lt: Elektros stulpas
nl: Elektriciteitsmast
pl: Słup elektryczny
pt_br: Torre de eletricidade
ro: Stâlp de electricitate
ru: Опора ЛЭП
sl: Daljnovodni stolp
sq: Shtyllë tensioni
sr: Далековод
tr: Elektrik Kulesi
uk: Стовп ЛЕП

# type.power.pole
source: Power Pole
be: Электрычны слуп
ca: Pal elèctric
cs: Sloup elektrického vedení
de: Strommast
el: Στύλος ρεύματος
et: Elektripost
fa: تیر برق
fr: Pylône électrique
gl: Poste eléctrico
hu: Villanyoszlop
hy: Էլեկտրասյուն
is: Raflínustaur
it: Palo di alimentazione
lo: ເສົາໄຟຟ້າ
lt: Elektros stulpas
nl: Stroommast
pl: Słup elektryczny
pt_br: Poste de eletricidade
ru: Столб ЛЭП
sl: Električni drog
sq: Shtyllë elektrike
sr: Далековод
tr: Elektrik Direği
uk: Стовп ЛЕП

# type.man_made.utility_pole
source: Utility Pole
be: Слуп ЛЭП
ca: Pal
cs: Užitkový sloup
de: Versorgungsmast
el: Στύλος υπηρεσιών κοινής ωφέλειας
et: Valgustus- või sidepost
fa: تیر چراغ برق
fr: Pylônes (Télécommunication, lampadaire)
gl: Poste
hu: Közműoszlop
hy: Կոմունալ սյուն
is: Strengjamastur
it: Palo di servizio
lo: ເສົາສາທາລະນູປະໂພກ
lt: Komunalinių paslaugų stulpas
nl: Paal
pl: Słup użytkowy
pt_br: Poste
ru: Столб
sl: Komunalni drog
sq: Shtyllë utilitare
sr: Услужни стуб
tr: Hizmet Direği
uk: Стовп передачі

# type.psurface
source: psurface
af: Padoppervlak
et: Pind
fr: surface
he: משטח
hu: felület
it: Superficie
lo: ພື້ນຜິວ
lt: danga
nl: Wegdek
ru: Поверхность
sr: Површина

# type.psurface.paved_bad
source: psurface-paved_bad
af: Geteer
he: אספלט במצב גרוע
hu: felület-burkolt_rossz
lo: ພື້ນຜິວປູຢາງສະພາບບໍ່ດີ
lt: bloga danga
nl: Verhard
ru: Плохая асфальтированная
sr: Лош асфалт

# type.psurface.paved_good
source: psurface-paved_good
af: Geteer
he: אספלט במצב טוב
hu: felület-burkolt_jó
lo: ພື້ນຜິວປູຢາງສະພາບດີ
lt: gera danga
nl: Verhard
ru: Хорошая асфальтированная
sr: Добар асфалт

# type.psurface.unpaved_bad
source: psurface-unpaved_bad
af: Ongeteer
he: לא סלול במצב גרוע
hu: felület-burkolatlan_rossz
lo: ພື້ນຜິວບໍ່ໄດ້ປູຢາງສະພາບບໍ່ດີ
lt: bloga be dangos
nl: Onverhard
ru: Плохая неасфальтированная
sr: Лош макадам

# type.psurface.unpaved_good
source: psurface-unpaved_good
af: Ongeteer
he: לא סלול במצב טוב
hu: felület-burkolatlan_jó
lo: ພື້ນຜິວບໍ່ໄດ້ປູຢາງສະພາບດີ
lt: gera be dangos
nl: Onverhard
ru: Хорошая неасфальтированная
sr: Добар макадам

# type.public_transport
source: Public Transport
af: Openbare vervoer
az: İctimai nəqliyyat
be: Грамадскі транспарт
ca: Transport públic
cs: Veřejná doprava
de: Öffentlicher Verkehr
el: Δημόσια συγκοινωνία
et: Ühistransport
eu: Garraio publikoa
fa: حمل و نقل عمومی
fr: Transport en commun
gl: Transporte público
he: תחבורה ציבורית
hu: Közösségi közlekedés
hy: Հասարակական տրանսպորտ
is: Almenningssamgöngur
it: Trasporto pubblico
ja: 公共交通機関
lo: ຂົນສົ່ງສາທາລະນະ
lt: Viešasis transportas
nl: Openbaar vervoer
pl: Transport publiczny
pt_br: Transporte público
ru: Общественный транспорт
sl: Javni prevoz
sq: Transport Publik
sr: Јавни превоз
tr: Toplu Taşıma
uk: Громадський транспорт

# type.public_transport.platform
source: Platform
az: Platforma
be: Платформа
ca: Andana
cs: Nástupiště
de: Plattform
el: Πλατφόρμα
et: Ooteplatvorm
fa: سکو
fr: Quai de transport en commun
gl: Plataforma
he: רציף תחבורה
hu: Peron
hy: Հարթակ
is: Pallur
it: Banchina
ja: 公共交通機関のプラットホーム
lo: ຊານຊາລາ
lt: Platforma
pl: Przystanek transportu publicznego
pt_br: Plataforma de transporte público
ru: Платформа
sl: Peron
sq: Platformë
sr: Стајалиште јавног превоза
uk: Платформа

# type.railway
source: Railway
af: Spoorweg
az: Dəmir yolu
be: Чыгунка
ca: Ferrocarril
cs: Železnice
de: Eisenbahn
el: Σιδηρόδρομος
et: Raudtee
fa: راه‌آهن
fr: Chemin de fer
gl: Vía férrea
he: מסילת רכבת
hu: Vasút
hy: Երկաթուղի
is: Járnbraut
it: Ferrovia
ja: 鉄道
lo: ທາງລົດໄຟ
lt: Geležinkelis
nl: Spoorweg
pl: Kolej
pt_br: Ferrovia
ru: Ж/Д
sl: Železnica
sq: Hekurudhë
sr: Железница
tr: Demiryolu
uk: Залізниця

# type.railway.abandoned
source: Abandoned Railway
af: Verlate treinspoor
az: Tərk edilmiş dəmir yolu
be: Закінутая чыгунка
ca: Ferrocarril abandonat
cs: Zaniklá železnice
de: Ehemalige Eisenbahnstrecke
el: Εγκαταλελειμμένος σιδηρόδρομος
et: Mahajäetud raudtee
fa: راه اهن متروکه
fr: Chemin de fer abandonné
gl: Vía férrea abandonada
he: מסילת רכבת נטושה
hu: Elhagyott vasútvonal
hy: Լքված երկաթուղի
is: Aflögð járnbraut
it: Ferrovia abbandonata
ja: 廃線
lo: ທາງລົດໄຟຮ້າງ
lt: Apleistas geležinkelis
nl: Voormalig treinspoor
pl: Opuszczona kolej
pt_br: Ferrovia abandonada
ru: Заброшенная железная дорога
sl: Opuščena železnica
sq: Hekurudhë e braktisur
sr: Напуштена пруга
tr: Terk Edilmiş Demir Yolu
uk: Закинута залізниця

# type.railway.abandoned.bridge
source: Abandoned Railway Bridge
af: Verlate treintonnel
az: Tərk edilmiş dəmir yolu
be: Закінуты чыгуначны мост
ca: Pont ferroviari abandonat
cs: Most zaniklé železnice
de: Ehemalige Eisenbahnbrücke
el: Εγκαταλελειμμένη σιδηροδρομική γέφυρα
et: Mahajäetud sild
fa: پل راه اهن متروکه
fr: Chemin de fer abandonné
gl: Puente ferroviario abandonado
he: גשר רכבת נטוש
hu: Elhagyott vasúti híd
hy: Լքված երկաթուղային կամուրջ
is: Aflögð járnbrautarbrú
it: Ponte ferroviario abbandonato
ja: 廃線(橋)
lo: ຂົວທາງລົດໄຟຮ້າງ
lt: Apleistas geležinkelio tiltas
nl: Voormalige spoorbrug
pl: Opuszczony most kolejowy
pt_br: Ferrovia abandonada
ru: Заброшенный железнодорожный мост
sl: Opuščen železniški most
sq: Urë hekurudhore e braktisur
sr: Напуштен железнички мост
tr: Terk Edilmiş Demir Yolu Köprüsü
uk: Закинутий залізничний міст

# type.railway.abandoned.tunnel
source: Abandoned Railway Tunnel
af: Verlate treintonnel
az: Tərk edilmiş dəmir yolu
be: Закінуты чыгуначны тунэль
ca: Túnel ferroviari abandonat
cs: Tunel zaniklé železnice
de: Ehemaliger Eisenbahntunnel
el: Εγκαταλελειμμένη σιδηροδρομική σήραγγα
et: Mahajäetud raudteetunnel
fa: تونل متروک راه‌آهن
fr: Chemin de fer abandonné
gl: Túnel ferroviario abandonado
he: מנהרת רכבת נטושה
hu: Elhagyott vasúti alagút
hy: Լքված երկաթուղային թունել
is: Aflögð járnbrautargöng
it: Tunnel ferroviario abbandonato
ja: 廃線(トンネル)
lo: ອຸມົງທາງລົດໄຟຮ້າງ
lt: Apleistas geležinkelio tunelis
nl: Voormalige spoortunnel
pl: Opuszczony tunel kolejowy
pt_br: Ferrovia abandonada
ru: Заброшенный железнодорожный туннель
sl: Opuščen železniški predor
sq: Tunel hekurudhor i braktisur
sr: Напуштен железнички тунел
tr: Terk Edilmiş Demir Yolu Tüneli
uk: Закинутий залізничний тунель

# type.railway.construction
source: Railway Construction
af: Spoorweg in aanbou
az: Dəmir yolu tikintisi
be: Будаўніцтва чыгункі
ca: Construcció ferroviària
cs: Železniční stavba
de: Eisenbahnstrecke im Bau
el: Κατασκευή σιδηροδρόμου
et: Ehitusel raudtee
fa: راه‌آهن در دست ساخت
fr: Chemin de fer en construction
gl: Vía férrea en construción
he: מסילת רכבת בבניה
hu: Vasúti építési terület
hy: Կառուցվող երկաթուղի
is: Járnbraut í byggingu
it: Binari in costruzione
ja: 建設中の鉄道
lo: ການກໍ່ສ້າງທາງລົດໄຟ
lt: Statomas geležinkelis
nl: Treinspoor in aanbouw
pl: Tory kolejowe w budowie
pt_br: Ferrovia em construção
ru: Строящаяся железная дорога
sl: Železnica v gradnji
sq: Hekurudhë në ndërtim
sr: Пруга у изградњи
tr: Demir Yolu İnşaatı
uk: Будівництво залізниці

# type.railway.crossing
source: Railway Crossing
af: Spoorwegoorgang
az: Dəmiryol kəsişməsi
be: Чыгуначны пераезд
ca: Passatge a nivell
cs: Železniční přejezd
de: Bahnübergang
el: Σιδηροδρομική διάβαση
et: Raudtee ülesõit
fa: گذرگاه راه‌آهن
fr: Passage à niveau pour piéton
gl: Paso a nivel
he: מעבר חציית פסי רכבת
hu: Gyalogos vasúti átjáró
hy: Երկաթուղային անցում
is: Þverun járnbrauta
it: Passaggio ferroviario
ja: 歩行者用踏切
lo: ທາງຜ່ານລົດໄຟ
lt: Geležinkelio perėja
nl: Spoorwegovergang
pl: Przejście przez tory
pt_br: Passagem pedestre
ru: Пешеходный переход
sl: Železniški prehod
sq: Kryqëzim hekurudhor
sr: Пружни прелаз
tr: Demir Yolu Geçişi
uk: Пішохідний перехід

# type.railway.disused
source: Disused Railway
af: Ongebruikte spoor
az: Istifadəsiz dəmir yolu
be: Закінутая чыгунка
ca: Ferrocarril en desús
cs: Nepoužívaná železnice
de: Stillgelegte Bahnstrecke
el: Αχρησιμοποίητος σιδηρόδρομος
et: Kasutamata raudtee
fa: راه‌آهن رها شده
fr: Chemin de fer désaffecté
gl: Vía férrea en desuso
he: מסילת רכבת לא בשימוש
hu: Használaton kívüli vasútvonal
hy: Չօգտագործվող երկաթուղի
is: Aflögð járnbraut
it: Ferrovia in disuso
ja: 休止線
lo: ທາງລົດໄຟທີ່ເລີກໃຊ້ແລ້ວ
lt: Nenaudojamas geležinkelis
nl: Ongebruikt spoor
pl: Nieużywane tory kolejowe
pt_br: Ferrovia em desuso
ru: Неиспользуемая железная дорога
sl: Neuporabljena železnica
sq: Hekurudhë jashtë përdorimit
sr: Напуштена пруга
tr: Kullanılmayan Demir Yolu
uk: Недійсна залізниця

# type.railway.funicular
source: Funicular
af: Kabelspoor
az: Funikulyor
be: Фунікулёр
cs: Pozemní lanová dráha
de: Standseilbahn
el: Τελεφερίκ
et: Köisraudtee
eu: Funikularra
fa: فونیکولور
fi: Köysirata
fr: Funiculaire
he: פוניקולר
hu: Sikló
hy: Ֆունիկուլյոր
id: Kereta gantung
is: Dráttarlest
it: Funicolare
ja: フニクラ
ko: 케이블카
lo: ລົດໄຟໄຕ່ເຂົາ
lt: Funikulierius
nl: Tunnel
pl: Kolej linowo-terenowa
ru: Фуникулер
sl: Vzpenjača
sq: Funikular
sr: Успињача
tr: Füniküler
uk: Фунікулер

# type.railway.funicular.bridge
source: Funicular Bridge
af: Kabelspoorbrug
az: Funikulyor
be: Фунікулярны мост
ca: Pont funicular
cs: Most pozemní lanové dráhy
de: Standseilbahnbrücke
el: Γέφυρα τελεφερίκ
et: Köisraudtee sild
fa: پل کابلی
fr: Funiculaire
gl: Puente de funicular
hu: Sikló hídja
hy: Ֆունիկուլյորի կամուրջ
is: Dráttarlestarbrú
it: Ponte funicolare
ja: ケーブルカー(橋)
lo: ຂົວລົດໄຟໄຕ່ເຂົາ
lt: Funikulieriaus tiltas
nl: Kabelspoorbuur
pl: Most kolejki linowej
pt_br: Funicular
ru: Фуникулер
sl: Most vzpenjače
sq: Urë funikulari
sr: Мост успињаче
tr: Füniküler Köprüsü
uk: Фунікулер

# type.railway.funicular.tunnel
source: Funicular Tunnel
af: Kabelspoortonnel
az: Funikulyor
be: Фунікулярны тунэль
ca: Túnel funicular
cs: Tunel pozemní lanové dráhy
de: Standseilbahntunnel
el: Σήραγγα τελεφερίκ
et: Köisraudtee tunnel
fa: تونل کابلی
fr: Funiculaire
gl: Túnel de funicular
hu: Síkló alagútja
hy: Ֆունիկուլյորի թունել
is: Dráttarlestargöng
it: Galleria funicolare
ja: ケーブルカー(トンネル)
lo: ອຸມົງລົດໄຟໄຕ່ເຂົາ
lt: Funikulieriaus tunelis
nl: Kabelspoortunnel
pl: Tunel kolejki linowej
pt_br: Funicular
ru: Фуникулер
sl: Predor vzpenjače
sq: Tunel funikulari
sr: Тунел успињаче
tr: Füniküler Tüneli
uk: Фунікулер

# type.railway.halt
source: Rail Halt
af: Spoorweghalte
az: Dəmiryolu stansiyası
be: Чыгуначны прыпынак
ca: Parada de tren
cs: Železniční stanice
da: Togstation
de: Haltepunkt
el: Σιδηροδρομική στάση
et: Rongipeatus (nõudepeatus / teivasjaam)
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare ferroviaire
gl: Punto de parada
hu: Vasúti megállóhely
hy: Կանգառ
id: Rel kereta api
is: Járnbrautarstopp
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
lo: ບ່ອນຢຸດລົດໄຟ
lt: Geležinkelio stotis
nl: Station
pl: Przystanek kolejowy
pt_br: Ponto de parada
ro: Gară
ru: Ж/д станция
sl: Železniško postajališče
sq: Stacion treni
sr: Железничка станица
tr: Tren İstasyonu
uk: Залізничний вокзал
