Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.highway.primary_link.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.raceway
source: Racetrack
ar: مسار سباق
cs: Závodiště
da: Væddeløbsbane
de: Rennbahn
el: Πίστα αγώνων
es: Circuito
et: Võistlusrada
eu: Zirkuitua
fa: کانال
fi: Kilparata
fr: Circuit
hu: Versenypálya
id: Lintasan balap
it: Pista
ja: レース場
ko: 경마장
mr: शर्यतीचा मार्ग
nb: Løpebane
nl: Racebaan
pl: Tor wyścigowy
pt: Pista de corrida
ro: Pistă de curse
ru: Гоночный трек
sk: Pretekárska dráha
sv: Racerbana
th: สนามแข่ง
tr: Koşu yolu
uk: Автодром
vi: Đường đua
zh_hans: 跑马场
zh_hant: 跑道

# type.highway.residential
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Wohnstraße
el: Οδός
es: Calle
et: Tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: रस्ता
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.residential.area
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Wohnstraße
el: Οδός
es: Calle
et: Tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: रस्ता
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.residential.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Wohnstraße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.residential.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Wohnstraßentunnel
el: Οδός
es: Calle
et: Elamupirkonna tänava tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.rest_area
source: Highway Rest Area
ar: استراحة
cs: Odpočívadlo
da: Rasteplads
de: Rastplatz
el: Χώρος ανάπαυσης αυτοκινητιστών
es: Área de descanso
et: Puhkeala
eu: Atseden gunea
fi: Levähdyspaikka
fr: Aire de repos
hu: Pihenőzóna
id: Tempat istirahat
it: Area di sosta
ja: 休憩所
ko: 휴게소
mr: विश्रांती क्षेत्र
nb: Rasteplass
nl: Parkeerplaats
pl: Miejsce wypoczynku
pt: Área de descanso
ro: Zonă de odihnă
ru: Зона отдыха на трассе
sk: Odpočívadlo
sv: Viloplats
th: บริเวณพักผ่อน
tr: Aire de repos
uk: Зона відпочинку
vi: Khu Vực Thụt Vào Để Đỗ Xe
zh_hans: 休息区
zh_hant: 休息區

# type.highway.road
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Maantee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: रस्ता
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.road.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.road.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.secondary
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Teisene tee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: दुय्यम मार्ग
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.secondary.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.secondary.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tänava tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.secondary_link
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Teisese tee kaldtee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: दुय्यम मार्ग उतार
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.secondary_link.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.secondary_link.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tänava tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.service
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Hooldustee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: सेवा मार्ग
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.service.area
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Hooldustee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: सेवा मार्ग
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.service.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Maanteesild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Most drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.service.driveway
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Zufahrt
el: Οδός
es: Calle
et: Sissesõidutee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: चालकमार्ग
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.service.parking_aisle
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Parkla vahetee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पार्किंग गल्ली
nb: Gate
nl: Straat
pl: Miejsca parkingowe
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.service.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tänava tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.services
source: highway-services
et: Teenindusala
eu: Service Area
mr: सेवा क्षेत्र
pl: Miejsce obsługi podróżnych

# type.highway.speed_camera
source: Speed Camera
ar: كاميرا لرصد السرعة
cs: Rychlostní kamera
da: Automatisk Trafikkontrol
de: Blitzer
el: Κάμερα ταχύτητας
es: Radar de velocidad
et: Kiiruskaamera
eu: Abiadura kamera
fa: دوربین سرعت سنج
fi: Nopeusvalvontakamera
fr: Radar de vitesse
hu: Traffipax
id: Kamera Kecepatan
it: Autovelox
ja: オービス
ko: 스피드 카메라
mr: वेग कॅमेरा
nb: Fotoboks
nl: Flitspaal
pl: Fotoradar
pt: Radar de velocidade
ro: Detector de viteză
ru: Камера скорости
sk: Rýchlostná kamera
sv: Hastighetskamera
th: กล้องตรวจจับความเร็ว
tr: Hız Kamerası
uk: Камера безпеки дорожнього руху
vi: Camera bắn tốc độ
zh_hans: 测速照相机
zh_hant: 測速照相機

# type.highway.steps
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Stufen
el: Διαδρομή
es: Camino
et: Trepp
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पायऱ्या
nb: Sti
nl: Pad
pl: Schody
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.steps.bridge
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Stufen
el: Διαδρομή
es: Camino
et: Sild
eu: Zubia
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पूल
nb: Sti
nl: Pad
pl: Schody
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.steps.tunnel
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Stufen
el: Διαδρομή
es: Camino
et: Tunnel
eu: Tunel
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: बोगदा
nb: Sti
nl: Pad
pl: Schody
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.tertiary
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: तृतीयक मार्ग
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.tertiary.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.tertiary.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.tertiary_link
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: तृतीयक मार्ग उतार
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.tertiary_link.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.tertiary_link.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.area
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade1
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade2
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade3
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade4
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade5
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.no.access
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.permissive
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: ट्रॅक
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.traffic_signals
source: Traffic Lights
ar: إشارات مرور
cs: Semafor
da: Trafiklys
de: Verkehrsampel
el: Φανάρια κυκλοφορίας
es: Semáforos
et: Valgusfoor
eu: Semaforoak
fa: چراغ راهنما
fi: Liikennevalot
fr: Feux de circulation
hu: Közlekedési lámpák
id: Lampu lalu lintas
it: Semaforo
ja: 交通信号
ko: 신호등
mr: वाहतूक दिवे
nb: Trafikklys
nl: Verkeerslichten
pl: Sygnalizacja świetlna
pt: Semáforo
ro: Semafoare
ru: Светофор
sk: Semafor
sv: Trafikljus
th: สัญญาณไฟจราจร
tr: Feux de circulation
uk: Світлофор
vi: Đèn Giao Thông
zh_hans: 交通信号灯
zh_hant: 紅綠燈

# type.highway.trunk
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Schnellstraße
el: Οδός
es: Calle
et: Magistraaltee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: राष्ट्रीय महामार्ग
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.trunk.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Schnellstraße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.trunk.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Schnellstraßentunnel
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.trunk_link
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Magistraaltee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: राष्ट्रीय महामार्ग उतार
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.trunk_link.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.trunk_link.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.unclassified
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Vähetähtis tee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: किरकोळ रस्ता
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.unclassified.area
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Vähetähtis tee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: किरकोळ रस्ता
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.unclassified.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.unclassified.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straßentunnel
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.historic
source: historic
et: Ajalooline objekt
mr: ऐतिहासिक
pl: Historyczne

# type.historic.archaeological_site
source: Archaeological Site
ar: موقع أثري
cs: Vykopávky
da: Arkæologisk sted
de: Ausgrabungsstätte
el: Αρχαιολογικός χώρος
es: Yacimiento arqueológico
et: Arheoloogiline koht
eu: Aztarnategi arkeologikoa
fa: گردشگری
fi: Arkeologinen kohde
fr: Site archéologique
hu: Ásatás
id: Situs arkeologi
it: Sito archeologico
ja: 考古遺跡
ko: 발굴
mr: पुरातत्व स्थळ
nb: Arkeologisk område
nl: Archeologische site
pl: Odkrywka archeologiczna
pt: Sítio arqueológico
ro: Sit arheologic
ru: Раскопки
sk: Vykopávky
sv: Arkeologisk plats
th: โบราณสถาน
tr: Arkeolojik alan
uk: Розкопки
vi: Điểm khảo cổ
zh_hans: 考古遗址
zh_hant: 考古遺址

# type.historic.battlefield
source: historic-battlefield
da: Battlefield
de: Battlefield
es: Battlefield
et: Lahinguväli
eu: Battlefield
fa: Battlefield
hu: Battlefield
mr: रणांगण
pl: Miejsce historycznej bitwy
ru: Место исторического сражения
sk: Battlefield
sv: Battlefield
uk: Battlefield

# type.historic.boundary_stone
source: historic-boundary_stone
et: Piirikivi
eu: Boundary Stone
mr: Boundary Stone
pl: Historyczny kamień graniczny

# type.historic.castle
source: Castle
ar: قلعة
cs: Zámek
da: Slot
de: Burg
el: Κάστρο
es: Castillo
et: Loss
eu: Gaztelu
fa: گردشگری
fi: Linna
fr: Château
hu: Kastély
id: Kastel
it: Castello
ja: 城
ko: 대저택
mr: गढी
nb: Slott
nl: Kasteel
pl: Zamek
pt: Castelo
ro: Castel
ru: Замок
sk: Zámok
sv: Slott
th: ปราสาท
tr: Kale
uk: Замок
vi: Pháo đài
zh_hans: 城堡
zh_hant: 城堡

# type.historic.castle.defensive
source: Castle
ar: قلعة
cs: Zámek
da: Slot
de: Burg
el: Κάστρο
es: Castillo
et: Kindlus
eu: Gaztelu
fa: گردشگری
fi: Linna
fr: Château
hu: Kastély
id: Kastel
it: Castello
ja: 城
ko: 대저택
mr: गढी
nb: Slott
nl: Kasteel
pl: Zamek obronny
pt: Castelo
ro: Castel
ru: Замок
sk: Zámok
sv: Slott
th: ปราสาท
tr: Kale
uk: Замок
vi: Pháo đài
zh_hans: 城堡
zh_hant: 城堡

# type.historic.castle.stately
source: Castle
ar: قلعة
cs: Zámek
da: Slot
de: Burg
el: Κάστρο
es: Castillo
et: Loss
eu: Gaztelua
fa: گردشگری
fi: Linna
fr: Château
hu: Kastély
id: Kastel
it: Castello
ja: 城
ko: 대저택
mr: किल्ला
nb: Slott
nl: Kasteel
pl: Zamek
pt: Castelo
ro: Castel
ru: Замок
sk: Zámok
sv: Slott
th: ปราสาท
tr: Kale
uk: Замок
vi: Pháo đài
zh_hans: 城堡
zh_hant: 城堡

# type.historic.citywalls
source: historic-citywalls
et: Linnamüür
eu: City Wall
mr: शहराची भिंत
pl: Historyczne mury miasta

# type.historic.fort
source: historic-fort
et: Kindlus
eu: Fort
mr: दुर्ग
pl: Historyczny fort

# type.historic.memorial
source: Memorial
ar: نصب تذكاري
cs: Pomník
da: Mindesmærke
de: Denkmal
el: Μνημείο
et: Memoriaal
fa: گردشگری
fi: Muistomerkki
fr: Mémorial
hu: Emlékmű
id: Tugu peringatan
it: Memoriale
ja: 追悼
ko: 기념비
mr: स्मारक
nb: Minnesmerke
nl: Gedenkteken
pl: Pomnik
ro: Comemorare
ru: Памятник
sk: Pomník
sv: Minnesmärke
th: ที่ระลึก
tr: Anıt
uk: Меморіал
vi: Đài tưởng niệm
zh_hans: 纪念馆
zh_hant: 紀念館

# type.historic.memorial.plaque
source: Memorial
ar: نصب تذكاري
cs: Pomník
da: Mindesmærke
de: Denkmal
el: Μνημείο
et: Mälestusmärk
eu: Commemorative plaque
fa: گردشگری
fi: Muistomerkki
fr: Mémorial
hu: Emlékmű
id: Tugu peringatan
it: Memoriale
ja: 追悼
ko: 기념비
mr: Commemorative plaque
nb: Minnesmerke
nl: Gedenkteken
pl: Tablica pamiątkowa
ro: Comemorare
ru: Памятник
sk: Pomník
sv: Minnesmärke
th: ที่ระลึก
tr: Anıt
uk: Меморіал
vi: Đài tưởng niệm
zh_hans: 纪念馆
zh_hant: 紀念館
