Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.historic.castle.castrum
source: Roman Fort
af: Roomse fort
az: Kastra
be: Каструм
ca: Fortificació romana
cs: Castrum
da: Romersk fort
de: Römisches Militärlager
el: Ρωμαϊκό κάστρο
et: Rooma kindlus
eu: Castrum
fa: قلعه رومی
fi: Roomalaisleiri
fr: Camp romain
gl: Castrum
he: מבצר רומי
hu: Castrum (római erőd)
hy: Հռոմեական ամրոց
id: Benteng Romawi
is: Rómverskur kastali
it: Castra
ja: カストラ
ko: 로마 요새
lo: ປ້ອມໂຣມັນ
lt: Romėnų fortas
nl: Castra
pl: Castrum Romanum
pt_br: Fortaleza Romana
ro: Castru
ru: Каструм
sl: Rimski tabor
sq: Fortesë romake
sr: Римска тврђава
tr: Castra
uk: Каструм

# type.historic.castle.defensive
source: Stronghold Castle
af: Kasteel
az: Möhkəmləndirilmiş qala
be: Замак
ca: Castell defensiu
cs: Hrad
da: Slot
de: Burg
el: Κάστρο
et: Kindlus
eu: Gaztelu
fa: قلعه
fi: Linnoitus
fr: Château fort
gl: Castillo defensivo
he: טירת הגנה
hu: (Középkori) vár
hy: Միջնաբերդ
id: Kastel
is: Víggirtur kastali
it: Castello
ja: 城
ko: 성
lo: ປ້ອມປາສາດ
lt: Gynybinė pilis
nl: Kasteel
pl: Zamek
pt_br: Castelo Fortificado
ro: Castel
ru: Замок
sl: Obrambni grad
sq: Fortesë
sr: Замак
tr: Savunma Şatosu
uk: Замок

# type.historic.castle.fortified_church
source: Fortified Church
af: Versterkte kerk
az: Möhkəmləndirilmiş kilsə
be: Абарончы храм
ca: Església fortificada
cs: Opevněný kostel
da: Befæstet kirke
de: Wehrkirche
el: Οχυρωμένη εκκλησία
et: Kindluskirik
eu: Eliza-gotorleku
fa: کلیسای مستحکم
fi: Linnoitettu kirkko
fr: Église fortifiée
gl: Iglesia fortificada
he: כנסייה מבוצרת
hu: Erődített templom
hy: Ամրացված եկեղեցի
id: Gereja yang dibentengi
is: Víggirt kirkja
it: Chiesa fortificata
ja: 要塞化された教会
ko: 요새화된 교회
lo: ໂບດປ້ອມປາການ
lt: Įtvirtinta bažnyčia
nl: Weerkerk
pl: Kościół obronny
pt_br: Igreja fortificada
ro: Biserică fortificată
ru: Укреплённая церковь
sl: Utrjena cerkev
sq: Kishë e fortifikuar
sr: Утврђена црква
tr: Müstahkem Kilise
uk: Оборонний храм

# type.historic.castle.fortress
source: Fortress
af: Vesting
az: Qala
be: Крэпасць
ca: Fortificació
cs: Pevnost
da: Fæstningsværk
de: Festung
el: Φρούριο
et: Kindlus
eu: Gotorlekua
fa: قلعه
fi: Linnoitus
fr: Forteresse
gl: Fortaleza
he: מִבצָר
hu: (Újkori) erőd
hy: Բերդ
id: Benteng
is: Virki
it: Fortezza
ja: 要塞
ko: 요새
lo: ປ້ອມປາການ
lt: Tvirtovė
nl: Vesting
pl: Twierdza
pt_br: Fortaleza
ro: Cetate
ru: Крепость
sl: Trdnjava
sq: Kështjellë
sr: Тврђава
tr: Hisar
uk: Фортеця

# type.historic.castle.hillfort
source: Hillfort
af: Heuwelfort
az: Hill qalası
be: Гарадзішча
ca: Castre
cs: Hradiště
da: Voldsted
de: Wallburg
el: Φρούριο
et: Maalinn
eu: Kastro
fa: تپه‌قلعه
fi: Linnavuori
fr: Colline fortifiée
gl: Castro
he: מבצר גבעה
hu: Dombra épült erődítés
hy: Բլրաշեն ամրոց
id: Benteng bukit
is: Víggirt hæð
it: Fortezza di collina
ja: ヒルフォート
ko: 힐포트
lo: ປ້ອມເທິງພູ
lt: Piliakalnis
nl: Heuvelfort
pl: Grodzisko
pt_br: Fortaleza de Colina
ro: Castrul de deal
ru: Городище
sl: Gradišče
sq: Vendbanim i fortifikuar
sr: Тврђава
tr: Tepe Kalesi
uk: Городище

# type.historic.castle.kremlin
source: Kremlin
az: Kreml
be: Крэмль
cs: Kreml
da: Kreml
de: Kreml
el: Κρεμλίνο
et: Kreml
eu: Kremlina
fa: کرملین
fi: Kreml
he: קרמלין
hu: Kreml
hy: Կրեմլ
is: Rússneskur (kreml)
it: Cremlino
ja: クレムリ
ko: 크렘린
lo: ເຄຣມລິນ
lt: Kremlius
pl: Kreml
ru: Кремль
sl: Kremelj
sr: Кремљ
uk: Кремль

# type.historic.castle.manor
source: Manor House
af: Herehuis
az: Malikanə
be: Сядзіба
ca: Casa pairal
cs: Panský dům
da: Herregård
de: Gutshaus
el: Αρχοντικό
et: Mõisahoone
eu: Jauretxea
fa: خانه ارباب یا صاحب تیول
fi: Kartano
fr: Manoir
gl: Casa solariega
he: אחוזה
hu: Udvarház, kúria
hy: Առանձնատուն
id: Rumah bangsawan
is: Herragarður
it: Maniero
ja: マナー・ハウス
ko: 매너하우스
lo: ຄຶຫະສາດເກົ່າ
lt: Dvaras
nl: Manoir
pl: Manoir
pt_br: Solar
ro: Conac
ru: Усадьба
sl: Dvorec
sq: Rezidencë feudale
sr: Каштел
tr: Malikane
uk: Садиба

# type.historic.castle.palace
source: Palace
af: Paleis
az: Saray
be: Палац
ca: Palau
cs: Palác
da: Palads
de: Palast
el: Παλάτι
et: Palee
eu: Jauregia
fa: کاخ
fi: Palatsi
fr: Palais
gl: Palacio
he: ארמון
hu: Palota
hy: Պալատ
id: Istana
is: Höll
it: Palazzo
ja: 宮殿
ko: 궁전
lo: ພະລາຊະວັງ
lt: Rūmai
nl: Paleis
pl: Pałac
pt_br: Palácio
ro: Palat
ru: Дворец
sl: Palača
sq: Pallat
sr: Палата
tr: Saray
uk: Палац

# type.historic.castle.shiro
source: Japanese Castle
af: Japanse kasteel
az: Yapon qalası
be: Японскі замак
ca: Castell japonès
cs: Japonský hrad
da: Japansk slot
de: Japanische Burg
el: Ιαπωνικό κάστρο
et: Jaapani kindlusloss
eu: Japoniar gaztelu
fa: قلعه ژاپنی
fi: Japanilainen linna
fr: Château japonais
gl: Castillo xaponés
he: טירה יפנית
hu: Siró (japán várkastély)
hy: Ճապոնական ամրոց
id: Istana Jepang
is: Japanskur kastali
it: Castello giapponese
ja: 日本の城
ko: 일본의 성
lo: ປາສາດຍີ່ປຸ່ນ
lt: Japonų pilis
nl: Japans kasteel
pl: Japoński zamek
pt_br: Castelo japonês
ro: Castelul japonez
ru: Замки Японии
sl: Japonski grad
sq: Kështjellë japoneze
sr: Јапански каштел
tr: Japon Kalesi
uk: Японський замок

# type.historic.castle.stately
source: Stately Castle
af: Landhuis
az: Qala
be: Замак
ca: Castell
cs: Zámek
da: Slot
de: Schloss
el: Κάστρο έπαυλης
et: Suur härrastemaja
eu: Gaztelua
fa: گردشگری
fi: Arvokas linna
fr: Château
gl: Castillo
he: טירה מפוארת
hu: Kastély
hy: Շքեղ ամրոց
id: Kastel
is: Kastalasetur
it: Castello
ja: 城
ko: 성
lo: ປາສາດໃຫຍ່
lt: Iškilminga pilis
nl: Landhuis
pl: Zamek
pt_br: Castelo
ro: Castel
ru: Шато
sl: Veličasten grad
sq: Kështjellë madhështore
sr: Замак
tr: Görkemli Şato
uk: Шато

# type.historic.city_gate
source: City Gate
af: Stadspoort
az: Şəhər qapısı
be: Гарадская брама
ca: Porta de la ciutat
cs: Městská brána
da: Byport
de: Stadttor
el: Πύλη της πόλης
et: Linnavärav
eu: Portale
fa: دروازه شهر
fi: Kaupungin portti
fr: Porte de ville
gl: Portón da cidade
he: שער העיר
hu: Városkapu
hy: Քաղաքի դարպաս
id: Gerbang kota
is: Borgarhlið
it: Porta cittadina
ja: 城門
ko: 성문
lo: ປະຕູເມືອງ
lt: Miesto vartai
nl: Stadspoort
pl: Brama miejska
pt_br: Portões da Cidade
ro: Poarta orașului
ru: Городские ворота
sl: Mestna vrata
sq: Porta e qytetit
sr: Градска капија
tr: Şehir Kapısı
uk: Міська брама

# type.historic.citywalls
source: City Wall
af: Stadsmuur
az: Şəhər Divarı
be: Гарадскі вал
ca: Muralla
cs: Městská zeď
da: Bymur
de: Stadtmauer
el: Τείχος της πόλης
et: Linnamüür
eu: Hiri harresia
fa: دیوار شهر
fi: Kaupungin muuri
fr: Mur de la ville
gl: Muralla
he: חומת העיר
hu: Városfal
hy: Քաղաքի պարիսպ
id: Tembok Kota
is: Borgarmúr
it: Muro della città
ja: 城壁
ko: 도시의 벽
lo: ກຳແພງເມືອງ
lt: Miesto siena
nl: Stadsmuur
pl: Mur miejski
pt_br: Muro da cidade
ro: Zidurile orașului
ru: Городская стена
sl: Mestno obzidje
sq: Muret e qytetit
sr: Градски зид
tr: Şehir Duvarı
uk: Міська стіна

# type.historic.fort
source: Fort
az: Qala
be: Форт
el: Οχυρό
et: Kindlus
eu: Gotorlekua
fa: دژ
fi: Linnake
fr: Fort militaire
gl: Forte
he: מִבצָר
hu: Erőd
hy: Ֆորտ
id: Benteng
is: Virki
it: Fortezza
ja: 歴史的な要塞
ko: 요새
lo: ປ້ອມ
lt: Fortas
pl: Historyczny fort
pt_br: Forte
ru: Форт
sl: Utrdba
sq: Fortesë
sr: Утврђење
tr: Kale
uk: Форт

# type.historic.gallows
source: Gallows
af: Galg
az: Dar ağacı
be: Шыбеніца
ca: Forca
cs: Šibenice
da: Galge
de: Galgen
el: Αγχόνη
et: Võllas
eu: Urkamendia
fa: چوبه دار
fi: Hirsipuu
fr: Potence
gl: Forca
he: גרדום
hu: Akasztófa
hy: Կախաղան
id: Tiang gantungan
is: Gálgar
it: Forca
ja: 絞首台
ko: 교수대
lo: ຕະແລງແກງ
lt: Kartuvės
nl: Galg
pl: Szubienica
pt_br: Galo
ro: Spânzurătoare
ru: Виселица
sl: Vislice
sq: Gijotinë
sr: Вешала
tr: Darağacı
uk: Шибениця

# type.historic.locomotive
source: Historic Locomotive
az: Tarixi Lokomotiv
be: Гістарычны паравоз
ca: Locomotora històrica
cs: Historická lokomotiva
da: Historisk lokomotiv
de: Historische Lokomotive
el: Ιστορική Ατμομηχανή
et: Ajalooline vedur
eu: Lokomotora historikoa
fa: لوکوموتیو تاریخی
fi: Historiallinen veturi
fr: Locomotive historique
gl: Locomotora histórica
he: קטר היסטורי
hu: Történelmi mozdony
hy: Պատմական լոկոմոտիվ
id: Lokomotif Bersejarah
is: Söguleg gufulest
it: Locomotiva storica
ja: 歴史的な機関車
ko: 역사적인 기관차
lo: ຫົວລົດໄຟປະຫວັດສາດ
lt: Istorinis lokomotyvas
nl: Historische locomotief
pl: Zabytkowa lokomotywa
pt_br: Locomotiva Histórica
ro: Locomotiva istorică
ru: Исторический локомотив
sl: Zgodovinska lokomotiva
sq: Lokomotivë historike
sr: Историјска локомотива
tr: Tarihi Lokomotif
uk: Історичний паровоз

# type.historic.memorial
source: Memorial
af: Gedenkteken
az: Abidə
be: Мемарыял
cs: Pomník
da: Mindesmærke
de: Denkmal
el: Μνημείο
et: Mälestusmärk
eu: Oroimen-gunea
fa: گردشگری
fi: Muistomerkki
fr: Mémorial
gl: Monumento conmemorativo
he: אתר הנצחה
hu: Emlékmű
hy: Հուշահամալիր
id: Tugu peringatan
is: Minnismerki
it: Memoriale
ja: 記念碑
ko: 기념비
lo: ອະນຸສອນສະຖານ
lt: Memorialas
nl: Gedenkteken
pl: Pomnik
ro: Comemorare
ru: Мемориал
sl: Spomenik
sr: Споменик
tr: Abide
uk: Меморіал

# type.historic.memorial.cross
source: Memorial Cross
af: Herdenkingskruis
az: Xatirə xaç
be: Памятны крыж
ca: Creu commemorativa
cs: Pamětní kříž
da: Mindesmærkekors
de: Gedenkkreuz
el: Σταυρός μνήμης
et: Mälestusrist
eu: Oroimen-gurutzea
fa: صلیب یادبود
fi: Muistoristi
fr: Croix commémorative
gl: Cruz conmemorativa
he: צלב זיכרון
hu: Emlékkereszt
hy: Հուշախաչ
id: Salib peringatan
is: Krossminnismerki
it: Croce commemorativa
ja: メモリアルクロス
ko: 기념 십자가
lo: ໄມ້ກາງແຂນອະນຸສອນ
lt: Atminimo kryžius
nl: Herdenkingskruis
pl: Krzyż pomnikowy
pt_br: Cruz de memorial
ro: Cruce comemorativă
ru: Памятный крест
sl: Spominski križ
sq: Kryq përkujtimor
sr: Спомен-крст
tr: Anıt Haç
uk: Пам'ятний хрест

# type.historic.memorial.plaque
source: Commemorative Plaque
af: Gedenkplaat
az: Xatirə lövhəsi
be: Памятная дошка
ca: Placa commemorativa
cs: Pomník
da: Mindesmærke
de: Gedenktafel
el: Αναμνηστική πλακέτα
et: Mälestustahvel
eu: Oroimen-plaka
fa: گردشگری
fi: Muistolaatta
fr: Plaque commémorative
gl: Placa conmemorativa
he: לוחית זיכרון
hu: Emléktábla
hy: Հուշատախտակ
id: Tugu peringatan
is: Minningarskjöldur
it: Memoriale
ja: 銘板
ko: 기념비
lo: ແຜ່ນຈາລຶກອະນຸສອນ
lt: Atminimo lenta
nl: Gedenkplaat
pl: Tablica pamiątkowa
pt_br: Placa comemorativa
ro: Comemorare
ru: Памятная доска
sl: Spominska plošča
sq: Pllakë përkujtimore
sr: Спомен-плоча
tr: Hatıra Plaketi
uk: Дошка пам'яті

# type.historic.memorial.sculpture
source: Sculpture
af: Beeldhouwerk
az: Heykəl
be: Скульптура
ca: Escultura
cs: Pomník
da: Mindesmærke
de: Skulptur
el: Γλυπτό
et: Skulptuur
eu: Eskultura
fa: گردشگری
fi: Veistos
gl: Escultura
he: פסל אומנותי
hu: Absztrakt szobor
hy: Քանդակ
id: Tugu peringatan
is: Höggmynd
it: Scultura
ja: 彫刻
ko: 기념비
lo: ຮູບປັ້ນ
lt: Skulptūra
nl: Sculptuur
pl: Rzeźba
pt_br: Escultura
ro: Comemorare
ru: Скульптура
sl: Skulptura
sq: Skulpturë
sr: Скулптура
tr: Heykel
uk: Скульптура

# type.historic.memorial.statue
source: Statue
af: Standbeeld
az: Heykəl
be: Статуя
ca: Estàtua
cs: Pomník
da: Mindesmærke
el: Άγαλμα
et: Ausammas
eu: Estatua
fa: گردشگری
fi: Patsas
fr: Mémorial
gl: Estatua
he: פסל
hu: Szobor
hy: Արձան
id: Tugu peringatan
is: Stytta
it: Statua memoriale
ja: 塑像
ko: 기념비
lo: ຮູບຫຼໍ່
lt: Statula
nl: Standbeeld
pl: Pomnik
pt_br: Estátua
ro: Comemorare
ru: Статуя
sl: Kip
sq: Statuja
sr: Статуа
tr: Heykel
uk: Статуя

# type.historic.memorial.stolperstein
source: Stolperstein
az: Büdrəmə daşları
be: Камяні спатыкнення
ca: Stolperstein (memorials de les víctimes del nazisme)
cs: Kámen zmizelých
da: Stolpersten
el: Λίθοι Μνήμης
et: Natsismiohvrite mälestuskivi sillutises
eu: Stolpersteina
fa: سنگ مانع
fi: Kompastuskivet
he: אבן נגף
hu: Botlatókő
hy: Սայթաքման քար
is: Götusteinn
it: Pietre d'inciampo
ja: ストルパーシュタイン
ko: 장애물
lo: ຫີນຈາລຶກຊື່
lt: Atminimo akmuo
pl: Kamień pamięci
ro: Blocaj de poticnire
ru: Камни преткновения
sl: Tlakovec spomina
sq: Gur pengese
sr: Столперстеин
tr: Tökezleyen Taşlar
uk: Камені спотикання

# type.historic.stone
source: Historic Stone
az: Tarixi Daş
be: Гістарычны камень
ca: Pedra històrica
cs: Historický kámen
da: Historisk sten
de: Historischer Stein
el: Ιστορική Πέτρα
et: Mälestuskivi
eu: Harri historikoa
fa: سنگ تاریخی
fi: Historiallinen kivi
fr: Pierre historique
gl: Pedra histórica
he: אבן היסטורית
hu: Történelmi kő
hy: Պատմական քար
id: Batu Bersejarah
is: Sögulegur steinn
it: Pietra storica
ja: 歴史的な石
ko: 역사적인 돌
lo: ຫີນປະຫວັດສາດ
lt: Istorinis akmuo
nl: Historische steen
pl: Historyczny kamień
pt_br: Pedra Histórica
ro: Piatra istorica
ru: Исторический камень
sl: Zgodovinski kamen
sq: Gur historik
sr: Историјски камен
tr: Tarihi Taş
uk: Історичний камінь

# type.historic.memorial.war_memorial
source: War Memorial
af: Oorlogsgedenkteken
az: Müharibə abidəsi
be: Ваенны мемарыял
ca: Memorial de guerra
cs: Válečný památník
da: Krigsmindesmærke
de: Kriegerdenkmal
el: Πολεμικό μνημείο
et: Sõjamemoriaal
eu: Gerra memoriala
fa: رزم‌یاد
fi: Sotamuistomerkki
fr: Monument aux morts
gl: Memorial de guerra
he: אנדרטת מלחמה
hu: Háborús emlékmű
hy: Ռազմական հուշահամալիր
id: Tugu peringatan perang
is: Stríðsminnismerki
it: Monumento ai caduti
ja: 戦争記念施設
ko: 전쟁기념관
lo: ອະນຸສອນສະຖານສົງຄາມ
lt: Karo memorialas
nl: Oorlogsmonument
pl: Pomnik wojenny
pt_br: Memorial de guerra
ro: Memorial de război
ru: Военный мемориал
sl: Vojni spomenik
sq: Memorial lufte
sr: Војни меморијал
tr: Savaş Anıtı
uk: Військовий меморіал

# type.historic.mine
source: Historic Mine
az: Tarixi Mədən
be: Гістарычная шахта
ca: Mina històrica
cs: Historický důl
da: Historisk mine
de: Historische Mine
el: Ιστορικό Ορυχείο
et: Ajalooline kaevandus
eu: Meategi historikoa
fa: معدن تاریخی
fi: Historiallinen kaivos
fr: Mine historique
gl: Mina histórica
he: מכרה היסטורי
hu: Történelmi bánya
hy: Պատմական հանքավայր
id: Tambang Bersejarah
is: Söguleg náma
it: Miniera storica
ja: 歴史ある鉱山
ko: 역사적인 광산
lo: ເໝືອງເກົ່າ
lt: Istorinė kasykla
nl: Historische mijn
pl: Kopalnia Historyczna
pt_br: Mina Histórica
ro: Mina istorică
ru: Историческая шахта
sl: Zgodovinski rudnik
sq: Minierë historike
sr: Историјски рудник
tr: Tarihi Maden
uk: Історична шахта

# type.historic.monument
source: Monument
az: Abidə
be: Помнік
cs: Zajímavost
el: Μνημείο
eu: Monumentua
fa: گردشگری
fi: Monumentti
gl: Monumento
he: אנדרטה
hu: Monumentális, épületszerű műemlék
hy: Հուշարձան
id: Monumen
is: Minnisvarði
it: Monumento
ja: 記念碑
ko: 기념탑
lo: ອະນຸສາວະລີ
lt: Paminklas
pt_br: Monumento
ru: Памятник
sl: Spomenik
sr: Споменик
tr: Anıt
uk: Пам'ятник

# type.historic.pillory
source: Pillory
af: Skandpaal
az: Boyunduruq
be: Пазорны слуп
ca: Picota
cs: Pranýř
da: Kag
de: Pranger
el: Κύφωνας
et: Ajalooline häbipost
eu: Urkabe
fa: تخته‌بند
fi: Häpeäpaalu
fr: Pilori
gl: Picota
he: עמוד הקלון
hu: Pellengér
hy: Անարգանքի սյուն
id: Pilar
is: Gapastokkur
it: Gogna
ja: さらし台
ko: 칼
lo: ເຄື່ອງພັນທະນາການປະຈານ
lt: Gėdos stulpas
nl: Schandpaal
pl: Pręgierz
pt_br: Pelourinho
ro: Stâlpul infamiei
ru: Позорный столб
sl: Sramotilni steber
sq: Shtyllë turpi
sr: Стуб срама
tr: Teşhir Direği
uk: Ганебний стовп

# type.historic.ruins
source: Historic Ruins
af: Ruïne
az: Xarabalar
be: Руіны
ca: Ruïnes històriques
cs: Ruiny
da: Ruiner
de: Historische Ruine
el: Ερείπια
et: Varemed
eu: Hondakinak
fa: گردشگری
fi: Rauniot
fr: Ruines
gl: Ruínas históricas
he: חורבות עתיקות
hu: Történelmi rom
hy: Ավերակներ
id: Reruntuhan
is: Sögulegar rústir
it: Rovine
ja: 古跡
ko: 유적
lo: ຊາກຫັກພັງທາງປະຫວັດສາດ
lt: Griuvėsiai
nl: Ruïne
pl: Ruiny
pt_br: Ruínas históricas
ro: Ruine
ru: Руины
sl: Zgodovinske ruševine
sq: Rënoja historike
sr: Историјске рушевине
tr: Harabeler
uk: Руїни

# type.historic.ship
source: Ship
af: Skip
az: Attraksionlar
be: Судна
ca: Vaixell
cs: Pamětihodnost
da: Turisme
de: Schiff
el: Πλοίο
et: Ajalooline laev
eu: Turismoa
fa: گردشگری
fi: Alus
fr: Navire
gl: Barco
he: ספינה
hu: Hajó
hy: Նավ
id: Pemandangan
is: Skip
it: Nave storica
ja: 退役船
ko: 배
lo: ເຮືອປະຫວັດສາດ
lt: Laivas
nl: Historisch schip
pl: Okręt
pt_br: Barco
ro: Navă
ru: Корабль
sl: Ladja
sq: Anije
sr: Лађа
tr: Gemi
uk: Корабель

# type.historic.tank
source: Historic Tank
az: Tarixi tank
be: Гістарычны танк
ca: Tanc històric
cs: Historický tank
da: Historisk tank
de: Historischer Panzer
el: Ιστορική δεξαμενή
et: Ajalooline tank
eu: Depositu historikoa
fa: تانک تاریخی
fi: Historiallinen tankki
fr: Char historique
gl: Tanque histórico
he: טנק היסטורי
hu: Történelmi tank
hy: Պատմական տանկ
id: Tangki Bersejarah
is: Sögulegur skriðdreki
it: Carro armato storico
ja: 歴史的な戦車
ko: 역사적인 탱크
lo: ລົດຖັງປະຫວັດສາດ
lt: Istorinis tankas
nl: Historische tank
pl: Historyczny czołg
pt_br: Tanque Histórico
ro: Tanc istoric
ru: Исторический танк
sl: Zgodovinski tank
sq: Tank historik
sr: Историјски тенк
tr: Tarihi Tank
uk: Історичний танк

# type.historic.tomb
source: Tomb
af: Graftombe
az: Türbə
be: Магіла
ca: Tomba
cs: Pamětihodnost
da: Grav
de: Historische Grabstätte
el: Τάφος
et: Hauakamber
eu: Hilobia
fa: گردشگری
fi: Hautakammio
fr: Tombe historique
gl: Tumba
he: קֶבֶר
hu: Történelmi sír
hy: Դամբարան
id: Pemandangan
is: Gröf
it: Tomba
ja: 墓
ko: 무덤
lo: ອຸບໂມງຝັງສົບ
lt: Kapavietė
nl: Graftombe
pl: Grobowiec
pt_br: Túmulo
ro: Mormânt
ru: Гробница
sl: Grob
sq: Varr
sr: Гробница
tr: Türbe
uk: Гробниця

# type.man_made.cross
source: Cross
af: Kruis
az: Xaç
be: Крыж
ca: Creu
cs: Kříž
da: Kors
de: Kreuz
el: Σταυρός
et: Rist
eu: Gurutze
fa: صلیب
fi: Risti
fr: Croix
gl: Cruz
he: צלב
hu: Kereszt
hy: Խաչ
id: Salib
is: Kross
it: Croce
ja: 十字架
ko: 십자가
lo: ໄມ້ກາງແຂນ
lt: Kryžius
nl: Kruis
pl: Krzyż
pt_br: Cruz
ro: Cruce
ru: Крест
sl: Križ
sq: Kryq
sr: Крст
tr: Haç
uk: Хрест

# type.historic.wayside_cross
source: Wayside Cross
af: Wegkruis
az: Xristian xaç
be: Прыдарожны крыж
ca: Creu de vora del camí
cs: Přícestný kříž
da: Kors ved vejsiden
de: Wegkreuz
el: Σταυρός στην άκρη του δρόμου
et: Teeäärne rist
eu: Bideko gurutze
fa: صلیب کنار راه
fi: Tienvarren risti
fr: Croix de chemin
gl: Cruz de termo
he: צלב בצד הדרך
hu: Útmenti kereszt
hy: Ճամփեզրի խաչ
id: Salib di pinggir jalan
is: Vegakross
it: Crocifisso
ja: 歴史的な十字架
ko: 길가의 십자가
lo: ໄມ້ກາງແຂນແຄມທາງ
lt: Pakelės kryžius
nl: Wegkruis
pl: Krzyż przydrożny
pt_br: Cruzeiro
ro: Troiță
ru: Христианский крест
sl: Križ ob poti
sq: Kryq rruge
sr: Крст поред пута
tr: Hıristiyan Haçı
uk: Християнський хрест

# type.historic.wayside_shrine
source: Wayside Shrine
af: Kruisbeeld
az: Məbəd
be: Прыдарожная святыня
ca: Santuari de vora del camí
cs: Drobná sakrální památka
da: Skrin ved vejsiden
de: Bildstock
el: Εικονοστάσιο στην άκρη του δρόμου
et: Teeäärne altar
eu: Bide bazterreko baseliza
fa: حرم کنار راه
fi: Tienvarren pyhäkkö
fr: Oratoire
gl: Peto de ánimas
he: מקדש בצד הדרך
hu: Útmenti kegyhely
hy: Մատուռ
id: Kuil di pinggir jalan
is: Vegaskrín
it: Edicola votiva
ja: 歴史的な祠
ko: 길가의 신사
lo: ຫໍໄຫວ້ແຄມທາງ
lt: Koplytstulpis
nl: Kruisbeeld
pl: Kapliczka przydrożna
pt_br: Capela votiva
ro: Altarul de la marginea drumului
ru: Святыня
sl: Svetišče ob poti
sq: Altari rruge
sr: Светилиште поред пута
tr: Tapınak
uk: Святиня

# type.historic.wreck
source: Shipwreck
az: Gəmi qəzası
be: Караблекрушэнне
ca: Naufragi
cs: Vrak
da: Forlis
de: Schiffswrack
el: Ναυάγιο
et: Laevavrakk
eu: Naufragioa
fa: غرق کشتی
fi: Haaksirikko
fr: Naufrage
gl: Naufraxio
he: ספינה טרופה
hu: Hajóroncs
hy: Խորտակված նավ
id: Kecelakaan kapal
is: Skipsflak
it: Naufragio
ja: 難破船
ko: 난파선
lo: ຊາກເຮືອເພ
lt: Laivo liekanos
nl: Schipbreuk
pl: Wrak statku
pt_br: Naufrágio
ro: Naufragiu
ru: Кораблекрушение
sl: Razbitina ladje
sq: Anije e mbytur
sr: Историјски бродолом
tr: Gemi Enkazı
uk: Корабельна аварія

# type.internet_access
source: Internet
be: Інтэрнэт
el: Ίντερνετ
eu: Internet sarrera
fa: وای فای
he: אינטרנט
hu: Internetcsatlakozás
hy: Ինտերնետ
ja: インターネット
ko: 인터넷
lo: ອິນເຕີເນັດ
lt: Internetas
ru: Интернет
sr: Интернет
uk: Інтернет

# type.internet_access.wlan
source: Internet
be: Інтэрнэт
el: Ίντερνετ
et: Wifi
eu: Wi-Fia
fa: وای فای
he: אינטרנט אלחוטי
hu: Internetcsatlakozás
hy: Ինտերնետ
is: Þráðlaust net
ja: インターネット
ko: 인터넷
lo: ອິນເຕີເນັດໄຮ້ສາຍ
lt: Internetas
nl: Draadloos internet
ru: Интернет
sr: Интернет
uk: Інтернет

# type.junction
source: Junction
af: Kruising
az: Qovşaq nöqtəsi
be: Скрыжаванне
ca: Cruïlla
cs: Křižovatka
de: Straßenknotenpunkt
el: Διασταύρωση
et: Ristmik
eu: Bidegurutzea
fa: تقاطع
fi: Risteys
fr: Jonction
gl: Cruce
he: צומת
hu: Kereszteződés
hy: Խաչմերուկ
is: Tenging
it: Incrocio
ja: 交差点
lo: ທາງແຍກ
lt: Sankryža
nl: Kruispunt
pl: Skrzyżowanie
pt_br: Cruzamento
ru: Перекрёсток
sl: Križišče
sq: Kryqëzim
sr: Раскрсница
tr: Kavşak
uk: Перехрестя

# type.junction.circular
source: Roundabout
af: Verkeersirkel
az: Dairəvi
be: Кальцавая развязка
ca: Rotonda
cs: Kruhový objezd
de: Kreisverkehr
el: Κυκλικός κόμβος
et: Ringtee
eu: Biribilgunea
fa: دوربرگردان
fi: Liikenneympyrä
fr: Rond-point
gl: Rotonda
he: כיכר
hu: Körforgalom
hy: Շրջանաձև երթևեկություն
is: Hringtorg
it: Rotonda
ja: ラウンドアバウト
lo: ວົງວຽນ
lt: Žiedinė sankryža
nl: Rotonde
pl: Rondo
pt_br: Rotatória
ru: Кольцо
sl: Krožišče
sq: Rrethrrotullim
sr: Кружни ток
tr: Dönel Kavşak
uk: Кільце

# type.junction.roundabout
source: Roundabout
af: Verkeersirkel
az: Dairəvi
be: Кальцавая развязка
ca: Rotonda
cs: Kruhový objezd
de: Kreisverkehr
el: Κυκλικός κόμβος
et: Ringtee
eu: Biribilgunea
fa: دوربرگردان
fi: Liikenneympyrä
fr: Rond-point
gl: Rotonda
he: כיכר
hu: Körforgalom
hy: Շրջանաձև երթևեկություն
is: Hringtorg
it: Rotonda
ja: ラウンドアバウト
lo: ວົງວຽນ
lt: Žiedinė sankryža
nl: Rotonde
pl: Rondo
pt_br: Rotatória
ru: Кольцо
sl: Krožišče
sq: Rrethrrotullim
sr: Кружни ток
tr: Dönel Kavşak
uk: Кільце

# type.landuse
source: Landuse
af: Grondgebruik
az: Torpaqdan istifadə
be: Землекарыстанне
ca: Ús del sòl
cs: Využití území
de: Landnutzung
el: Χρήση γης
et: Maakasutus
eu: Lurzoruaren erabilera
fi: Maankäyttö
fr: Utilisation du sol
gl: Uso do adoito
he: שימושי קרקע
hu: Területhasználat
hy: Հողօգտագործում
is: Landnotkun
it: Uso del suolo
ja: 土地利用
lo: ການນຳໃຊ້ທີ່ດິນ
lt: Žemėnauda
nl: Landgebruik
pl: Zagospodarowanie ziemi
pt_br: Uso do solo
ru: Землепользование
sl: Raba zemljišč
sq: Përdorim toke
sr: Пољопривредно земљиште
tr: Arazi Kullanımı
uk: Землевикористання

# type.landuse.allotments
source: Allotments
af: Tuinplotte
az: Ayrılmalar
be: Надзелы
ca: Horts
cs: Zahrádkářská kolonie
de: Kleingarten
el: Κήποι οικοπέδων
et: Aianduskrundid
eu: Baratze komunitatea
fa: قسمت ها
fi: Siirtolapuutarha
fr: Jardins familiaux
gl: Horto urbano
he: חלקות חקלאיות
hu: Kiskertek
hy: Հողամասեր
is: Úthlutuð svæði
it: Orti comunitari
ja: 市民農園
lo: ສວນຜັກຊຸມຊົນ
lt: Sodų bendrija
nl: Volkstuinen
pl: Działki
pt_br: Horta comunitária
ru: Земельные участки
sl: Vrtički
sq: Kopshte
sr: Парцела
tr: Tahsisler
uk: Земельні ділянки

# type.landuse.basin
source: Basin
af: Vanggebied
az: Hövzə
be: Рэзервуар
ca: Conca
cs: Vodní nádrž
da: Vandbassin
de: Wasserbecken
el: Λεκανοπέδιο
et: Kogumisbassein
eu: Arroa
fa: حوضه آب
fi: Vesisäiliö
fr: Réservoir
gl: Cuenca
he: אגן מים
hu: Víztározó
hy: Ավազան
id: Sebuah baskom air
is: Lægð
it: Bacino d'acqua
ja: 水地
ko: 저수지
lo: ແອ່ງຮັບນໍ້າ
lt: Baseinas
nl: Waterbassin
pl: Zbiornik
pt_br: Reservatório
ro: Bazin de apă
ru: Резервуар
sl: Bazen
sq: Bazen
sr: Резервоар
tr: Havza
uk: Резервуар

# type.landuse.brownfield
source: Brownfield
af: Natuurlike bruin
az: Tərk edilmiş Sənaye Zonası
be: Браўнфілд
ca: Camp industrial
de: Brachfläche
el: Εγκαταλελειμμένη έκταση
et: Pruunala
eu: Industrialde ohia
fa: توسعه یافته
fi: Tuhoalue
fr: Friche industrielle
gl: Solar abandonado
he: קרקע מזוהמת
hu: Barnamezős terület
hy: Լքված տարածք
is: Órækt
it: Zona industriale
ja: 再開発用地
lo: ພື້ນທີ່ລໍຖ້າການພັດທະນາ
lt: Apleista teritorija
nl: Braakliggend terrein
pl: Teren do zabudowy
pt_br: Terreno industrial devoluto
ru: Земля для застройки
sl: Degradirano območje
sq: Zonë industriale e braktisur
sr: Грађевинско земљиште
tr: Terkedilmiş Endüstri Bölgesi
uk: Земля для будiвництва
