Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# load_kmz_title
source: Loading Bookmarks
ar: تحميل الإشارات المرجعية
bg: Зареждане на отметки
cs: Nahrávání záložek
da: Indlæser Bogmærker
de: Lesezeichen werden geladen
el: Φόρτωση αγαπημένων
es: Cargando favoritos
et: Järjehoidjate laadimine
eu: Markatzaileak kargatzen
fa: در حال بارگیری نشانه ها
fi: Ladataan kirjanmerkkejä
fr: Chargement des signets
hu: Könyvjelzők letöltése
id: Memuat Penanda
it: Caricamento segnalibri in corso
ja: ブックマークの読み込み中
ko: 즐겨찾기 로드
mr: खूणपत्रे वाचत आहे
nb: Laster inn bokmerker
nl: Bladwijzers aan het uploaden
pl: Wczytywanie zakładek
pt: A carregar favoritos
ro: Se încarcă marcajele
ru: Загрузка меток
sk: Načítavanie záložiek
sv: Läser in bokmärken
th: กำลังโหลดบุ๊กมาร์ก
tr: Yer İmleri Yükleniyor
uk: Завантаження мiток
vi: Tải Điểm đánh dấu
zh_hans: 加载书签
zh_hant: 正在載入書籤…

# load_kmz_successful
source: Bookmarks loaded successfully! You can find them on the map or on the Bookmarks Manager screen.
ar: تم تحميل الإشارات المرجعية بنجاح! يمكنك العثور عليها على الخريطة أو على شاشة إدارة الإشارات المرجعية.
bg: Отметките са заредени успешно! Можете да ги откриете на картата или при секцията с отметки.
cs: Záložky byly úspěšně nahrány! Naleznete je na mapě nebo ve správci záložek.
da: Bogmærkerne er indlæst! Du kan nu finde dem på kortet eller i Bogmærke Manager sektionen.
de: Lesezeichen erfolgreich geladen! Sie können diese nun auf Ihrer Karte oder im Lesezeichen-Manager anzeigen.
el: Τα αγαπημένα φορτώθηκαν με επιτυχία! Μπορείτε να τα βρείτε στο χάρτη ή στην οθόνη Διαχείριση αγαπημένων.
es: ¡Los favoritos se han cargado con éxito! Puedes encontrarlos en el mapa o en la pantalla de Gestión de favoritos.
et: Järjehoidjad edukalt laetud! Leiad need kaardil või järjehoidjate halduri ekraanil.
eu: Gogokoak behar bezala kargatu dira! Mapan edo kudeatu gogokoak pantailan aurki ditzakezu.
fa: نشانه ها با موفقیت بارگذاری شد!شما می توانید ان ها را در نقشه یا بخش مدیریت نشانه ها بیابید
fi: Kirjanmerkkien lataaminen onnistui! Löydät ne joko kartalta tai kirjanmerkkien hallinnasta.
fr: Les signets ont été chargés avec succès ! Vous pouvez les trouver sur la carte ou sur l'écran du Gestionnaire de signets.
hu: Könyvjelzők letöltése sikeres! Megtalálja őket a térképen vagy a Könyvjelzők kezelése menüben.
id: Penanda berhasil dimuat! Anda dapat menemukannya pada peta atau pada layar Pengelola Penanda Lokasi.
it: Segnalibri caricati con successo! Puoi trovare i segnalibri direttamente sulla mappa, oppure aprendo la schermata dedicata alla Gestione dei segnalibri.
ja: ブックマークが読み込まれました! ブックマークはマップ上、またはブックマーク管理画面に表示されます。
ko: 즐겨찾기가 성공적으로 로드되었습니다! 지도 또는 즐겨찾기 관리자 화면에서 찾으실 수 있습니다.
mr: खूणपत्रे वाचून झाले! ते तुम्ही नकाशावर किंवा खूणपत्र व्यवस्थापक पटलावर पाहू शकता.
nb: Bokmerkene ble lastet inn! Du finner dem på kartet eller på skjermen «Bokmerkeadministrasjon».
nl: Bladwijzers met succes geüpload! U vindt ze op de kaart of op het scherm van de Bladwijzer Manager.
pl: Wczytano zakładki! Można odnaleźć je na mapie lub na ekranie menedżera zakładek.
pt: Favoritos carregados com sucesso! Pode encontrá-los no mapa ou no ecrã de gestão dos favoritos.
ro: Marcaje încărcate cu succes! Le puteți găsi pe hartă sau pe ecranul „Gestionare marcaje”.
ru: Метки успешно загружены! Вы можете увидеть их на карте или в ваших сохраненных метках.
sk: Záložky boli úspešne načítané! Môžete ich nájst na mape alebo na obrazovke Správca záložiek.
sv: Bokmärkena lästes in! Du kan hitta dem på kartan eller i Bokmärkeshanteraren.
th: โหลดบุ๊กมาร์กสำเร็จแล้ว! คุณสามารถหาพวกมันได้บนแผนที่หรือบนหน้าจอโปรแกรมจัดการบุ๊กมาร์ก
tr: Yer İmleri başarılı bir şekilde yüklendi! Bunları Haritada veya Yer İmleri Yöneticisi ekranında bulabilirsiniz.
uk: Мiтки успішно завантаженi! Ви можете знайти їх на карті або у ваших збережених мітках.
vi: Đã tải điểm đánh dấu thành công! Bạn có thể tìm chúng trên bản đồ hoặc màn hình Trình quản lý Điểm đánh dấu.
zh_hans: 书签加载成功!您可以在地图或书签管理窗 口中找到它们。
zh_hant: 書籤上傳成功！ 您可以在地圖上或是書籤管理畫面中找到書籤。

# load_kmz_failed
source: Bookmarks upload failed. The file may be corrupted or defective.
ar: فشلت عملية تحميل الإشارات المرجعية. قد يكون الملف تالف.
bg: Качването на отметките се провали. Файлът може да бъде повреден или дефектен.
cs: Nahrávání záložek se nezdařilo. Soubor může být poškozený nebo vadný.
da: Bogmærkerne kunne ikke indlæses. Fil kan være skadet eller defekte.
de: Hochladen der Lesezeichen fehlgeschlagen. Die Datei könnte beschädigt oder defekt sein.
el: Η μεταφόρτωση των αγαπημένων απέτυχε. Το αρχείο μπορεί να είναι κατεστραμμένο ή ελαττωματικό.
es: La carga de favoritos ha fallado. El archivo puede estar corrupto o ser defectuoso.
et: Järjehoidjate laadimine ebaõnnestus. Fail võib olla vigane.
eu: Ezin izan da gogokoak kargatu. Fitxategia hondatuta edo akastuna izan daiteke.
fa: بارگذاری نشانه ها با شکست مواجح شد.ممکن است فایل اسیب دیده یا معیوب باشد
fi: Kirjanmerkkien lähetys epäonnistui. Tiedosto saattaa olla vioittunut.
fr: Échec lors du téléversement des signets. Le fichier peut être corrompu ou défectueux.
hu: Könyvjelzők feltöltése sikertelen. A fájl sérült lehet.
id: Gagal mengunggah penanda lokasi. Berkas mungkin rusak.
it: Caricamento dei segnalibri non riuscito. Il file potrebbe essere corrotto o difettoso.
ja: ブックマークのアップロードに失敗しました。ファイルが破損していた、または問題があった可能性があります。
ko: 즐겨찾기 업로드가 실패했습니다. 파일이 훼손되었거나 결함이 있을지도 모릅니다.
mr: खूणपत्रे वाचण्यात अपयश. फाइल दूषित किंवा बिघडलेली असू शकते.
nb: Opplasting av bokmerker mislyktes. Filen kan være skadet eller defekt.
nl: Bladwijzers uploaden mislukt. Het bestand is mogelijk beschadigd of defect.
pl: Nieudane wczytywanie zakładek. Plik może być uszkodzony lub posiadać defekty.
pt: Falha no envio dos favoritos. O ficheiro pode estar corrompido ou com defeito.
ro: Încărcarea marcajelor a eșuat. Fișierul poate fi corupt sau defect.
ru: Файл с метками не был загружен. Возможно, файл поврежден или неисправен.
sk: Načítavanie záložiek sa nepodarilo. Súbor môže byť poškodený alebo chybný.
sv: Inläsningen av bokmärkena misslyckades. Filen kan vara skadad eller defekt.
th: การอัปโหลดล้มเหลว ไฟล์อาจเสียหายหรือมีข้อบกพร่อง
tr: Yer İmlerini yükleme işlemi başarısız oldu. Dosya bozuk veya hatalı olabilir.
uk: Не вдалося завантажити мітки. Файл може бути пошкодженим або несправним.
vi: Không tải lên được điểm đánh dấu. Tập tin có thể bị hỏng hoặc lỗi.
zh_hans: 书签上传失败。该文件可能已损坏或有缺陷。
zh_hant: 書籤上傳失敗。 檔案可能有毀損或是不完全。

source: Edit
ar: تعديل
bg: Редакция
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
et: Muuda
eu: Editatu
fa: ویرایش
fi: Muokkaa
fr: Modifier
hu: Szerkeszt
it: Copia link
ko: 편집
mr: संपादन
nb: Rediger
nl: Wijzigen
pl: Edytuj
pt: Editar
ro: Editare
ru: Редактировать
sk: Upraviť
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редаґувати
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# unknown_current_position
source: Your location hasn't been determined yet
ar: لم يتم التعرف على موقعك بعد.
bg: Местоположението ви още не е определено
cs: Vaše poloha zatím nebyla určena
da: Din lokation er ikke blevet bestemt endnu
de: Ihr Standort konnte noch nicht ermittelt werden
el: Η τοποθεσία σας δεν έχει καθοριστεί ακόμη
es: Tu ubicación aún no ha sido determinada
et: Sinu asukoht ei ole veel määratud
eu: Zure kokapena ez da oraindik zehaztu
fa: مکان شما هنوز مشخص نشده است
fi: Sijaintiasi ei ole vielä määritetty
fr: Votre position n'a pas encore été déterminée
hu: Még nem határoztuk meg az aktuális helyzetét
id: Lokasi Anda belum ditentukan
it: La tua posizione non è stata ancora stabilita
ja: 現在の座標が未確定です
ko: 귀하의 위치를 아직 알아내지 못 했습니다
mr: तुमचे स्थान अद्याप निश्चित केलेले नाही
nb: Posisjonen din har ikke blitt fastslått enda
nl: Je plaats werd nog niet vastgesteld
pl: Nie określono jeszcze aktualnego położenia
pt: A sua localização ainda não foi determinada
ro: Poziția dvs. nu a fost stabilită încă.
ru: Ваше местоположение еще не определено
sk: Vaša poloha zatiaľ nebola určená
sv: Din position har inte bestämts ännu
th: ตำแหน่งที่ตั้งของคุณยังไม่ได้รับการกำหนด
tr: Yeriniz henüz belirlenmedi
uk: Ваше місце розташування не визначено
vi: Chưa xác định được vị trí của bạn
zh_hans: 您的位置尚未确定
zh_hant: 您的位置尚未定位完成

# download_location_country
source: Download the map of your current location (%@)
ar: تنزيل دولة (%@) موقعك الحالي
cs: Stahování země vaší aktuální polohy (%@)
da: Download landet bestemt ud fra din nuværende lokation (%@)
de: Land Ihres derzeitigen Standorts herunterladen (%@)
el: Κατεβάστε τον χάρτη για την τρέχουσα τοποθεσία σας (%@)
es: Descargar país de tu ubicación actual (%@)
fa: دانلود نقشه مکان فعلی شما (%@)
fi: Lataa nykyisen sijainnin (%@) maa
fr: Télécharger le pays de votre position actuelle (%@)
hu: Töltse le az aktuális helyzet országát (%@)
id: Unduh negara di mana Anda berada saat ini (%@)
it: Scarica il paese della tua posizione attuale (%@)
ja: 現在の地域をダウンロード(%@)
ko: 귀하께서 현재 계신 국가인 을(를) 다운로드 (%@)
nb: Last ned det landet du befinner deg i (%@)
nl: Download land waar je nu bent (%@)
pl: Pobierz mapę kraju, w którym aktualnie przebywasz (%@)
pt: Descarregue o país da sua localização atual (%@)
ro: Descărcați hărțile pentru țara în care vă aflați (%@).
ru: Скачайте страну вашего текущего местоположения (%@)
sk: Sťahovanie krajiny vašej aktuálnej polohy (%@)
sv: Ladda ner landet vid din nuvarande position (%@)
th: ดาวน์โหลด (%@) ประเทศของตำแหน่งที่ตั้งปัจจุบันของคุณ
tr: Geçerli konumuzun (%@) ülkesini indirin
uk: Завантажити країну вашого поточного місця розташування (%@)
vi: Tải xuống quốc gia của vị trí hiện tại của bạn (%@)
zh_hans: 下载您所在位置的国家 (%@)
zh_hant: 下載您目前所在位置的國家 地圖 (%@)

# download_viewport_country_to_search
source: Download the country you are searching on (%@)
ar: تنزيل الدولة (%@) التي تبحث فيها
cs: Stahování země, v níž hledáte (%@)
da: Download landet som du har søgt på (%@)
de: Land herunterladen, in dem Sie suchen (%@)
es: Descargar país en el que estás buscando (%@)
fi: Lataa hakemasi sijainnin (%@) maa
fr: Télécharger le pays que vous recherchez (%@)
hu: Töltse le a keresés országát (%@)
id: Unduh negara yang lokasinya sedang Anda cari (%@)
it: Scarica il paese che stai cercando (%@)
ja: 現在マップで検索している国をダウンロード(%@)
ko: 귀하께서 검색 중인 국가인 을(를) 다운로드 (%@)
nb: Last ned det landet du søker på (%@)
nl: Download land waar je op wilt zoeken (%@)
pl: Pobierz mapę kraju, którego aktualnie poszukujesz (%@)
pt: Descarregue o país em que está a fazer a procura (%@)
ro: Descărcați hărțile pentru țara pe care o căutați pe (%@).
ru: Скачайте страну, на которой вы ищете (%@)
sk: Sťahovanie krajiny, v ktorej hľadáte (%@)
sv: Ladda ner landet du söker på (%@)
th: ดาวน์โหลดประเทศ (%@) ที่คุณกำลังค้นหา
tr: Aradığınız (%@) ülkesini indirin
uk: Завантажити країну, в якій ви шукаєте (%@)
vi: Tải xuống quốc gia bạn đang tìm kiếm trên (%@)
zh_hans: 下载您所搜索的国家 (%@)
zh_hant: 下載您正在搜尋的國家 地圖 (%@)

# cant_change_this_setting
source: Sorry, Map Storage settings are currently disabled.
ar: نأسف، اعدادات تخزين الخرائط معطلة حالياً.
bg: Съжаляваме, но настройките за съхранение на карти в момента са деактивирани.
cs: Omlouváme se, nastavení uložení map je dočasně nedostupné.
da: Beklager, Kort Lagring er ikke slået til i indstillinger.
de: Leider sind die Einstellungen für die Kartenspeicherung deaktiviert.
el: Λυπούμαστε, η αποθήκευση του χάρτη είναι προς το παρόν απενεργοποιημένη.
es: Lo sentimos, la configuración de Guardar Mapa está desactivada.
fa: متاسفانه,تنظیمات ذخیره سازی نقشه در حال حاظر غیر فعال است
fi: Valitettavasti karttatallennusasetukset ovat pois päältä.
fr: Désolé, les paramètres de stockage des cartes sont présentement désactivés.
hu: Sajnáljuk, a térképek tárolása jelenleg ki van kapcsolva.
id: Maaf, pengaturan Penyimpanan Peta saat ini sedang non-aktif.
it: Siamo spiacenti, ma le impostazioni di archiviazione delle mappe sono disabilitate.
ja: 恐れ入ります、マップストレージ設定が無効になっています。
ko: 죄송합니다, 지도 스토리지 설정이 비활성화되어 있습니다.
nb: Beklager, innstillingene for kartlagring er for øyeblikket deaktivert.
nl: Sorry, instellingen voor kaartopslag uitgeschakeld.
pl: Przepraszamy, ustawienia pamięci mapy są aktualnie wyłączone.
pt: Lamentamos, as definições do Map Storage estão atualmente desativadas.
ro: Ne pare rău. Setările pentru stocarea hărților sunt dezactivate în acest moment.
ru: Извините, настройки места хранения карт сейчас недоступны.
sk: Prepáčte, nastavenie uloženia máp je dočasne nedostupné.
sv: Ledsen, Kartlagring är inaktiverat i inställningar
th: ขออภัย ไม่มีการเปิดใช้งานการตั้งค่าพื้นที่จัดเก็บแผนที่ในปัจจุบัน
tr: Üzgünüz, Harita Depolama ayarları şu anda devre dışı.
uk: Вибачте, налаштування папки з картами зараз недоступні.
vi: Rất tiếc, cài đặt Lưu trữ Bản đồ hiện đã bị tắt.
zh_hans: 抱歉,地图存储设置目前被禁用
zh_hant: 很抱歉，地圖儲存設定目前已停用。

# downloading_is_active
source: Map download is in progress now.
ar: جاري الآن تنزيل الدولة
bg: Изтеглянето на картата вече е в ход.
cs: Právě probíhá stahování země.
da: Download af kort over land er i gang nu.
de: Das Land wird gerade heruntergeladen.
el: Λήψη χάρτη σε εξέλιξη.
es: Se está descargando un país.
fa: دانلود نقشه اکنون در حال انجام است
fi: Maata ladataan parhaillaan.
fr: Le téléchargement du pays est en cours.
hu: Országletöltés folyamatban.
id: Pengunduhan negara sedang berjalan.
it: Il download della nazione è in corso.
ja: ダウンロードを実行中です
ko: 국가 다운로드가 지금 진행 중입니다.
nb: Nedlasting av land pågår nå.
nl: Het downloaden van het land is nu aan de gang.
pl: Trwa pobieranie mapy kraju.
pt: A descarga do país está atualmente em progresso.
ro: Descărcarea hărților pentru țara dorită este în curs.
ru: Идет процесс загрузки карт.
sk: Práve prebieha sťahovanie krajiny.
sv: Nedladdning av landet är startat nu.
th: กำลังดำเนินการดาวน์โหลดประเทศในตอนนี้
tr: Ülke indirme işlemi şu anda sürüyor.
uk: Зараз відбувається завантаження країни.
vi: Hiện đang tải xuống quốc gia.
zh_hans: 国家下载进行中。
zh_hant: 國家地圖正在進行下載

# appStore_message
source: Hope you enjoy using MAPS.ME! If so, please rate or review the app at the App Store. It takes less than a minute but can really help us. Thanks for your support!
ar: نأمل أن تكون قد استمتعت باستخدام MAPS.ME! إذا كان الأمر كذلك، الرجاء تقييم التطبيق في App Store. يستغرق ذلك أقل من دقيقة لكنه يفيدنا بالفعل. شكرا لك على دعمك!
cs: Doufáme, že se vám používání MAPS.ME líbí! Je-li tomu tak, ohodnoťte, prosím, naši aplikaci nebo na ni napište recenzi v obchodu s aplikacemi. Nezabere to ani minutu, ale opravdu nám tím pomůžete. Děkujeme za vaši podporu!
da: Vi håber du er glad for at bruge MAPS.ME! Hvis du er, vil du så overveje at bedømme og måske skrive en anmeldelse på App Store? Det tager under et minut, men det kan virkelig hjælpe os. Tak for din hjælp!
de: Wir hoffen, dass Ihnen die Verwendung von MAPS.ME Freude bereitet! Wenn ja, geben Sie bitte eine Bewertung oder einen Bericht für die App im App Store ab. Es dauert weniger als eine Minute, kann uns aber wirklich helfen. Danke für Ihre Unterstützung!
es: ¡Ojalá disfrute mucho con MAPS.ME! Si le gusta, le agradeceremos que puntúe nuestra aplicación en el App Store. Es menos de un minuto y nos sería de gran ayuda. ¡Gracias por su apoyo!
fa: امیدواریم از استفاده از این اپ لذت برده باشد!اگر اینطور است به این اپ در استور ستاره بدهید و نظر خود را بنویسید.این کار کمتر از یک دقیقه زمان می برد اما حقیقتا می تواند به ما کمک کند.از حمایت صمیمانه تان متشکریم.
fi: Toivottavasti nautit MAPS.ME -sovelluksen käyttämisestä! Olisimme tyytyväisiä, jos voisit arvioida sovelluksen App Storessa. Se kesää alle minuutin, ja auttaa meitä todella paljon. Kiitos tuestasi!
fr: Nous espérons que vous appréciez l'utilisation de MAPS.ME ! Si oui, veuillez évaluer l'appli ou laisser une critique sur l'App Store. Cela prend moins d'une minute, mais peut vraiment nous aider. Merci pour votre soutien !
hu: Reméljük élvezi a MAPS.ME használatát. Ha igen, kérjük írjon ajánlást az App Store-ban! Kevesebb mint egy perc, és valóban segít nekünk. Köszönjük!
id: Kami harap Anda senang menggunakan MAPS.ME! Jika ya, mohon beri nilai atau ulasan untuk aplikasi ini di App Store. Hanya memakan waktu kurang dari satu menit tetapi hal itu dapat benar-benar membantu kami. Terima kasih atas dukungan Anda!
it: Confidiamo nel fatto che sia piacevole utilizzare MAPS.ME! In caso positivo, ti preghiamo di valutare o recensire l'app all'interno dell'app store. Ti porterà via meno di un minuto e la cosa ci aiuterebbe tantissimo. Grazie per il tuo sostegno!
ja: MAPS.MEの使い心地はいかがでしょうか。もしよろしければ、App Storeでレビューや評価をお知らせください。皆様からいただく一言が開発の励みになります。ご支援をよろしくお願いいたします！
ko: MAPS.ME로 즐거운 시간을 보내시기 바랍니다! MAPS.ME가 마음에 드신다면 앱스토어에서 평가를 남겨 주시기 바랍니다. 평가하는 데는 1분이 채 걸리지 않지만 저희에게 큰 도움이 됩니다. 성원해 주셔서 감사합니다!
nb: Håper du liker å bruke MAPS.ME! Hvis du gjør det er det flott om du rangerer eller vurderer appen på App Store. Det tar deg mindre enn ett minutt, men kan virkelig hjelpe oss. Takk for støtten!
nl: Ik hoop dat u veel plezier hebt met MAPS.ME! Zo ja, geef de app dan een cijfer in de App Store of schrijf een recensie. Dit duurt minder dan een minuut, maar kan ons echt helpen. Bedankt voor uw steun!
pl: Mamy nadzieję, że podoba ci się aplikacja MAPS.ME! Jeśli tak to proszę oceń ją lub napisz recenzję w AppStore. To zajmie mniej niż minutę, a bardzo nam pomoże. Dziękujemy za wsparcie!
pt: Esperamos que esteja a disfrutar da utilização do MAPS.ME! Se assim for, por favor classifique ou dê a sua opinião sobre a app na App Store. Vai demorar menos de um minuto mas pode mesmo ajudar-nos. Obrigado pelo seu apoio!
ro: Sperăm că vă place MAPS.ME! Dacă da, vă rugăm să o votați sau să scrieți o recenzie în App Store. Durează mai puțin de un minut, dar pe noi ne ajută foarte mult. Vă mulțumim pentru susținere!
ru: Надеемся, вам нравится пользоваться MAPS.ME! Если так, то оставьте, пожалуйста, отзыв в магазине приложений. Это занимает меньше минуты, но может нам реально помочь. Спасибо вам за поддержку!
sk: Dúfame, že sa vám používánie MAPS.ME páči! Ak to je tak, ohodnoťte prosím našu aplikáciu alebo napíšte na ňu recenziu v Obchode s aplikáciami. Nezaberie vám to ani minútu času, ale nám s tým môžete veľmi pomôoť. Ďakujeme vám za vašu podporu!
sv: Hoppas du gillar att använda MAPS.ME! I så fall, skriv en recension eller ge ett betyg på App Store. Det tar mindre än en minut men kan verkligen hjälpa oss. Tack för din hjälp!
th: หวังว่าคุณจะสนุกกับการใช้ MAPS.ME! หากเป็นเช่นนั้น โปรดให้คะแนนหรือวิจารณ์แอปได้ที่แอปสโตร์ (App Store) มันจะใช้เวลาไม่เกินหนึ่งนาทีแต่สามารถช่วยเหลือเราได้ ขอบคุณสำหรับการสนับสนุนของคุณ!
tr: MAPS.ME kullanmaktan keyif aldığınızı umuyoruz! Öyleyse, lütfen App Store’da uygulamaya puan verin veya uygulama hakkında yorum yapın. Bir dakikadan daha kısa sürer ama bize gerçekten yardımcı olabilir. Desteğiniz için teşekkürler!
uk: Сподіваємося, що вам сподобалося користуватися MAPS.ME! Якщо так, будь ласка, надайте оцінку програмі або залиште свій відгук на app store. Витративши менше хвилини, ви дійсно нам допоможете. Дякуємо за вашу підтримку!
vi: Hi vọng bạn thích sử dụng MAPS.ME! Nếu vậy, bạn vui lòng cho điểm hoặc đánh giá ứng dụng trên App Store. Việc này chỉ tốn dưới một phút và sẽ giúp chúng tôi rất nhiều. Cảm ơn bạn đã ủng hộ!
zh_hans: 希望您喜欢使用 MAPS.ME! 若确实喜欢, 请在应用商店对此应用进行打分和点评。这 花不了一分钟但却可以实在地帮助我们。感 谢您的支持!
zh_hant: 祝您使用 MAPS.ME 愉快！ 方便的話，請到 App Store 幫我們評分或寫寫評論。在這短短的時間當中卻能夠真正的協助我們改善，再次感謝您的支持！

source: No, thanks
ar: لا، شكرا
cs: Ne, díky
da: Nej, tak
de: Nein danke
es: No, gracias
fa: نه ,متشکرم
fi: Ei kiitos
fr: Non, merci
hu: Köszönöm, nem
id: Tidak, terima kasih
it: No, grazie
ja: いいえ
ko: 평가하지 않겠습니다
nb: Nei takk
nl: Nee, bedankt
pl: Nie, dziękuję
pt: Não, obrigado
ro: Nu, mulțumesc
ru: Нет, спасибо
sk: Nie, ďakujem
sv: Nej, tack
th: ไม่ ขอบคุณ
tr: Hayır, teşekkürler
uk: Ні, дякую
vi: Không, cảm ơn
zh_hans: 不,谢谢
zh_hant: 不，謝了

# bookmark_share_sms
source: Hey, check out my pin at MAPS.ME! %1$@ or %2$@ Don't have offline maps installed? Download here: http://maps.me/get
ar: هاي، تفقد الدبوس الخاص بي على MAPS.ME! %1$@ أو %2$@. ليس لديك أي خرائط تعمل بدون الاتصال مع الانترنت مثبتة على جهازك؟ قم بتحميلها من هنا: http://maps.me/get
cs: Koukni na mou značku na mapě. Otevři odkaz: %1$@ nebo %2$@
da: Hey, tjek min knappenål på MAPS.ME ud! %1$@ or %2$@ Har du ikke offline kort? Download her: http://maps.me/get
de: Siehe meine Markierung auf MAPS.ME an. %1$@ oder %2$@ - Keine Offline-Karten installiert? Hier herunterladen: http://maps.me/get
el: Έλεγξε τις τοποθεσίες που έχω καρφιτσώσει στο MAPS.ME! %1$@ ή %2$@ εάν δεν έχεις εγκαταστήσει χάρτες εκτός σύνδεσης, μπορείς να τους κατεβάσεις εδώ: http://maps.me/get
es: Ve mi alfiler en mapa. Abre %1$@ o %2$@
fi: Hei, katso merkintäni MAPS.ME-sovelluksessa! %1$@ tai %2$@ Eikö sinulla ole offline-karttoja? Lataa ne täältä: http://maps.me/get
fr: Hé, regarde mon épingle sur MAPS.ME ! %1$@ ou %2$@. Les cartes hors ligne ne sont pas installées ? Les télécharger ici : http://maps.me/get
hu: Nézd meg a MAPS.ME jelzőt! %1$@ vagy %2$@ A program letöltése: http://maps.me/get
id: Hei, lihat pinku di MAPS.ME! %1$@ atau %2$@ belum memiliki peta offline? Unduh di sini: http://maps.me/get
it: Vedi pin sulla mappa. Apri %1$@ o %2$@
ja: 私のピン情報はこの位置です。リンク: %1$@, %2$@
ko: 지도에서 내 PIN을 참조하십시오. %1$@ 또는 %2$@ 열기
nb: Hei, se merket mitt på MAPS.ME! %1$@ eller %2$@ Har du ikke installert offline-kart? Last dem ned her: http://maps.me/get
nl: Bekijk mijn pin op de kaart. Open %1$@ of %2$@
pl: Mój znacznik w MAPS.ME %1$@ i %2$@
pt: Veja o meu marcador no mapa do MAPS.ME. Abra a hiperligação: %1$@ ou %2$@
ro: Hei, poți vedea care este poziția mea pe MAPS.ME! %1$@ sau %2$@ Nu ai instalate hărțile offline? Descarcă de aici: http://maps.me/get
ru: Моя метка на карте. Жми %1$@ или %2$@
sk: Pozrite na moju značku na mape. Otvoriť odkaz: %1$@ alebo %2$@
sv: Hej, kolla på min pin på MAPS.ME! %1$@ eller %2$@ Har du inte offline-kartor installerat? Ladda ner här: http://maps.me/get
th: เฮ้ ตรวจสอบหมุดของฉันที่ MAPS.ME! %1$@ หรือ %2$@
tr: Hey, MAPS.ME’de pinimi incele! %1$@ veya %2$@ Çevrimiçi haritalar sende yüklü değil mi? Buradan indir: http://maps.me/get
uk: Моя мітка на карті. Іди %1$@ або %2$@
vi: Này, hãy xem ghim của tôi tại MAPS.ME! %1$@ hoặc %2$@ Bạn chưa cài đặt bản đồ ngoại tuyến? Tải xuống tại đây: http://maps.me/get
zh_hans: 嘿,在 MAPS.ME 上查看我标注的图钉吧! %1$@ 或%2$@ 未安装离线地图?在此下 载: http://maps.me/get
zh_hant: 嘿，看看我在 MAPS.ME 標記的圖釘吧！ %1$@ 或%2$@ 沒安裝離線地圖？在此下載: http://maps.me/get
