Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# backup_notification_failed
source: Backing up your bookmarks has been suspended. Log in to turn it back on.
ar: قد تم تعليق احتياطي المواقع المفضلة لديك. سجل الدخول لإعادة تشغيله.
cs: Zálohování značek bylo pozastaveno. Pro zapnutí zálohování vejděte.
da: Backup af dine bogmærker er blevet suspenderet. Log ind for at slå til igen.
de: Das Reservekopieren von Markierungen wurde angehalten. Loggen Sie sich ein, um das Reservekopieren einzuschalten.
el: Η αποθήκευση των σελιδοδεικτών έχει διακοπεί. Συνδεθείτε για να το ξανανοίξετε.
es: La copia de suguridad de sus marcadores ha sido suspendida. Inicie sesión para volverla a iniciar.
fa: پشتیبانگیری از نشانکهای شما به حالت تعلیق درآمده است وارد شوید تا آن را دوباره روشن کنید
fi: Kirjanmerkkiesi varmuuskopionti on keskeytetty. Kirjaudu sisään ja laita se takaisin päälle.
fr: La sauvegarde de vos favoris a été suspendue. Connectez-vous pour la réactiver.
hu: A könyvjelzői biztonsági mentése felfüggesztésre került. Jelentkezz be a visszakapcsoláshoz.
id: Mencadangkan bookmark Anda telah dihentikan. Masuk untuk kembali mengaktifkannya.
it: Il backup dei segnalibri è stato sospeso. Accedi per riaccenderlo.
ja: ブックマークのバックアップが中断されました。ログインして、元に戻します。
ko: 북마크의 백업이 중단되었습니다. 다시 작동시키려면 로그인하세요.
nl: Een back-up van uw bladwijzers werd opgeschort. Log in om weer op te starten.
pl: Tworzenie kopii zapasowych Twoich zakładek zostało zawieszone. Zaloguj się, aby włączyć je ponownie.
pt: O back-up dos seus favoritos foi suspenso. É preciso logar para ligá-lo de volta.
ro: Copierea de rezervă a tag-uri lor a fost suspendată. Conectați-vă pentru a activa copierea de rezervă.
ru: Резервное копирование меток было приостановлено. Войдите, чтобы включить резервное копирование.
sk: Zálohovanie záložiek bolo pozastavené. Pre opätovné zapnutie sa prihláste.
sv: Säkerhetskopiering av dina bokmärken har avbrutits. Logga in för att starta det igen.
th: การเก็บสำรองบุ๊กมาร์กของคุณได้ถูกระงับ เข้าสู่ระบบเพื่อเปิดใช้งานอีกครั้ง
tr: Yer imlerinizin yedeklenmesi işlemi askıya alındı. İşlemi devam ettirmek için oturum açın.
uk: Резервне копіювання позначок було призупинено. Увійдіть, щоб увімкнути резервне копіювання.
vi: Sao lưu dấu trang của bạn đã bị tạm ngưng. Đăng nhập để bật lại.
zh_hans: 标签备份已暂停。登录以启用备份。
zh_hant: 標籤的備份已暫停。請登錄以啟用設備。

# banner_megafon_banner_message
source: Say goodbye to international roaming!
ar: قل وداعا للتجوال الدولي!
cs: Rozluč se s mezinárodním roamingem!
da: Sig farvel til international roaming!
de: Sage dem internationalen Roaming goodbye!
el: Πείτε αντίο στη διεθνή περιπλάνηση!
es: ¡Despídase del roaming internacional!
fa: خداحافظی با رومینگ بین المللی!
fi: Sano hyvästit roaming-datalle!
fr: Dites adieu à l'itinérance internationale !
hu: Köszönjünk el a nemzetközi roamingdíjaktól!
id: Katakan selamat tinggal pada roaming internasional!
it: Dì addio al roaming internazionale!
ja: もう国際ローミングにさようなら！
ko: 국제 로밍이 더 이상 필요 없습니다!
nl: Zeg vaarwel tegen internationale roaming!
pl: Pożegnaj się z międzynarodowym roamingiem!
pt: Diga adeus ao roaming internacional!
ro: Spune roamingului internațional hood bai!
ru: Скажи международному роумингу гудбай!
sk: Rozlúčte sa s medzinárodným roamingom!
sv: Säg farväl till internationell roaming!
th: บอกลาบริการโรมมิ่งระหว่างประเทศ!
tr: Uluslararası dolaşıma güle güle deyin!
uk: Скажи міжнародному роумінгу гудбай!
vi: Nói lời tạm biệt với chuyển vùng quốc tế!
zh_hans: 请对Goodbye国际漫游说！
zh_hant: 請向國際漫遊說再見！

# banner_megafon_banner_button
source: Goodbye!
ar: وداعا!
da: Farvel!
el: Αντίο!
es: ¡Adiós!
fa: خداحافظ!
fi: Hyvästi!
fr: Au revoir !
hu: Viszlát!
id: Selamat tinggal!
it: Addio!
ja: さようなら！
ko: 안녕!
nl: Vaarwel!
pl: Do widzenia!
pt: Adeus!
ro: Hood bai!
ru: Гудбай!
sk: Zbohom!
sv: Hej då!
th: ลาก่อน!
tr: Güle güle!
uk: Гудбай!
vi: Tạm biệt!

# button_layer_traffic
source: Traffic
ar: حركة مرور
bg: Трафик
cs: Zácpy
da: Trafik
de: Staus
el: Κίνηση
es: Tráfico
et: Liiklus
eu: Trafikoa
fa: ترافیک
fi: Liikenne
fr: Trafic
hu: Forgalom
id: Lalu lintas
it: Traffico
ja: 交通状況
ko: 트래픽
mr: ट्रॅफिक
nl: Verkeer
pl: Ruch drogowy
pt: Tráfego
ro: Dopuri
ru: Пробки
sk: Vyťaženie
sv: Trafik
th: การจราจร
tr: Trafik
uk: Затор
vi: Giao thông
zh_hans: 堵塞
zh_hant: 堵塞

# button_layer_subway
source: Subway
ar: مترو الانفاق
bg: Метро
cs: Metro
da: Undergrundsbane
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: مترو
fi: Metro
fr: Métro
hu: Metró
id: Kereta bawah tanah
it: Metropolitana
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nl: Metro
pl: Metro
pt: Metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟใต้ดิน
tr: Metro
uk: Метрополітен
vi: Xe điện ngầm
zh_hans: 地铁
zh_hant: 地鐵

# layers_title
source: Map layers
ar: طبقات الخريطة
bg: Слоеве на картата
cs: Úrovně mapy
da: Kortlag
de: Kartenschichten
el: Επίπεδα του χάρτη
es: Capas del mapa
et: Kaardikihid
eu: Mapa geruzak
fa: لایه های نقشه
fi: Kartan tasot
fr: Couches de carte
hu: Térképrétegek
id: Lapisan peta
it: Livelli mappa
ja: マップレイヤー
ko: 맵 레이어
mr: नकाशा स्तर
pl: Warstwy map
ro: Straturile hărții
ru: Слои карты
sk: Vrstvy mapy
sv: Kartlager
th: ชั้นแผนที่
tr: Harita katmanları
uk: Зображення карти
vi: Các lớp bản đồ
zh_hans: 地图图层
zh_hant: 地圖圖層

# layers_message
source: Use map layers to display the traffic, subway map, and other useful information
ar: استخدم طبقات الخريطة لعرض حركة المرور ، وخريطة مترو الأنفاق ، وغيرها من المعلومات المفيدة
cs: Pro zobrazení situace na silnici, schématu metra či jiné užitečné informace můžete přepínat úrovně mapy.
da: Brug kortlag til at vise trafik, kort over undergrundbaner og andre nyttige oplysninger
de: Schalten Sie die Schichten auf der Karte ein, um die Verkehrssituation, den U-Bahnplan oder sonstige nützlichen Informationen einzublenden
el: Χρησιμοποιήστε τα επίπεδα χάρτη για να δείτε την κίνηση, το χάρτη του μετρό και άλλες χρήσιμες πληροφορίες
es: Utilice las capas del mapa para mostrar el tráfico, el mapa del metro, y otra información útil
fa: از لایه های نقشه برای نمایش ترافیک، نقشه مترو و سایر اطلاعات مفید استفاده کنید
fi: Käytä kartan tasoja näyttääksesi liikenteen, metrokartan ja muita hyödyllisiä tietoja
fr: Utiliser des couches de carte pour afficher le trafic, la carte de métro et d'autres informations utiles
hu: Használjon térképrétegeket a forgalom, metrótérkép és más hasznos információ megjelenítéséhez
id: Gunakan lapisan peta untuk menampilkan lalu lintas, peta kereta bawah tanah, dan informasi berguna lainnya
it: Usa i livelli mappa per visualizzare il traffico, la mappa della metropolitana e altre informazioni utili
ja: マップレイヤーを使用して、交通状況、地下鉄路線図、その他の有益な情報を表示
ko: 트래픽, 지하철 지도 그리고 기타 유용한 정보를 표시하려면 맵 레이어를 사용하세요.
nl: Gebruik „Map layers” voor het weergeven van verkeer, metro, en andere nuttige informatie
pl: Użyj warstw map, aby wyświetlić ruch drogowy, mapę metra i inne przydatne informacje
pt: Utilize o Map Layers para exibir tráfego, mapa do metrô e outras informações úteis
ro: Conectați straturile pe hartă pentru a afișa rutierele medii, schema de metrou sau alte informații utile
ru: Включайте слои на карте для отображения дорожной обстановки, схемы метро или другой полезной информации
sk: Na zobrazenie návštevnosti, mapy metra a ďalších užitočných informácií použite vrstvy mapy
sv: Använd kartlager för att visa trafik, karta över tunnelbanan och annan användbar information
th: ใช้ชั้นแผนที่เพื่อแสดงแผนที่ข้อมูลด้านการจราจร รถไฟใต้ดิน และข้อมูลอื่น ๆ ที่เป็นประโยชน์
tr: Trafik, metro haritası ve diğer kullanışlı bilgileri görüntülemek için harita katmanlarını kullanın
uk: Включайте зображення на карті для відображення дорожнього стану, схеми метрополітену або іншої корисної інформації
vi: Sử dụng các lớp bản đồ để hiển thị tình trạng giao thông, bản đồ tàu điện ngầm và các thông tin hữu ích khác
zh_hans: 打开在地图上的图层以显示交通状况、地铁图或其他有用信息
zh_hant: 請打開地圖圖層、地鐵圖及其他有用信息來顯示交通狀況。

# button_layer_got_it
source: Got it
ar: حصلت عليه
cs: Rozumím
da: Ok
de: Alles klar
el: Κατάλαβα
es: Listo
fa: متوجه شدم
fi: Ymmärsin
fr: J'ai compris
hu: Értem
id: Mengerti
it: Fatto
ja: 了解
ko: 알겠습니다.
nl: Ik begrijp het
pl: Rozumiem
pt: Entendi
ro: Clar
ru: Понятно
sk: Mám to
sv: Förstått
th: เข้าใจแล้ว
tr: Anladım
uk: Зрозуміло
vi: Đã hiểu
zh_hans: 明白
zh_hant: 明白

# subway_data_unavailable
source: Subway map is unavailable
ar: خريطة مترو الانفاق غير متوفرة
bg: Картата на метрото не е налична
cs: Mapa metra není dostupná
da: Kort over undergrundsbaner er ikke tilgængeligt
de: Die U-Bahnkarte steht nicht zur Verfügung
el: Ο χάρτης μετρό δεν είναι διαθέσιμος
es: El mapa del metro no está disponible
et: Metroo kaart ei ole saadaval
eu: Metroaren mapa ez dago erabilgarri
fa: نقشه مترو موجود نیست
fi: Metrokartta ei ole saatavilla
fr: La carte du métro n'est pas disponible
hu: A metrótérkép nem elérhető
id: Peta bawah tanah tidak tersedia
it: La mappa della metropolitana non è disponibile
ja: 地下鉄路線図はご利用いただけません
ko: 지하철 지도가 가용하지 않습니다.
mr: भुयारी नकाशा अनुपलब्ध आहे
nl: Metrokaart is niet beschikbaar
pl: Mapa metra jest niedostępna
pt: Mapa de metrô está indisponível
ro: Harta de metrou nu este disponibilă
ru: Карта метро недоступна
sk: Mapa metra nie je dostupná
sv: Kartor över tunnelbana är otillgänglig
th: แผนที่รถไฟใต้ดินไม่พร้อมใช้งาน
tr: Metro haritası mevcut değil
uk: Карта метрополітену недоступна
vi: Bản đồ tàu điện ngầm không khả dụng
zh_hans: 地铁地图不可用
zh_hant: 地鐵圖不可用

# bookmarks_empty_list_title
source: This list is empty
ar: هذه اللائحة شاغرة
bg: Този списък е празен
cs: Seznam je prázdný
da: Listen er tom
de: Die Liste ist leer
el: Η λίστα είναι άδεια
es: Esta lista está vacía
fa: این لیست خالی است
fi: Lista on tyhjä
fr: Cette liste est vide
hu: A lista üres
id: Daftar ini kosong
it: Questa lista è vuota
ja: このリストは空です
ko: 이 목록은 비어있습니다.
nl: Deze lijst is leeg
pl: Lista jest pusta
pt: Esta lista está vazia
ro: Lista este goală
ru: Список пустой
sk: Tento zoznam je prázdny
sv: Listan är tom
th: รายการนี้ว่างเปล่า
tr: Bu liste boş
uk: Список порожній
vi: Danh sách trống
zh_hans: 该列表为空
zh_hant: 列表為空

# bookmarks_empty_list_message
source: To add a bookmark, tap a place on the map and then tap the star icon
ar: لإضافة إشارة مرجعية ، اضغط على مكان على الخريطة ثم انقر فوق رمز النجمة
bg: За да добавите отметка, докоснете място на картата, след което докоснете звездообразната икона.
cs: Pro přidání nové značky klikněte na symbol hvězdičky na obrázku objektu
da: For at tilføje et bogmærke, så tryk et sted på kort og så på stjerneikonet
de: Um eine neue Markierung hinzuzufügen, drücken Sie auf das Sternzeichen in der Karte des Objekts
el: Για να προσθέσετε σελιδοδείκτη, πατήστε ένα μέρος στο χάρτη και μετά πατήστε το αστεράκι
es: Para agregar un marcador, toque un lugar en el mapa y después toque el ícono de estrella
fa: برای افزودن یک نشانه، روی یک مکان روی نقشه ضربه بزنید و سپس روی نماد ستاره ضربه بزنید
fi: Lisätäksesi kirjanmerkin, paina kartasta ja sitten paina tähden kuvaa
fr: Pour ajouter un signet, appuyez sur un lieu sur la carte, puis appuyez sur l'icône étoile
hu: A könyvjelző hozzáadásához, érintsen meg a térképen egy helyet majd érintse meg a csillag ikont
id: Untuk menambahkan bookmark, ketuk satu tempat di peta lalu ketuk ikon bintang
it: Per aggiungere un segnalibro, toccare un punto sulla mappa e successivamente toccare l'icona a forma di stella
ja: ブックマークを追加するには、地図上の場所をタップし、星のアイコンをタップします。
ko: 북마크를 추가하려면 맵에서 장소를 탭하고 별 모양 아이콘을 탭하세요.
nl: Om een bladwijzer toe te voegen, tikt u op een plaats op de kaart en vervolgens op het sterpictogram
pl: Aby dodać zakładkę, dotknij miejsca na mapie, a następnie dotknij ikony gwiazdy.
pt: Para adicionar um favorito, toque em algum lugar do mapa e em seguida no ícone da estrela
ro: Pentru a adăuga un nou tag, faceți clic pe pictograma stea în fișa de obiect
ru: Чтобы добавить новую метку, нажмите на значок звездочки в карточке объекта
sk: Pre pridanie záložky kliknite na miesto na mape a potom na ikonu hviezdy
sv: För att lägga till bokmärken, tryck på kartan och sedan på stjärnikonen
th: เพื่อเพิ่มบุ๊กมาร์ก โปรดแตะที่สถานที่บนแผนที่ แล้วจากนั้นแตะที่ไอคอนรูปดาว
tr: Yer imi eklemek için önce haritadaki bir yere sonrasında ise yıldız simgesine dokunun
uk: Щоб додати нову позначку, натисніть на значок зірочки в картці об’єкта
vi: Để thêm dấu trang, hãy nhấn vào một địa điểm trên bản đồ và sau đó nhấn vào biểu tượng dấu sao
zh_hans: 要添加新标签，请单击对象卡中的星形图标
zh_hant: 要添加新標籤，請單擊對象卡片中的星型圖標

# category_desc_more
source: …more
ar: …المزيد
bg: …още
cs: …ještě
da: …mere
de: …mehr
el: …περισσότερα
es: …más
fa: بیشتر...
fi: …lisää
fr: …plus
hu: …tovább
id: …selengkapnya
it: …altro
ja: 詳細
ko: …기타 정보
nl: …meer
pl: …więcej
pt: …mais
ro: …mai mult
ru: …еще
sk: …viac
sv: …mer
th: …เพิ่มเติม
tr: …daha fazla
uk: …ще
vi: …thêm
zh_hans: …更多
zh_hant: …更多

# title_error_downloading_bookmarks
source: An error occurred
ar: حدث خطأ
bg: Възникна грешка
cs: Někde se stala chyba
da: Der er opstået en fejl
de: Es ist ein Fehler aufgetreten
el: Συνέβη σφάλμα
es: Se ha producido un error
et: Tekkis viga
eu: Akats bat gertatu da
fa: خطایی رخ داد
fi: Tapahtui virhe
fr: Une erreur est survenue
hu: Hiba történt
id: Terjadi kesalahan
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류가 발생했습니다.
mr: त्रुटी आढळली
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt: Ocorreu um erro
ro: A apărut o eroare
ru: Произошла ошибка
sk: Vyskytla sa chyba
sv: Ett fel har uppstått
th: มีข้อผิดพลาดเกิดขึ้น
tr: Bir hata oluştu
uk: Виникла помилка
vi: Đã xảy ra lỗi
zh_hans: 发生错误
zh_hant: 發生錯誤

# subtitle_error_downloading_bookmarks
source: Bookmarks were not downloaded
ar: لم يتم تنزيل الإشارات
cs: Značky se nenahrály
da: Bogmærker er ikke blevet downloadet
de: Die Markierungen wurden nicht geladen
el: Οι σελιδοδείκτες δεν κατέβηκαν
es: Los marcadores no se descargaron
fa: نشانه ها دانلود نشدند
fi: Kirjanmerkkejä ei ole ladattu
fr: Les signets n'ont pas été téléchargés
hu: Nem került letöltésre könyvjelző
id: Bookmark tidak terunduh
it: I segnalibri non sono stati scaricati
ja: ブックマークはダウンロードされませんでした
ko: 북마크가 다운로드 되지 않았습니다.
nl: Bladwijzers werden niet gedownload
pl: Zakładki nie zostały pobrane
pt: Favoritos não foram baixados
ro: Tag-urile nu au fost încărcate
ru: Метки не были загружены
sk: Záložky neboli stiahnuté
sv: Bokmärkena laddades inte ner
th: ไม่ได้ดาวน์โหลดบุ๊กมาร์ก
tr: Yer imleri indirilmedi
uk: Позначки не були завантажені
vi: Dấu trang chưa được tải xuống
zh_hans: 标签尚未上传
zh_hant: 標籤未加載

# whats_new_bookmarks_catalog_title
source: MAPS.ME now has a route library
ar: MAPS.ME لديها الآن كتاب الطريق
cs: V MAPS.ME se objevil katalog tras
da: MAPS.ME har nu et rutekatalog
de: Bei MAPS.ME ist ein Routenkatalog aufgetreten
el: Το MAPS.ME έχει τώρα κατάλογο διαδρομών
es: MAPS.ME ahora tiene un catálogo de rutas
fa: MAPS.ME در حال حاضر یک کتابخانه مسیر دارد
fi: MAPS.ME:ssä on nyt reitti katalogi
fr: MAPS.ME a maintenant un catalogue de routes
hu: A MAPS.ME már útvonal-katalógussal is rendelkezik
id: MAPS.ME sekarang memiliki katalog rute
it: MAPS.ME ora ha un catalogo di percorsi
ja: MAPS.MEにルートカタログができました
ko: MAPS.ME가 현재 경로 카탈로그를 보유하고 있습니다.
nl: MAPS.ME heeft nu een route catalogus
pl: W aplikacji MAPS.ME jest teraz dostępny katalog tras
pt: Agora, o MAPS.ME tem um catálogo de rotas
ro: În MAPS.ME a apărut un director de rute
ru: В MAPS.ME появился каталог маршрутов
sk: MAPS.ME má teraz katalóg trás
sv: MAPS.ME har nu en ruttkatalog
th: ขณะนี้ MAPS.ME มีแคตาล็อกเส้นทางแล้ว
tr: MAPS.ME'de artık yeni bir rota kategorisi var
uk: У MAPS.ME з’явився каталог маршрутів
vi: MAPS.ME hiện đã có danh mục tuyến đường
zh_hans: MAPS.ME有一个路线目录
zh_hant: 在MAPS.ME中有路線目錄

# whats_new_bookmarks_catalog_message
source: Hundreds of detailed routes all around the world: where to go, what to see, where to eat.
ar: تحدد المئات من الطرق التفصيلية في جميع أنحاء العالم: إلى أين نذهب و ماذا نرى و مكان لتناول الطعام.
cs: Desítky podrobných tras po celém světě: kam zajít, na co se podívat, kde se najíst.
da: Hundreder af detaljerede ruter over hele verden: hvor man kan tage hen, hvad man kan se, hvad man kan spise.
de: Dutzende ausführliche Routen weltweit: wo man hingehen kann, was man sich anschauen kann, wohin man essen gehen kann.
el: Εκατοντάδες λεπτομερείς διαδρομές από όλο τον κόσμο: πού να πας, τι να δεις, πού να φας.
es: Cientos de rutas detalladas por todo el mundo: a dónde ir, qué ver, dónde comer.
fa: صدها مسیر دقیق در سراسر جهان: به کجا بروید، چه چیزی را ببینید، کجا غذا بخورید.
fi: Satoja yksityiskohtaisia reittejä kaikkialta maailmasta: minne mennä, mitä nähdä, missä syödä.
fr: Des centaines d'itinéraires détaillés partout dans le monde : où aller, quoi voir, où manger.
hu: Több száz részletes útvonal a világszerte: hova érdemes menni, mit érdemes megnézni, hol együnk.
id: Ratusan rute yang detail di seluruh dunia: tempat untuk dikunjungi, untuk melihat-lihat, untuk makan.
it: Centinaia di itinerari dettagliati in tutto il mondo: dove andare, cosa vedere, dove mangiare.
ja: 世界各地の数百もの詳細なルート：どこに行って、何を見て、何を食べようか。
ko: 전세계 수백 개의 세부 경로: 가볼 장소, 볼거리, 먹거리.
nl: Honderden gedetailleerde routes over de hele wereld: waar te gaan, wat te zien, waar te eten.
pl: Setki szczegółowych map całego świata: dokąd pójść, co zobaczyć, gdzie zjeść.
pt: Centenas de rotas detalhadas do mundo inteiro: onde ir, o que ver, onde comer.
ro: Zeci de trasee detaliate din întreaga lume: unde să mergi, ce să vezi, în unde să mănânci.
ru: Десятки подробных маршрутов по всем миру: куда сходить, что посмотреть, где поесть.
sk: Stovky podrobných trás po celom svete: kam ísť, čo vidieť, kde sa ísť najesť.
sv: Hundratals av detaljerade rutter, runt om i världen; Var du än är, vad du än vill se, var du än vill äta.
th: หลายร้อยเส้นทางโดยรายละเอียดทั่วโลก: ที่ไหนควรจะไป ควรจะไปดูอะไร ควรจะกินที่ไหน
tr: Dünyanın dört bir yanından yüzlerce ayrıntılı rota: Nereye gidilir? Nereleri ziyaret edilir? Ne yenir?
uk: Десятки докладних маршрутів по всьому світу: куди сходити, що подивитися, де поїсти.
vi: Hàng trăm tuyến đường chi tiết trên toàn thế giới: đi đâu, xem gì, ăn ở đâu.
zh_hans: 世界各地数十条详细路线：去哪里、看什么、在哪里吃饭。
zh_hant: 全球數十條詳細路線去哪裡、看什麼、在哪吃飯。

# whats_new_popularity_label_title
source: Popular locations nearby
ar: مواقع شعبية قريبة
cs: Oblíbené v okolí
da: Populære steder i nærheden
de: Beliebtes in der Nähe
el: Δημοφιλείς τοποθεσίες κοντά σας
es: Lugares cercanos populares
fa: جاذبه های نزدیک
fi: Suosittuja kohteita lähellä
fr: Lieux populaires à proximité
hu: Népszerű helyek a közelben
id: Lokasi populer terdekat
it: Luoghi popolari nelle vicinanze
ja: 最寄りの人気スポット
ko: 근처 인기 있는 장소
nl: Populaire locaties in de buurt
pl: Popularne lokalizacje w pobliżu
pt: Lugares populares próximos
ro: Popular în apropiere
ru: Популярное поблизости
sk: Obľúbené miesta v okolí
sv: Populära lägen i närheten
th: สถานที่ยอดนิยมในบริเวณใกล้เคียง
tr: Yakındaki popüler yerler
uk: Популярне поблизу
vi: Vị trí phổ biến lân cận
zh_hans: 附近景点
zh_hant: 附近景點

# whats_new_popularity_label_message
source: Discover nearby section will help you find the most popular places in the city.
ar: سيساعدك قسم "اكتشاف الجوار في العثور على الأماكن الأكثر شعبية في المدينة.
cs: Sekce „Prozkoumat okolí“ vám pomůže najít nejoblíbenější místa ve městě.
da: Hvad man kan lave-sektionen hjælper dig til at finde de mest populære steder i byen.
de: Der Abschnitte „In der Nähe entdecken“ wird dabei helfen, die beliebtesten Plätze in der Stadt zu finden.
el: Η ενότητα "Ανακαλύψτε κοντά" θα σας βοηθήσει να βρείτε τα πιο δημοφιλή μέρη στην πόλη.
es: La sección "Descubrir los alrededores" os ayudará a encontrar los lugares más populares en la ciudad.
fa: بخش کشف نزدیک به شما کمک خواهد کرد که مکان های محبوب شهر را پیدا کنید.
fi: Mitä Tehdä osio auttaa sinua löytämään suosituimmat paikat kaupungissa.
fr: La section «Découvrir les alentours» vous aidera à trouver les endroits les plus populaires de la ville.
hu: A közelben felfedezni rész segít neked megtalálni a legnépszerűbb helyeket a városban.
id: Bagian temukan di sekitar akan membantu Anda menemukan tempat paling populer di kota.
it: La sezione Cosa fare ti aiuterà a trovare i luoghi più popolari della città.
ja: 近隣を探すと、市内で最も人気のある場所を見つけることができます。
ko: 근처에 대해 알아보기 섹션은 도시에서 가장 인기 있는 장소를 찾을 수 있도록 도와드립니다.
nl: De sectie "Ontdek in de buurt" helpt u bij het vinden van de populairste plekken uit de stad.
pl: Sekcja Odkryj okolicę pomoże w znalezieniu najpopularniejszych miejsc w mieście.
pt: A seção O que fazer ajudará você a encontrar os lugares mais populares da cidade.
ro: Secțiunea „Descoperire în apropiere” va ajuta să găsi cele mai populare locații din oraș.
ru: Раздел «Чем заняться» поможет найти самые популярные места в городе.
sk: Sekcia Čo robiť vám pomôže nájsť najobľúbenejšie miesta v meste.
sv: ”Upptäck i närheten” sektionen kommer att hjälpa dig hitta de populäraste platserna i staden.
th: ส่วนค้นหาบริเวณใกล้เคียงจะช่วยให้คุณสามารถค้นหาสถานที่ยอดนิยมที่สุดในเมืองได้
tr: Yakın çevreyi keşfedin kısmı şehirdeki en popüler yerleri bulmana yardımcı olacak.
uk: Розділ «Поблизу» допоможе знайти найпопулярніші місця в місті.
vi: Khám phá khu vực gần đây sẽ giúp bạn tìm thấy những địa điểm nổi tiếng nhất trong thành phố.
zh_hans: “探索周围”部分将帮助您找到该市最受欢迎的地方。
zh_hant: “探索鄰近區域”部分將幫您找到該城市最受歡迎的地方。

# whats_new_hot_offers_title
source: Attractive offers from hotels
ar: عروض مغرية من الفنادق
cs: Výhodné nabídky hotelů
da: Attraktive hoteltilbud
de: Vorteilhafte Hotelangebote
el: Ελκυστικές προσφορές από ξενοδοχεία
es: Atractivas ofertas de hoteles
fa: پیشنهادات جذاب از هتل ها
fi: Houkuttelevia tarjouksia hotelleilta
fr: Des offres attractives d'hôtels
hu: Hotelek vonzó ajánlatai
id: Penawaran menarik dari hotel
it: Offerte interessanti dagli hotel
ja: ホテルからの魅力的な提案
ko: 호텔에서의 매혹적인 오퍼
nl: Aantrekkelijke aanbiedingen van hotels
pl: Atrakcyjne oferty hoteli
pt: Boas ofertas de hotéis
ro: Oferte avantajoase de hoteluri
ru: Выгодные предложения отелей
sk: Atraktívne ponuky hotelov
sv: Attraktiva hotellerbjudanden
th: ข้อเสนอที่น่าสนใจจากโรงแรมต่าง ๆ
tr: İlgi çekici otel teklifleri
uk: Вигідні пропозиції готелів
vi: Ưu đãi hấp dẫn từ các khách sạn
zh_hans: 优惠的酒店建议
zh_hant: 酒店的優惠報價
