Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.shop.baby_goods
source: Baby Goods Shop
af: Bababenodigdhede
az: Uşaq mağazası
be: Дзіцячая крама
ca: Botiga d’articles per a nadons
cs: Dětský obchod
da: Børnebutik
de: Babybedarf
el: Βρεφικά είδη
et: Lastekaubad
eu: Haurrentzako denda
fa: ﻥﺎﮐﺩﻮﮐ ﻩﺎﮕﺷﻭﺮﻓ
fi: Lasten kauppa
fr: Magasin de puériculture
gl: Tenda de nenos
he: חנות מוצרי תינוקות
hu: Bababolt
hy: Մանկական ապրանքների խանութ
id: Toko anak-anak
is: Barnavöruverslun
it: Negozio per neonati
ja: キッズストア
ko: 어린이 가게
lo: ຮ້ານຂາຍເຄື່ອງໃຊ້ເດັກນ້ອຍ
lt: Prekės vaikams
nl: Babyspullenwinkel
pl: Sklep z artykułami dziecięcymi
pt_br: Loja infantil
ro: Magazin pentru copii
ru: Детский магазин
sl: Trgovina z otroško opremo
sq: Artikuj për bebe
sr: Беби-опрема
tr: Çocuk mağazası
uk: Дитячий магазин

# type.shop.bag
source: Bag Shop
af: Taswinkel
az: Çanta Mağazası
be: Крама сумак
ca: Botiga de bosses
cs: Obchod s taškami
da: Tasker butik
de: Taschen Shop
el: Κατάστημα τσαντών
et: Kotipood
eu: Poltsa-denda
fa: ﻒﯿﮐ ﻩﺎﮕﺷﻭﺮﻓ
fi: Laukkukauppa
fr: Magasin de sacs
gl: Tenda de bolsos
he: םיקית תונח
hu: Táskabolt
hy: Պայուսակների խանութ
id: Toko Tas
is: Pokaverslun
it: Negozio di borse
ja: バッグストア
ko: 가방 판매점
lo: ຮ້ານຂາຍກະເປົາ
lt: Rankinės
nl: Tassenwinkel
pl: Sklep z torbami
pt_br: Loja de bolsas
ro: Magazin de genti
ru: Магазин сумок
sl: Trgovina s torbicami
sq: Dyqan çantash
sr: Торбе
tr: Çanta Mağazası
uk: Магазин сумок

# type.shop.bed
source: Bed Shop
af: Bedwinkel
az: Döşək Dükanı
be: Крама ложкаў
ca: Botiga de llits
cs: Prodejna postelí
da: Senge butik
de: Bettengeschäft
el: Κατάστημα κρεβατιών
et: Voodipood
eu: Ohe denda
fa: فروشگاه تخت
fi: Sänkykauppa
fr: Magasin de literie
gl: Tenda de camas
he: חנות מיטות
hu: Hálószobafelszerelés-bolt
hy: Անկողնային պարագաների խանութ
id: Toko tempat tidur
is: Verslun með rúm
it: Negozio di letti
ja: ベッドショップ
ko: 침대 가게
lo: ຮ້ານຂາຍຕຽງນອນ
lt: Lovos
nl: Bedden winkel
pl: Sklep z łóżkami
pt_br: Loja de camas
ro: Magazin de paturi
ru: Магазин кроватей
sl: Trgovina s posteljami
sq: Dyqan dyshekësh
sr: Душеци / кревети
tr: Yatak Mağazası
uk: Магазин ліжок

# type.shop.boutique
source: Boutique
af: Boetiek
az: Butik
be: Буцік
cs: Butik
el: Μπουτίκ
et: Butiik
eu: Boutiquea
fa: ﮏﯿﺗﻮﺑ
he: קיטוב
hu: Butik
hy: Բուտիկ
id: Butik
is: Sérverslun
ja: ブティック
ko: 부티크
lo: ຮ້ານເສື້ອຜ້າບູຕິກ
lt: Butikas
nl: Boetiek
pl: Butik
pt_br: Loja de alta costura
ro: Butic
ru: Бутик
sl: Butik
sq: Butik
sr: Бутик
tr: Butik
uk: Бутік

# type.shop.charity
source: Charity Shop
af: Liefdadigheidswinkel
az: Xeyriyyə dükanı
be: Дабрачынная крама
ca: Botiga benèfica
cs: Charitativní obchod
da: Velgørenhedsbutik
de: Wohltätigkeitsladen
el: Φιλανθρωπικό κατάστημα
et: Heategevuspood
eu: Ongintzazko Denda
fa: ﻪﯾﺮﯿﺧ ﻩﺎﮕﺷﻭﺮﻓ
fi: Hyväntekeväisyysmyymälä
fr: Magasin de charité
gl: Tenda de caridade
he: הקדצ תונח
hu: Jótékonysági bolt
hy: Բարեգործական խանութ
id: Toko Amal
is: Góðgerðaverslun
it: Negozio di beneficenza
ja: チャリティーショップ
ko: 자선 상점
lo: ຮ້ານຂາຍເຄື່ອງເພື່ອການກຸສົນ
lt: Labdaros parduotuvė
nl: Kringloopwinkel
pl: Sklep charytatywny
pt_br: Loja de caridade
ro: Magazin de caritate
ru: Благотворительный магазин
sl: Dobrodelna trgovina
sq: Dyqan bamirësie
sr: Добротворна радња
tr: Hayır Dükkanı
uk: Магазин благодійності

# type.shop.cheese
source: Cheese Shop
af: Kaaswinkel
az: Pendir Dükanı
be: Сырны магазін
ca: Botiga de formatges
cs: Prodejna sýrů
da: Ostebutik
de: Käseladen
el: Τυροκομείο
et: Juustupood
eu: Gazta-denda
fa: ﺮﯿﻨﭘ ﻩﺎﮕﺷﻭﺮﻓ
fi: Juustokauppa
fr: Fromagerie
gl: Tenda de queixos
he: תוניבג תונח
hu: Sajtbolt
hy: Պանրի խանութ
id: Toko Keju
is: Ostabúð
it: Negozio di formaggi
ja: チーズ店
ko: 치즈 가게
lo: ຮ້ານຂາຍເນີຍແຂງ
lt: Sūrio parduotuvė
nl: Kaaswinkel
pl: Sklep z serami
pt_br: Loja de queijos
ro: Magazin de branzeturi
ru: Магазин сыра
sl: Sirarna
sq: Dyqan djathi
sr: Сир
tr: Peynir Dükkanı
uk: Магазин сиру

# type.shop.craft
source: Craft Supplies Store
af: Kunsvlyt en handewerk
az: İncəsənət və sənətkarlıq
be: Мастацтва і рамёствы
ca: Botiga de materials d’artesania
cs: Umění a řemesla
da: Kunst og kunsthåndværk
de: Kunst und Handwerk
el: Προμήθειες χειροτεχνίας
et: Kunst ja käsitöö
eu: Arte eta eskulan-hornidurak
fa: ﯽﺘﺳﺩ ﻊﯾﺎﻨﺻ ﻭ ﺮﻨﻫ
fi: Käsityöt
fr: Matériel d'arts et de loisirs créatifs
gl: Artes e manualidades
he: הריציו תונמוא
hu: Kézműves kellékek boltja
hy: Արհեստագործական պարագաների խանութ
id: Seni dan kerajinan
is: Handverksvöruverslun
it: Arti e mestieri
ja: 美術工芸
ko: 예술과 공예
lo: ຮ້ານຂາຍອຸປະກອນງານຝີມື
lt: Rankdarbių reikmenys
nl: Kunst en ambacht
pl: Sztuka i rzemiosło
pt_br: Artes e ofícios
ro: Arte și Meserii
ru: Искусства и ремесла
sl: Trgovina z ustvarjalnim materialom
sq: Materiale artizanale
sr: Уметност и занати
tr: Sanat ve El işi
uk: Мистецтво і ремесла

# type.shop.dairy
source: Dairy Shop
af: Suiwelprodukte
az: Süd məhsulları
be: Малочныя прадукты
ca: Botiga de productes làctics
cs: Mléčné výrobky
da: Mejeriprodukter
de: Milchprodukte
el: Γαλακτοκομικά προϊόντα
et: Piimatoodete pood
eu: Esnekiak
fa: ﯽﻨﺒﻟ ﺕﻻﻮﺼﺤﻣ
fi: Maitotuotteet
fr: Crémerie
gl: Produtos lácteos
he: בלח ירצומ
hu: Tejtermék-üzlet
hy: Կաթնամթերքի խանութ
id: Produk susu
is: Mjólkurbúð
it: Latticini
ja: 乳製品
ko: "유제품"
lo: ຮ້ານຂາຍຜະລິດຕະພັນນົມ
lt: Pieno produktai
nl: Zuivelproducten
pl: Nabiał
pt_br: Lacticínios
ro: Lactate
ru: Молочные продукты
sl: Mlekarna
sq: Bulmetore
sr: Млечни производи
tr: Süt Ürünleri
uk: Молочні продукти

# type.shop.electrical
source: Electrical Supplies Store
af: Elektriese benodigdhede
az: Elektrik malları mağazası
be: Крама электратэхнікі
ca: Electrodomèstics Botiga de subministraments
cs: Elektro obchod
da: El-butik
de: Elektrogeschäft
el: Μαγαζί ηλεκτρικών ειδών
et: Elektritarvete pood
eu: Elektrizitate Denda
fa: ﯽﮑﯾﺮﺘﮑﻟﺍ ﻡﺯﺍﻮﻟ ﻩﺯﺎﻐﻣ
fi: Sähköliike
fr: Magasin de fournitures et d'appareils électriques
gl: Tenda de electricidade
he: למשח תונח
hu: Villamossági szaküzlet
hy: Էլեկտրական պարագաների խանութ
id: Toko elektronik
is: Rafvöruverslun
it: Negozio di articoli elettrici
ja: 電気店
ko: "전기용품점"
lo: ຮ້ານຂາຍອຸປະກອນໄຟຟ້າ
lt: Elektros prekės
nl: Witgoed winkel
pl: Sklep elektryczny
pt_br: Loja de materiais elétricos
ro: Magazin de electronice
ru: Магазин электротоваров
sl: Trgovina z električnim materialom
sq: Materiale elektrike
sr: Електроматеријал
tr: Elektirikli eşya dükkanı
uk: Магазин електротехніки

# type.shop.fishing
source: Fishing Store
af: Visvangwinkel
az: Balıqçılıq Dükanı
be: Рыбалоўны магазін
ca: Botiga de pesca
cs: Rybářský obchod
da: Fiskeri butik
de: Angelgeschäft
el: Κατάστημα ψαρέματος
et: Kalanduspood
eu: Arrantza-denda
fa: ﯼﺮﯿﮕﯿﻫﺎﻣ ﻩﺎﮕﺷﻭﺮﻓ
fi: Kalastuskauppa
fr: Magasin de pêche
gl: Tenda de pesca
he: גייד תונח
hu: Horgászbolt
hy: Ձկնորսական խանութ
id: Toko Memancing
is: Fiskveiðiverslun
it: Negozio di pesca
ja: フィッシングストア
ko: 낚시점
lo: ຮ້ານຂາຍອຸປະກອນຕົກປາ
lt: Žūklės reikmenys
nl: Viswinkel
pl: Sklep wędkarski
pt_br: Loja de pesca
ro: Magazin de pescuit
ru: Рыболовный магазин
sl: Ribolovna trgovina
sq: Pajisje peshkimi
sr: Рибарница
tr: Balıkçı Dükkanı
uk: Рибальський магазин

# type.shop.interior_decoration
source: Interior Decorations Store
af: Binnenshuise ontwerp
az: Daxili dekorasiya
be: Ўпрыгажэнні інтэр'еру
ca: Botiga de decoració d’interiors
cs: Interiérové dekorace
da: Indvendige dekorationer
de: Einrichtungsgeschäft
el: Διακοσμήσεις εσωτερικών χώρων
et: Sisekujunduskauplus
eu: Etxe-dekorazio denda
fa: ﯽﻠﺧﺍﺩ ﻥﻮﯿﺳﺍﺭﻮﮐﺩ
fi: Sisustuskoristeet
fr: Décorations intérieures
gl: Decoración de interiores
he: םינפ יטושיק
hu: Lakberendezési áruház
hy: Ինտերիերի ձևավորման խանութ
id: Dekorasi Interior
is: Innanhúshönnunarverslun
it: Decorazioni per interni
ja: 室内装飾
ko: 실내 장식
lo: ຮ້ານຂາຍເຄື່ອງຕົບແຕ່ງພາຍໃນ
lt: Interjero detalės
nl: Interieurdecoraties
pl: Dekoracje wnętrz
pt_br: Decoração de interiores
ro: Decoratiuni interioare
ru: Украшения для интерьера
sl: Trgovina z notranjo opremo
sq: Dekore të brendshme
sr: Унутрашње декорације
tr: İç Dekorasyon
uk: Внутрішнє оздоблення

# type.shop.lottery
source: Lottery Tickets
af: Loterykaartjies
az: Lotereya bileti
be: Латарэйныя білеты
ca: Bitllets de loteria
cs: Loterijní lístky
da: Lotterikuponer
de: Lotteriescheine
el: Λαχεία
et: Lotokiosk
eu: Loteria
fa: ﯽﯾﺎﻣﺯﺁ ﺖﺨﺑ ﻂﯿﻠﺑ
fi: Lottoliput
fr: Tickets de loterie
gl: Boletos de lotería
he: הלרגה יסיטרכ
hu: Lottózó
hy: Վիճակախաղի տոմսեր
id: Tiket Lotere
is: Lottómiðar
it: Biglietti della lotteria
ja: 宝くじ
ko: 복권
lo: ບ່ອນຂາຍຫວຍ
lt: Loterijos bilietai
nl: Loten
pl: Kolektura
pt_br: Lotérica
ro: Bilete la loterie
ru: Лотерейные билеты
sl: Loterija
sq: Bileta lotarie
sr: Лутрија
tr: Piyango bileti
uk: Лотерейні квитки

# type.shop.medical_supply
source: Medical Supplies Store
af: Mediese benodigdhede
az: Tibbi ləvazimatlar
be: Медыцынскія прыналежнасці
ca: Botiga de subministraments mèdics
cs: Zdravotní zásoby
da: Medicinske forsyninger
de: Sanitätshaus
el: Ιατρικά Είδη
et: Meditsiinitarvikute kauplus
eu: Medikuntza-hornidura
fa: ﯽﮑﺷﺰﭘ ﻡﺯﺍﻮﻟ
fi: Lääketieteellisiä tarvikkeita
fr: Materiel médical
gl: Subministracións médicas
he: חנות ציוד רפואי
hu: Gyógyászati segédeszközök boltja
hy: Բժշկական պարագաների խանութ
id: Suplai medis
is: Lækningavöruverslun
it: Forniture mediche
ja: 医療用品
ko: "의료용품"
lo: ຮ້ານຂາຍອຸປະກອນການແພດ
lt: Medicinos reikmenys
nl: Medische benodigdheden
pl: Produkty medyczne
pt_br: Suprimentos médicos
ro: Consumabile medicale
ru: Медикаменты
sl: Trgovina z medicinskimi pripomočki
sq: Pajisje mjekësore
sr: Фармацеутска компанија
tr: Tıbbi malzemeler
uk: Медичні товари

# type.shop.nutrition_supplements
source: Nutrition Supplement Store
af: Voedingsaanvullings
az: Qida əlavələri
be: Харчовыя дабаўкі
ca: Botiga de suplements nutricionals
cs: Doplňky výživy
da: Kosttilskud
de: Nahrungsergänzungsmittel
el: Συμπληρώματα Διατροφής
et: Toidulisandite kauplus
eu: Nutrizio osagarriak
fa: ﯽﯾﺍﺬﻏ ﯼﺎﻫ ﻞﻤﮑﻣ
fi: Ravintolisät
fr: Suppléments nutritionnels
gl: Suplementos nutricionais
he: חנות תוספי תזונה
hu: Táplálékkiegészítők
hy: Սննդային հավելումների խանութ
id: Suplemen Nutrisi
is: Fæðubótarefni
it: Integratori Alimentari
ja: 栄養補助食品
ko: 영양 보조제
lo: ຮ້ານຂາຍອາຫານເສີມ
lt: Maisto papildai
nl: Voedingssupplementen
pl: Suplementy diety
pt_br: Suplementos nutricionais
ro: Suplimente nutritive
ru: Пищевые добавки
sl: Trgovina s prehranskimi dopolnili
sq: Suplemente ushqimore
sr: Суплементи
tr: Besin Takviyeleri
uk: Харчові добавки

# type.shop.paint
source: Paint Shop
af: Verfwinkel
az: Boyalar
be: Фарбы
ca: Botiga de pintura
cs: Barvy
da: Maling
de: Farben
el: Χρωματοπωλείο
et: Värvipood
eu: Margoak
fa: ﺪﻨﮐ ﯽﻣ ﮓﻧﺭ
fi: Maalit
fr: Magasin de peinture
gl: Pinturas
he: חנות צבעים
hu: Festékbolt
hy: Ներկերի խանութ
id: Cat
is: Málningarvöruverslun
it: Vernici
ja: 塗料
ko: 그림 물감
lo: ຮ້ານຂາຍສີ
lt: Dažai
nl: Verfwinkel
pl: Malatura
pt_br: Tintas
ro: Vopsele
ru: Краски
sl: Trgovina z barvami
sq: Dyqan bojërash
sr: Фарбара
tr: Boyalar
uk: Фарби

# type.shop.perfumery
source: Perfume Shop
af: Parfumerie
az: Parfümeriya
be: Парфумерыя
ca: Perfumeria
cs: Parfumerie
da: Parfumeri
de: Parfümerie
el: Αρωματοπωλείο
et: Parfümeeriapood
eu: Lurringintza
fa: ﯼﺯﺎﺳﺮﻄﻋ
fi: Hajuvedet
fr: Parfumerie
gl: Perfumería
he: חנות בשמים
hu: Illatszerbolt
hy: Օծանելիքի խանութ
id: Wewangian
is: Ilmefnaverslun
it: Profumeria
ja: 香水
ko: "향료 제조업"
lo: ຮ້ານຂາຍນ້ຳຫອມ
lt: Parfumerija
nl: Parfumerie
pl: Perfumeria
pt_br: Perfumaria
ro: Parfumerie
ru: Парфюмерия
sl: Parfumerija
sq: Parfumeri
sr: Парфимерија
tr: Parfümeri
uk: Парфумерія

# type.shop.sewing
source: Sewing Supplies Shop
af: Naaibenodigdhede
az: Tikiş ləvazimatları
be: Швейныя прыналежнасці
ca: Botiga de subministraments de costura
cs: Šicí potřeby
da: Syudstyr
de: Nähzubehör
el: Είδη ραπτικής
et: Õmblustarvete pood
eu: Josteko hornigaiak
fa: ﯽﻃﺎﯿﺧ ﻡﺯﺍﻮﻟ
fi: Ompelutarvikkeet
fr: Mercerie
gl: Materiais de costura
he: חנות לציוד תפירה
hu: Rövidáru
hy: Կարի պարագաների խանութ
id: Perlengkapan Jahit
is: Saumavöruverslun
it: Forniture per il cucito
ja: ミシン用品
ko: "재봉용품"
lo: ຮ້ານຂາຍອຸປະກອນຫຍິບປັກຖັກຮ້ອຍ
lt: Siuvimo reikmenys
nl: Naaibenodigdheden
pl: Przybory do szycia
pt_br: Materiais de costura
ro: Rechizite de cusut
ru: Швейные принадлежности
sl: Trgovina s šiviljskimi potrebščinami
sq: Materiale rrobaqepësie
sr: Позамантерија
tr: Dikiş malzemeleri
uk: Швейні приладдя

# type.shop.storage_rental
source: Storage Rental
af: Stoorspasie
az: Anbar İcarəsi
be: Арэнда сховішчаў
ca: Lloguer d’emmagatzematge
cs: Pronájem skladu
da: Lagerudlejning
de: Lagervermietung
el: Ενοικίαση αποθηκευτικού χώρου
et: Väike rendiladu
eu: Biltegiratzeko alokairua
fa: ﺭﺎﺒﻧﺍ ﻩﺭﺎﺟﺍ
fi: Varastoinnin vuokraus
fr: Location de stockage
gl: Alugueiro de almacenamento
he: ןוסחא תרכשה
hu: Raktárbérlés
hy: Պահեստի վարձակալություն
id: Sewa Penyimpanan
is: Leigugeymslur
it: Noleggio deposito
ja: ストレージレンタル
ko: 스토리지 렌탈
lo: ບໍລິການໃຫ້ເຊົ່າບ່ອນເກັບເຄື່ອງ
lt: Sandėlių nuoma
nl: Opslag verhuur
pl: Wynajem magazynu
pt_br: Aluguel de armazenamento
ro: Închiriere depozitare
ru: Аренда склада
sl: Najem skladišča
sq: Magazinë me qira
sr: Изнајмљивање складишта
tr: Depolama Kiralama
uk: Оренда сховища

# type.shop.tobacco
source: Smoke Shop
af: Tabakwinkel
az: Tütün
be: Тытунь
ca: Botiga de tabac
cs: Tabák
da: Tobak
de: Tabakwarengeschäft
el: Καπνός
et: Tubakapood
eu: Tabako-denda, estankoa
fa: ﻮﮐﺎﺒﻨﺗ
fi: Tupakka
fr: Bureau de tabac
gl: Tabaco
he: קבָּטַ
hu: Dohánybolt
hy: Ծխախոտի խանութ
id: Tembakau
is: Reykingaverslun
it: Tabaccheria
ja: タバコ
ko: 담배
lo: ຮ້ານຂາຍຢາສູບ
lt: Tabakas
nl: Tabakszaak
pl: Tytoń
pt_br: Tabaco
ro: Tutun
ru: Табак
sl: Trafika
sq: Dyqan duhani
sr: Дуван
tr: Tütün
uk: Тютюн

# type.shop.trade
source: Trade Supplies
af: Handelsbenodigdhede
az: Usta ləvazimatları
be: Гандлёвая прыналежнасць
ca: Subministraments comercials
cs: Obchod se zásobami
da: Handler forsyninger
de: Baustoffhandel
el: Προμήθειες εμπορίου
et: Profikaupade pood
eu: Lanbideen hornidurak
fa: ﻡﺯﺍﻮﻟ ﺕﺭﺎﺠﺗ
fi: Kauppa tarvikkeita
fr: Grossiste
gl: Subministracións comerciais
he: הקפסאב רחוס
hu: Szakáruház
hy: Առևտրային պարագաներ
id: Perlengkapan Perdagangan
is: Vörur/Aðföng
it: Forniture commerciali
ja: 貿易用品
ko: "거래 용품"
lo: ຮ້ານຂາຍເຄື່ອງມືຊ່າງ
lt: Prekybos įranga
nl: Handelsbenodigdheden
pl: Skład materiałów budowlanych
pt_br: Comércio de suprimentos
ro: Comerțuri Rechizite
ru: Торговые поставки
sl: Trgovina z materialom
sq: Materiale ndërtimi
sr: Занатске потрепштине
tr: Esnaf Malzemeleri
uk: Торгівля припасами

# type.shop.watches
source: Watch Store
af: Horlosiewinkel
az: Saatlar
be: Гадзіннік
ca: Botiga de rellotges
cs: Hodinky
da: Ure
de: Uhrengeschäft
el: Ρολόγια
et: Kellapood
eu: Erlojuak
fa: ﺖﻋﺎﺳ
fi: Kellot
fr: Montres
gl: Reloxos
he: חנות שעונים
hu: Órabolt (karóra)
hy: Ժամացույցների խանութ
id: Jam tangan
is: Úraverslun
it: Orologeria
ja: 時計
ko: 시계
lo: ຮ້ານຂາຍໂມງ
lt: Laikrodžiai
nl: Horlogezaak
pl: Sklep z zegarkami
pt_br: Relógios
ro: Priveste
ru: Часы
sl: Urarstvo
sq: Dyqan orësh
sr: Сатови
tr: Saatler
uk: Годинники

# type.shop.wholesale
source: Wholesale Store
af: Groothandel
az: Topdansatış mağazası
be: Аптовая крама
ca: Botiga a l’engròs
cs: Velkoobchodní prodejna
da: Engros butik
de: Großhandelsgeschäft
el: Κατάστημα χονδρικής
et: Hulgimüügipood
eu: Handizkako denda
fa: ﯽﺷﻭﺮﻓ ﻩﺪﻤﻋ ﻩﺎﮕﺷﻭﺮﻓ
fi: Tukkukauppa
fr: Magasin de gros
gl: Almacén por xunto
he: תיאנוטיס תונח
hu: Nagykereskedés
hy: Մեծածախ խանութ
id: Toko Grosir
is: Heildsöluverslun
it: Negozio all'ingrosso
ja: 問屋
ko: 도매점
lo: ຮ້ານຂາຍສົ່ງ
lt: Didmeninė prekyba
nl: Groothandel
pl: Hurtownia
pt_br: Loja de atacado
ro: Magazin cu ridicata
ru: Оптовый магазин
sl: Veleprodajna trgovina
sq: Shitje me shumicë
sr: Велепродаја
tr: Toptan satış mağazası
uk: Оптовий магазин

# type.sport
source: Sport
az: İdman
be: Спорт
ca: Esport
el: Αθλητισμός
eu: Kirola
fa: ورزش
fi: Urheilu
gl: Deporte
he: ספורט
hy: Սպորտ
id: Olahraga
is: Íþróttir
ja: スポーツ
ko: 스포츠
lo: ກິລາ
lt: Sportas
pt_br: Esporte
ru: Спорт
sl: Šport
sr: Спорт
tr: Spor
uk: Спорт

# type.sport.american_football
source: American Football
af: Amerikaanse voetbal
az: Futbol
be: Амерыканскі футбол
ca: Futbol americà
cs: Americký fotbal
da: Amerikansk fodbold
el: Αμερικάνικο ποδόσφαιρο
et: Ameerika jalgpall
eu: Futbola
fa: فوتبال آمریکایی
fi: Amerikkalainen jalkapallo
fr: Football américain
gl: Fútbol americano
he: כדורגל אמריקאי
hu: Amerikai futball
hy: Ամերիկյան ֆուտբոլ
id: Sepak Bola Amerika
is: Amerískur ruðningsbolti
it: Football americano
ja: アメリカンフットボール
ko: 미식 축구
lo: ອະເມຣິກັນຟຸດບອນ
lt: Amerikietiškas futbolas
pl: Futbol amerykański
pt_br: Futebol americano
ro: Fotbal american
ru: Американский футбол
sl: Ameriški nogomet
sq: Futboll amerikan
sr: Амерички фудбал
tr: Amerikan Futbolu
uk: Американський футбол

# type.sport.archery
source: Archery
af: Boogskiet
az: Oxatma
be: Стральба з лука
ca: Tir amb arc
cs: Lukostřelba
da: Bueskydning
de: Bogenschießen
el: Τοξοβολία
et: Vibulaskmine
eu: Arku-tiroa
fa: تیراندازی با کمان
fi: Jousiammunta
fr: Tir à l'arc
gl: Tiro ao arco
he: קַשׁתוּת
hu: Íjászat
hy: Նետաձգություն
id: Panahan
is: Bogfimi
it: Tiro con l'arco
ja: アーチェリー
ko: 양궁
lo: ຍິງທະນູ
lt: Šaudymas iš lanko
nl: Boogschieten
pl: Łucznictwo
pt_br: Tiro com arco
ro: TIR cu arcul
ru: Стрельба из лука
sl: Lokostrelstvo
sq: Hark
sr: Стреличарство
tr: Okçuluk
uk: Стрільба з лука

# type.sport.athletics
source: Athletics
af: Atletiek
az: Atletika
ca: Atletisme
cs: Atletika
da: Atletik
de: Leichtathletik
el: Στίβος
et: Kergejõustik
eu: Atletismoa
fa: ورزش
fi: Yleisurheilu
fr: Athlétisme
gl: Atletismo
he: אתלטיקה
hu: Atlétika
hy: Աթլետիկա
id: Atletik
is: Frjálsíþróttir
it: Atletica leggera
ja: 運動競技
ko: 육상 경기장
lo: ກິລາກາຍຍະກຳ
lt: Lengvoji atletika
nl: Atletiek
pl: Lekka atletyka
pt_br: Atlético
ro: Atletica ușoară
ru: Лёгкая атлетика
sl: Atletika
sq: Atletikë
sr: Атлетика
tr: Atletizm
uk: Легка атлетика

# type.sport.australian_football
source: Australian Football
af: Australiese voetbal
az: Avstraliya futbolu idarə edir
be: Аўстралійскі футбол
ca: Futbol australià
cs: Australský fotbal
da: Australsk fodbold
el: Αυστραλιανό ποδόσφαιρο
et: Austraalia jalgpall
eu: Australiako futbol araua
fa: فوتبال استرالیایی
fi: Australialainen jalkapallo
fr: Football australien
gl: Fútbol australiano
he: פוטבול אוסטרלי
hu: Ausztrál futball
hy: Ավստրալիական ֆուտբոլ
id: Sepak bola Australia
is: Ástralskur fótbolti
it: Football australiano
ja: オーストラリアンフットボール
ko: 오스트레일리안 풋볼
lo: ອົດສະຕຣາລີຟຸດບອນ
lt: Australiškas futbolas
pl: Futbol australijski
pt_br: Futebol australiano
ro: Fotbal australian
ru: Австралийский футбол
sl: Avstralski nogomet
sq: Futboll australian
sr: Аустралијски фудбал
tr: Avustralya futbolu
uk: Австралійський футбол

# type.sport.baseball
source: Baseball
af: Bofbal
az: Beysbol
be: Бейсбол
ca: Beisbol
el: Μπέιζμπολ
et: Pesapall
eu: Beisbol
fa: بیسبال
gl: Béisbol
he: בייסבול
hy: Բեյսբոլ
is: Hornabolti
ja: 野球
ko: 야구
lo: ເບສບອນ
lt: Beisbolas
nl: Honkbal
pt_br: Beisebol
ru: Бейсбол
sq: Bejsboll
sr: Бејзбол
tr: Beyzbol
uk: Бейсбол

# type.sport.basketball
source: Basketball
af: Basketbal
az: Basketbol
ca: Basquetbol
cs: Basketbal
el: Μπάσκετ
et: Korvpall
eu: Saskibaloia
fa: بسکتبال
fi: Koripallo
gl: Baloncesto
he: כדורסל
hu: Kosárlabda
hy: Բասկետբոլ
id: Bola basket
is: Körfubolti
it: Pallacanestro
ja: バスケットボール
ko: 야구
lo: ບານບ້ວງ
lt: Krepšinis
nl: Basketbal
pl: Koszykówka
pt_br: Basquetebol
ro: Baschetbal
ru: Баскетбол
sl: Košarka
sq: Basketboll
sr: Кошарка
tr: Basketbol
uk: Баскетбол

# type.sport.beachvolleyball
source: Beach Volleyball
af: Strandvlugbal
az: Çimərlik voleybolu
be: Пляжны валейбол
ca: Voleibol de platja
cs: Plážový volejbal
da: Beachvolley
el: Μπιτς βόλεϊ
et: Rannavõrkpall
eu: Hondartza-bolei
fa: والیبال ساحلی
fi: Rantalentopallo
fr: Beach-volley
gl: Voleibol de praia
he: כדורעף חופים
hu: Strandröplabda
hy: Լողափնյա վոլեյբոլ
id: Voli pantai
is: Strandblak
it: Beach volley
ja: ビーチバレー
ko: 비치발리볼
lo: ບານສົ່ງຫາດຊາຍ
lt: Paplūdimio tinklinis
nl: Beachvolleybal
pl: Siatkówka plażowa
pt_br: Voleibol de praia
ro: Volei de plajă
ru: Пляжный волейбол
sl: Odbojka na mivki
sq: Volejboll plazhi
sr: Одбојка на песку
tr: Plaj voleybolu
uk: Пляжний волейбол

# type.sport.bowls
source: Bowls
af: Rolbal
az: Skittle Oyunu
be: Боўлз
ca: Bitlles
et: Murukeegel
fa: لعبة البولينج
fi: Nurmikeilailu
fr: Boulingrin
gl: Birlos sobre herba
he: כדורת דשא
hu: Gyepteke
hy: Գնդախաղ
id: Boling lapangan
is: Keiluspil
ja: ローンボウルズ
ko: 론볼
lo: ກິລາໂບລ
lt: Rutuliai
nl: Bowling
pl: Kręgle
pt_br: Lawn bowls
ru: Боулз
sl: Balinanje
sq: Kugla
sr: Куглање
tr: Kuka Oynu
uk: Боулз

# type.sport.chess
source: Chess
af: Skaak
az: Şahmat
be: Шахматы
ca: Escacs
cs: Šachy
da: Skak
de: Schach
el: Σκάκι
et: Male
eu: Xake
fa: شطرنج
fi: Shakki
fr: Échecs
gl: Xadrez
he: שחמט
hu: Sakk
hy: Շախմատ
id: Catur
is: Skák
it: Scacchi
ja: チェス
ko: 체스
lo: ໝາກຮຸກ
lt: Šachmatai
nl: Schaken
pl: Szachy
pt_br: Xadrez
ro: Șah
ru: Шахматы
sl: Šah
sq: Shah
sr: Шах
tr: Satranç
uk: Шахи

# type.sport.cricket
source: Cricket
af: Krieket
az: Kriket
be: Крикет
ca: Criquet
cs: Kriket
el: Κρίκετ
et: Kriket
eu: Kilkerra
fa: کریکت
fi: Kriketti
gl: Críquet
he: קריקט
hu: Krikett
hy: Կրիկետ
id: Kriket
is: Krikket
ja: クリケット
ko: 크리켓
lo: ຄຣິກເກັດ
lt: Kriketas
pl: Krykiet
pt_br: Críquete
ru: Крикет
sl: Kriket
sq: Kriket
sr: Крикет
tr: Kriket
uk: Крикет

# type.sport.curling
source: Curling
af: Ysbal
az: Qıvrım
be: Кёрлінг
el: Κέρλινγκ
et: Jääkeegel
eu: Curlinga
fa: کرلینگ
gl: Curlin
he: קרלינג
hy: Կյոռլինգ
is: Krulla
ja: カーリング
ko: 컬링
lo: ເຄີລິ່ງ
lt: Akmenslydis
ru: Кёрлинг
sq: Kërling
sr: Карлинг
tr: Körling
uk: Керлінг

# type.sport.equestrian
source: Equestrian Sports
af: Perdesport
az: Atçılıq İdmanı
be: Конны спорт
ca: Esports eqüestres
cs: Koňské sporty
da: Ridesport
de: Reitsport
el: Ιππασία
et: Ratsasport
eu: Zaldi-lasterketa
fa: ورزش های سوارکاری
fi: Hevosurheilu
fr: Sport hippique
gl: Equitación
he: רכיבת סוסים
hu: Lovas sportok
hy: Ձիասպորտ
id: Olahraga Berkuda
is: Hestaíþróttir
it: Equitazione
ja: 馬術
ko: 승마 경기장
lo: ກິລາຂີ່ລົດມ້າ
lt: Žirgų sportas
nl: Paardesport
pl: Jeździectwo
pt_br: Esportes equestres
ro: Sport ecvestru
ru: Конный спорт
sl: Konjeniški športi
sq: Hipizëm
sr: Коњички спорт
tr: Binicilik Sporları
uk: Кінний спорт

# type.sport.golf
source: Golf
af: Gholf
az: Qolf
be: Гольф
el: Γκολφ
eu: Golfa
fa: گلف
he: גולף
hy: Գոլֆ
ja: ゴルフ
ko: 골프
lo: ກັອບ
lt: Golfas
pt_br: Golfe
ru: Гольф
sr: Голф
uk: Гольф

# type.sport.gymnastics
source: Gymnastics
af: Gimnastiek
az: Gimnastika
be: Гімнастыка
ca: Gimnàstica
cs: Gymnastika
da: Gymnastik
de: Gymnastik
el: Γυμναστική
et: Võimlemine
eu: Gimnasia
fa: ژیمناستیک
fi: Voimistelu
fr: Gymnastique
gl: Ximnasia
he: התעמלות
hu: Torna
hy: Մարմնամարզություն
id: Olahraga senam
is: Fimleikar
it: Ginnastica
ja: 体操
ko: 체조
lo: ກາຍຍະກຳ
lt: Gimnastika
nl: Gymnastiek
pl: Gimnastyka
pt_br: Ginástica
ro: Gimnastică
ru: Гимнастика
sl: Gimnastika
sq: Gjimnastikë
sr: Гимнастика
tr: Jimnastik
uk: Гімнастика

# type.sport.handball
source: Handball
af: Handbal
az: Həndbol
be: Гандбол
ca: Handbol
cs: Házená
da: Håndbold
el: Χειροσφαίριση
et: Käsipall
eu: Eskubaloia
fa: هندبال
fi: Käsipallo
gl: Balonmán
he: כדוריד
hu: Kézilabda
hy: Հանդբոլ
id: Bola tangan
is: Handbolti
it: Palla a mano
ja: ハンドボール
ko: 핸드볼
lo: ບານສົ່ງມື
lt: Rankinis
nl: Handbal
pl: Gra w piłkę ręczną
pt_br: Handebol
ro: Handbal
ru: Гандбол
sl: Rokomet
sq: Hendboll
sr: Рукомет
tr: Hentbol
uk: Гандбол
