Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.leisure.ice_rink
source: Ice Rink
af: Ysskaatsbaan
az: Buz Meydançası
be: Каток
ca: Pista de gel
cs: Ledové kluziště
de: Eislaufplatz
el: Παγοδρόμιο
et: Uisustaadion
eu: Izotz-pista
fi: Luistinrata
fr: Patinoire
gl: Pisa de patinaxe
he: החלקה על קרח
hu: Jégpálya
hy: Սահադաշտ
is: Skautahöll
it: Pista di pattinaggio
ja: アイスリンク
lo: ລານສະເກັດນໍ້າແຂງ
lt: Čiuožykla
nl: Schaatsbaan
pl: Lodowisko
pt_br: Rinque de patinação
ru: Каток
sl: Drsališče
sq: Pistë akulli
sr: Клизалиште
tr: Buz Pateni Pisti
uk: Каток

# type.leisure.marina
source: Marina
af: Jaghawe
az: Liman
be: Прычал
ca: Port esportiu
cs: Přístav
de: Jachthafen
el: Μαρίνα
et: Väikesadam
eu: Kirol-portua
fi: Venesatama
fr: Port de plaisance
gl: Mariña
he: מרינה
hu: Kishajókikötő
hy: Նավակայան
is: Bátalægi
it: Porto turistico
ja: マリーナ
lo: ທ່າຈອດເຮືອສຳລານ
lt: Prieplauka
nl: Jachthaven
pl: Przystań
ru: Причал
sr: Марина
tr: Liman
uk: Пристань

# type.leisure.nature_reserve
source: Nature Reserve
af: Natuurreservaat
az: Təbii qoruq
be: Прыродны запаведнік
ca: Reserva natural
cs: Rezervace
da: Reservat
de: Naturschutzgebiet
el: Προστατευόμενος βιότοπος
et: Looduskaitseala
eu: Erreserbatutako lurraldea
fi: Luonnonsuojelualue
fr: Réserve naturelle
gl: Reserva natural
he: שמורת טבע
hu: Természetvédelmi terület
hy: Արգելոց
id: Cagar Alam
is: Náttúruverndarsvæði
it: Riserva naturale
ja: 自然保護区
ko: 천연보호구역
lo: ເຂດສະຫງວນທຳມະຊາດ
lt: Gamtos rezervatas
nl: Natuurreservaat
pl: Rezerwat przyrody
pt_br: Reserva natural
ro: Rezervație naturală
ru: Заповедник
sl: Naravni rezervat
sq: Rezervat natyror
sr: Природни резерват
tr: Doğal Koruma Alanı
uk: Заповідник

# type.leisure.outdoor_seating
source: Outdoor Seating
az: Açıq oturma
be: Месцы на адкрытым паветры
ca: Seients a l’aire lliure
cs: Venkovní posezení
da: Udendørs siddepladser
de: Außengastronomie
el: Καθίσματα εξωτερικού χώρου
et: Istekohad õues
eu: Kanpoko eserlekuak
fa: نشستن در فضای باز
fi: Ulkona istuminen
fr: Sièges extérieurs
gl: Asentos ao aire libre
he: ישיבה בחוץ
hu: Kiülős helyek
hy: Բացօթյա նստատեղեր
id: Tempat duduk di luar ruangan
is: Sæti utandyra
it: Posti a sedere all'aperto
ja: 屋外席
ko: 야외 좌석
lo: ບ່ອນນັ່ງກາງແຈ້ງ
lt: Lauko kavinė
nl: Zitplaatsen buiten
pl: Siedzenia zewnętrzne
pt_br: Assentos ao ar livre
ro: Scaune în aer liber
ru: Сидения на открытом воздухе
sl: Sedenje na prostem
sq: Ndenjëse jashtë
sr: Седење на отвореном
tr: Dış Mekan Oturağı
uk: Сидіння на відкритому повітрі

# type.leisure.firepit
source: Firepit
be: Кастрышча
ca: Braser
cs: Ohniště
de: Feuerstelle
el: Εστία φωτιάς
et: Tulease
fr: Cheminée
gl: Fogar (para cacharela)
hu: Tűzrakóhely
hy: Խարուկատեղ
is: Eldgryfja
it: Focolare
lo: ກອງໄຟ
lt: Laužavietė
nl: Vuurplaats
pl: Ognisko
pt_br: Pira
sl: Kurišče
sq: Vatër zjarri
tr: Ateş Çukuru
uk: Вогняна яма

# type.leisure.park
source: Park
be: Парк
ca: Parc
el: Πάρκο
eu: Parkea
fa: پارک
fi: Puisto
fr: Parc
gl: Parque
he: פארק
hy: Զբոսայգի
id: Taman
is: Almenningsgarður
it: Parco
ja: 公園
ko: 공원
lo: ສວນສາທາລະນະ
lt: Parkas
pt_br: Parque
ro: Parc
ru: Парк
sr: Парк
uk: Парк

# type.leisure.park.no.access
source: Private Park
af: Park
az: Park
be: Прыватны парк
ca: Parc privat
cs: Park
da: Park
de: Park
el: Ιδιωτικό πάρκο
et: Erapark
eu: Parkea
fa: پارک
fi: Puisto
fr: Parc
gl: Parque
he: פארק סגור לכניסה
hu: Magántulajdonban lévő park
hy: Մասնավոր զբոսայգի
id: Taman
is: Einkagarður
it: Parco
ja: 公園
ko: 공원
lo: ສວນສ່ວນຕົວ
lt: Parkas
nl: Park
pl: Park
pt_br: Parque
ro: Parc
ru: Парк
sl: Zasebni park
sq: Park privat
sr: Парк
tr: Özel Park
uk: Парк

# type.leisure.park.permissive
source: Park
be: Парк
ca: Parc
el: Πάρκο
eu: Parkea
fa: پارک
fi: Puisto
fr: Parc
gl: Parque
he: פארק
hy: Զբոսայգի
id: Taman
is: Almenningsgarður
it: Parco
ja: 公園
ko: 공원
lo: ສວນສາທາລະນະ
lt: Parkas
pt_br: Parque
ro: Parc
ru: Парк
sr: Парк
uk: Парк

# type.leisure.park.private
source: Private Park
af: Park
az: Park
be: Прыватны парк
ca: Parc privat
cs: Park
da: Park
de: Park
el: Ιδιωτικό πάρκο
et: Erapark
eu: Parkea
fa: پارک
fi: Puisto
fr: Parc
gl: Parque
he: פארק פרטי
hu: Magántulajdonban lévő park
hy: Մասնավոր զբոսայգի
id: Taman
is: Einkagarður
it: Parco
ja: 公園
ko: 공원
lo: ສວນສ່ວນຕົວ
lt: Parkas
nl: Park
pl: Park
pt_br: Parque
ro: Parc
ru: Парк
sq: Park privat
sr: Парк
tr: Özel Park
uk: Парк

# type.leisure.picnic_table
source: Picnic Table
af: Piekniektafel
az: Piknik masası
be: Стол для пікніка
ca: Taula de pícnic
cs: Piknikový stůl
da: Picnic bord
de: Picknicktisch
el: Τραπέζι πικ-νικ
et: Piknikulaud
eu: Piknik mahaia
fa: ﮏﯿﻨﮑﯿﭘ ﺰﯿﻣ
fi: Piknik-pöytä
fr: Table de pique-nique
gl: Mesa de picnic
he: שולחן פיקניק
hu: Piknikezőasztal
hy: Պիկնիկի սեղան
id: Meja piknik
is: Nestisborð
it: Tavolo da picnic
ja: ピクニック用のテーブル
ko: "피크닉 테이블"
lo: ໂຕະກິນເຂົ້າປ່າ
lt: Pikniko stalas
nl: Picknicktafel
pl: Stół piknikowy
pt_br: Mesa de piqueniques
ro: Masă de picnic
ru: Стол для пикника
sl: Miza za piknik
sq: Tavolinë pikniku
sr: Сто за пикник
tr: Piknik Masası
uk: Стіл для пікніка

# type.leisure.pitch
source: Sport Pitch
af: Sportveld
az: İdman sahəsi
be: Спартыўная пляцоўка
ca: Pista esportiva
cs: Sportovní hřiště
da: Sportsplads
de: Sportplatz
el: Γήπεδο αθλοπαιδιών
et: Spordiväljak
eu: Kiroldegia
fa: زمین ورزشی
fi: Urheilukenttä
fr: Terrain de sport
gl: Cancha
he: מגרש ספורט
hu: Sportpálya
hy: Սպորտային հրապարակ
id: Lapangan olahraga
is: Íþróttavöllur
it: Campo sportivo
ja: 運動場
ko: 운동장
lo: ເດີ່ນກິລາ
lt: Sporto aikštelė
nl: Sportveld
pl: Boisko sportowe
pt_br: Quadra de esportes
ro: Teren de sport
ru: Спортплощадка
sl: Športno igrišče
sq: Fushë sporti
sr: Спортски терен
tr: Spor Sahası
uk: Спортмайданчик

# type.leisure.playground
source: Playground
af: Speeltuin
az: Oyun meydançası
be: Дзіцячая пляцоўка
ca: Parc infantil
cs: Hřiště
da: Legeplads
de: Spielplatz
el: Παιδική χαρά
et: Mänguväljak
eu: Jolastokia
fa: زمین بازی
fi: Leikkikenttä
fr: Aire de jeu
gl: Patio de recreo
he: מגרש משחקים
hu: Játszótér
hy: Խաղահրապարակ
id: Taman bermain
is: Leikvöllur
it: Campo giochi
ja: 児童公園
ko: 놀이터
lo: ເດີ່ນເດັກຫຼິ້ນ
lt: Žaidimų aikštelė
nl: Speeltuin
pl: Plac zabaw
pt_br: Parquinho
ro: Loc de joacă
ru: Детская площадка
sl: Igrišče
sq: Kënd lojërash
sr: Игралиште
tr: Oyun Alanı
uk: Дитячий майданчик

# type.leisure.recreation_ground
source: Recreation Ground
az: İstirahət zonası
be: Зона адпачынку
ca: Zona recreativa
cs: Rekreační areál
de: Freizeitgelände
el: Χώρος άθλησης και αναψυχής
et: Puhkeala
eu: Parkea
fr: Aire de jeux
gl: Zona recreativa
he: אזור מיועד לבילוי
hu: Szabadidőpark
hy: Հանգստի գոտի
is: Leikvöllur
it: Area divertimento
lo: ສະຖານທີ່ພັກຜ່ອນ
lt: Poilsio zona
nl: Recreatieterrein
pl: Teren rekreacji
pt_br: Zona recreativa
ru: Зона для отдыха
sl: Rekreacijsko območje
sq: Zonë rekreative
sr: Рекреациони простор
tr: Rekreasyon Alanı
uk: Зона для відпочинку

# type.leisure.sauna
source: Sauna
be: Саўна
el: Σάουνα
et: Saun
fa: سونا
he: סאונה
hu: Szauna
hy: Սաունա
is: Gufubað
ja: サウナ
ko: 사우나
lo: ຊາວນ່າ
ro: Saună
ru: Сауна
sl: Savna
sr: Сауна
uk: Сауна

# type.leisure.slipway
source: Slipway
af: Sleephelling
az: Xizək
be: Стапель
ca: Varrador
cs: Lodní skluz
de: Bootsrampe
el: Γλίστρα
et: Slipp
eu: Arrapala
fi: Veneluiska
fr: Cale de mise à l'eau
gl: Rampla de barcos
he: ממשה
hu: Sólya
hy: Նավահարթակ
is: Dráttarbraut
it: Scivolo per navi
ja: スリップウェイ
lo: ທາງລາດເຮືອ
lt: Valčių nuleidimo vieta
nl: Scheepshelling
pl: Pochylnia
pt_br: Rampa de barcos
ru: Лодочный спуск
sl: Splavnica
sq: Rrëshqitëse varkash
sr: Навоз
tr: Çekek Yeri
uk: Шлюпковий спуск

# type.leisure.sports_centre
source: Sports Center
af: Sportsentrum
az: Fitness mərkəzi
be: Спартыўны цэнтр
ca: Centre esportiu
cs: Sportovní centrum
da: Idrætscenter
de: Sportzentrum
el: Αθλητικό κέντρο
et: Spordikeskus
eu: Kiroldegia
fa: مرکزورزشی
fi: Urheilukeskus
fr: Centre sportif
gl: Complexo deportivo
he: מרכז ספורט
hu: Sportközpont
hy: Սպորտային կենտրոն
id: Olahraga
is: Íþróttamiðstöð
it: Centro sportivo
ja: スポーツセンター
ko: 스포츠 센터
lo: ສູນກິລາ
lt: Sporto centras
nl: Sportcentrum
pl: Centrum sportowe
pt_br: Centro esportivo
ro: Sport
ru: Спорткомплекс
sl: Športni center
sq: Qendër sportive
sr: Спортски центар
tr: Spor Merkezi
uk: Спорткомплекс

# type.sport.climbing
source: Climbing Centre
af: Klimsaal
az: Dırmanma Mərkəzi
be: Скаладром
ca: Centre d’escalada
cs: Horolezecké centrum
da: Klatrecenter
de: Kletterhalle
el: Κέντρο αναρρίχησης
et: Ronimiskeskus
eu: Eskalada zentroa
fa: مرکز صعود
fi: Kiipeilykeskus
fr: Centre d'escalade
gl: Centro de escalada
he: טיפוס
hu: Hegymászó központ
hy: Մագլցման կենտրոն
id: Pusat Peralatan Mendaki
is: Klifurmiðstöð
it: Centro di arrampicata
ja: クライミングセンター
ko: 등반 센터
lo: ສູນປີນຜາ
lt: Laipiojimo centras
nl: Klimhal
pl: Centrum wspinaczkowe
pt_br: Ginásio de escalada
ro: Centru cățărare
ru: Скалодром
sl: Plezalni center
sq: Qendër ngjitjeje
sr: Зид за пењање
tr: Tırmanma Merkezi
uk: Скеледром

# type.sport.yoga
source: Yoga Studio
af: Joga-ateljee
be: Ёга
ca: Estudi de ioga
cs: Studio jógy
da: Yoga center
el: Στούντιο γιόγκα
et: Joogastuudio
eu: Yoga zentroa
fa: سالن یوگا
fi: Joogastudio
fr: Yoga
gl: Centro de ioga
he: יוגה
hu: Jógastúdió
hy: Յոգայի ստուդիա
id: Studio Yoga
is: Jógastúdíó
it: Centro Yoga
ja: ヨガスタジオ
ko: 요가 스튜디오
lo: ສະຕູດິໂອໂຢຄະ
lt: Jogos studija
pl: Studio jogi
pt_br: Estúdio de ioga
ro: Studio yoga
ru: Йога-центр
sl: Studio za jogo
sq: Studio Joga
sr: Јога студио
tr: Yoga Stüdyosu
uk: Студія йоги

# type.leisure.stadium
source: Stadium
af: Stadion
az: Stadion
be: Стадыён
ca: Estadi
cs: Stadion
de: Stadion
el: Στάδιο
et: Staadion
eu: Estadioa
fa: استادیوم
fi: Stadion
fr: Stade
gl: Estadio
he: אצטדיון
hu: Stadion
hy: Մարզադաշտ
id: Stadion
is: Íþróttaleikvangur
it: Stadio
ja: スタジアム
ko: 경기장
lo: ສະໜາມກິລາ
lt: Stadionas
nl: Stadion
pl: Stadion
pt_br: Estádio
ro: Stadion
ru: Стадион
sl: Stadion
sr: Стадион
tr: Stadyum
uk: Стадіон

# type.leisure.swimming_pool
source: Swimming Pool
af: Swembad
az: Üzgüçülük hovuzu
be: Басейн
ca: Piscina
cs: Koupaliště
da: Svømmebassin
de: Schwimmbecken
el: Πισίνα
et: Ujumisbassein
eu: Igerilekua
fa: استخرشنا
fi: Uima-allas
fr: Piscine
gl: Piscina
he: בריכת שחייה
hu: Úszómedence
hy: Լողավազան
id: Kolam renang
is: Sundlaug
it: Piscina
ja: プール
ko: 수영장
lo: ສະລອຍນໍ້າ
lt: Baseinas
nl: Zwembad
pl: Basen
pt_br: Piscina
ro: Piscină
ru: Плавательный бассейн
sl: Bazen
sq: Pishinë
sr: Базен
tr: Yüzme Havuzu
uk: Басейн для плавання

# type.leisure.swimming_pool.private
source: Swimming Pool
af: Swembad
az: Üzgüçülük hovuzu
be: Басейн
ca: Piscina
cs: Koupaliště
da: Svømmebassin
de: Schwimmbecken
el: Πισίνα
et: Privaatne ujumisbassein
eu: Igerilekua
fa: استخرشنا
fi: Uima-allas
fr: Piscine privée
gl: Piscina privada
he: בריכת שחייה פרטית
hu: Úszómedence
hy: Լողավազան
id: Kolam renang
is: Sundlaug
it: Piscina privata
ja: プール
ko: 수영장
lo: ສະລອຍນໍ້າ
lt: Baseinas
nl: Privé zwembad
pl: Basen
pt_br: Piscina
ro: Piscină
ru: Плавательный бассейн
sl: Bazen
sq: Pishinë
sr: Приватни базен
tr: Yüzme Havuzu
uk: Басейн для плавання

# type.leisure.track
source: Track
af: Baan
az: Uçuş zolağı
be: Трэк
ca: Sender
cs: Trať
de: Laufbahn
el: Στίβος
et: Jooksurada
eu: Pista
fr: Piste de course
gl: Pista deportiva
hu: Futópálya
hy: Վազքուղի
is: Hlaupabraut
it: Pista da corsa
ja: トラック
lo: ທາງແລ່ນ
lt: Bėgimo takas
nl: Parcours
pl: Ścieżka
pt_br: Pista para esportes não motorizados
ru: Беговая дорожка
sl: Steza
sq: Shteg fushe
sr: Тркачка стаза
tr: Pist
uk: Бігова доріжка

# type.leisure.track.area
source: Track
af: Baan
az: Uçuş zolağı
be: Трэк
ca: Sender
cs: Trať
de: Laufbahn
el: Στίβος
et: Jooksurada
eu: Pista
fr: Piste de course
gl: Pista deportiva
hu: Versenypálya
hy: Վազքուղի
is: Hlaupabraut
it: Pista da corsa
ja: トラック
lo: ທາງແລ່ນ
lt: Bėgimo takas
nl: Parcours
pl: Ścieżka
pt_br: Pista para esportes não motorizados
ru: Беговая дорожка
sl: Steza
sq: Shteg fushe
sr: Тркачка стаза
tr: Pist
uk: Бігова доріжка

# type.leisure.water_park
source: Water Park
az: Su parkı
be: Водны парк
ca: Parc aquàtic
cs: Aquacentrum
da: Vandpark
de: Aquapark
el: Υδάτινο πάρκο
et: Veepark
eu: Ur-parkea
fa: گردشگری
fi: Vesipuisto
fr: Centre aquatique
gl: Parque acuático
he: פארק מים
hu: Aquapark
hy: Ջրաշխարհ
id: Taman air
is: Vatnsleikjagarður
it: Parco acquatico
ja: ウォーターパーク
ko: 워터파크
lo: ສວນນໍ້າ
lt: Vandens parkas
pl: Park wodny
pt_br: Parque aquático
ro: Parc acvatic
ru: Аквапарк
sl: Vodni park
sq: Park ujor
sr: Водени парк
tr: Su Parkı
uk: Аквапарк

# type.leisure.beach_resort
source: Beach Resort
af: Strandoord
az: Çimərlik kurort
be: Пляжны курорт
ca: Complex turístic platger
cs: Plážový areál
el: Παραθαλάσσιο θέρετρο
et: Rannakuurort
fr: Station balnéaire
gl: Resort de praia
he: אתר נופש על החוף
hu: Fürdőhely, vízparti strand
hy: Ծովափնյա հանգստավայր
is: Strandbær
it: Resort balneare
lo: ຣີສອດແຄມຫາດຊາຍ
lt: Paplūdimio kurortas
nl: Strandresort
pl: Kurort przy plaży
pt_br: Resort de praia
ru: Пляжный курорт
sl: Letovišče na plaži
sq: Resort plazhi
sr: Ресорт на плажи
tr: Sahil Tatil Yeri
uk: Пляжний курорт

# type.man_made
source: Man Made
af: Kunsmatige konstruksie
az: İnsan istehsalı
be: Штучны аб'ект
ca: Artificial
cs: Lidská stavba
de: künstliche Anlage
el: Τεχνητό
et: Inimtekkeline objekt
fr: Artificiel
gl: Artificial
he: מלאכותי-מעשה ידי אדם
hu: Építmény
hy: Տեխնածին
is: Manngert
it: Stabilimento balneare
ja: 構造物
lo: ສິ່ງທີ່ມະນຸດສ້າງຂຶ້ນ
lt: Žmogaus sukurta
nl: Kunstmatige constructies
pl: Stworzone przez człowieka
pt_br: Construção humana
ru: Искусственное сооружение
sl: Umetna tvorba
sq: E bërë nga njeriu
sr: Грађевинске структуре
tr: İnsan Yapımı
uk: Штучна споруда

# type.man_made.breakwater
source: Breakwater
af: Hawehoof
az: Dalğalar
be: Хвалярэз
ca: Escullera
cs: Vlnolam
de: Wellenbrecher
el: Kυματοθραύστης
et: Lainemurdja
fa: موج شکن
fr: Brise-lames
gl: Rompeolas
he: שובר גלים
hu: Hullámtörő
hy: Պատնեշ
is: Brimvarnargarður
it: Frangiflutti
ja: 防波堤
lo: ເຂື່ອນກັ້ນຄື້ນ
lt: Molas
nl: Golfbreker
pl: Falochron
pt_br: Molhe
ru: Волнорез
sl: Valobran
sq: Moli
sr: Лукобран
tr: Dalgakıran
uk: Хвилеріз

# type.man_made.cairn
source: Cairn
af: Klipstapel
az: Kurqan
ca: Monument de roca
cs: Mužik
de: Steinmännchen
el: Σωρός από πέτρες
et: Kivikangur
fa: سنگ چین
gl: Mouteira
he: גלעד
hu: Kőhalom (mesterséges)
hy: Քարաբուրգ
is: Varða
it: Tumulo
ja: ケルン
lo: ກອງຫີນ
lt: Akmenų krūva
nl: Steengroeve
pl: Kopiec
pt_br: Moledro ou mariola
ru: Тур
sl: Možic
sq: Grumbull gurësh
sr: Громила
tr: Höyük
uk: Тур

# type.man_made.chimney
source: Chimney
af: Skoorsteen
az: Zavod bacası
be: Комін
ca: Xemeneia
cs: Tovární komín
da: Fabriksskorsten
de: Fabrikschornstein
el: Καμινάδα εργοστασίου
et: Korsten
eu: Fabrikako tximinia
fa: دودکش
fi: Tehtaan piippu
fr: Cheminée d'usine
gl: Cheminea de fábrica
he: ארובה
hu: Kémény
hy: Ծխնելույզ
id: Cerobong asap pabrik
is: Skorsteinn
it: Ciminiera industriale
ja: 工場煙突
ko: 공장 굴뚝
lo: ປ່ອງໄຟ
lt: Kaminas
nl: Fabrieksschoorsteen
pl: Komin fabryki
pt_br: Chaminé de fábrica
ro: Coș de fabrică
ru: Заводская труба
sl: Dimnik
sq: Oxhak
sr: Димњак
tr: Fabrika Bacası
uk: Заводська труба

# type.man_made.cutline
source: Cutline
af: Kaplyn
az: Kəsmə xətti
be: Прасека
ca: Línia de tall
cs: Průsek
de: Schneise
el: Cutline (π.χ. αντιπυρική ζώνη)
et: Metsasiht
fa: خط برش
fr: Layon
gl: Liña de corte forestal
he: אזור חיץ
hu: Nyiladék
hy: Անտառանցք
is: Grisjunarfar
it: Linea di taglio
ja: 森林の切れ目
lo: ແນວຕັດຕົ້ນໄມ້
lt: Proskyna
nl: Bospad
pl: Przecinka leśna
pt_br: Aceiro
ru: Просека
sl: Poseka
sq: Linjë prerjeje
sr: Шумски пут
tr: Kesme Çizgisi
uk: Просіка

# type.man_made.survey_point
source: Survey Point
af: Meetpunt
be: Геадэзічны пункт
ca: Punt geodèsic
cs: Topografický bod
de: Vermessungspunkt
el: Γεωδαιτικό σημείο
et: Geodeetiline märk
fa: نقطه نقشه برداری
fr: Borne géodésique
gl: Punto geodésico
he: נקודת גבול
hu: Földmérési alappont
hy: Գեոդեզիական կետ
is: Mælingapunktur
it: Punto geodetico
ja: 測量標
lo: ຈຸດສຳຫຼວດ
lt: Geodezinis punktas
nl: Meetpunt
pl: Znak geodezyjny
pt_br: Marco geodésico
ru: Геодезический пункт
sl: Geodetska točka
sq: Pikë matjeje
sr: Геодетска тачка
tr: Nirengi Noktası
uk: Геодезичний пункт

# type.man_made.flagpole
source: Flagpole
af: Vlagpaal
az: Bayraq dirəyi
be: Флагшток
ca: Asta
cs: Vlajkový stožár
de: Fahnenmast
el: Ιστός σημαίας
et: Lipumast
fa: میله پرچم
fi: Lipputanko
fr: Mât de drapeau
gl: Hasta de bandeira
he: עמוד דגל
hu: Zászlórúd
hy: Դրոշաձող
is: Fánastöng
it: Alza bandiera
lo: ເສົາທຸງ
lt: Vėliavos stiebas
nl: Vlaggenpaal
pl: Maszt flagowy
pt_br: Mastro de bandeira
ru: Флагшток
sl: Drog za zastavo
sq: Shtyllë flamuri
sr: Јарбол са заставом
tr: Bayrak Direği
uk: Флагшток

# type.man_made.lighthouse
source: Lighthouse
af: Vuurtoring
az: Mayak
be: Маяк
ca: Far
cs: Maják
da: Fyrtårn
de: Leuchtturm
el: Φάρος
et: Majakas
eu: Itsasargia
fa: گردشگری
fi: Majakka
fr: Phare
gl: Faro
he: מגדלור
hu: Világítótorony
hy: Փարոս
id: Mercusuar
is: Viti
it: Faro
ja: 灯台
ko: 등대
lo: ປະທີບ
lt: Švyturys
nl: Vuurtoren
pl: Latarnia morska
pt_br: Farol
ro: Far
ru: Маяк
sl: Svetilnik
sq: Far
sr: Светионик
tr: Deniz Feneri
uk: Маяк

# type.man_made.mast
source: Mast
af: Mas
az: Birbaşa
be: Мачта/вышка
ca: Màstil
cs: Stožár
el: Ιστός
fa: دکل
fi: Masto
fr: Mât
gl: Mastro
he: תורן
hu: Árboc
hy: Կայմ
is: Mastur
it: Pilone
lo: ເສົາອາກາດ
lt: Stiebas
pl: Maszt
pt_br: Mastro
ru: Мачта/вышка
sl: Jambor
sq: Direk
sr: Јарбол
tr: Direk
uk: Щогла/вишка

# type.man_made.pier
source: Pier
az: Dok
be: Прычал
ca: Moll
cs: Molo
de: Anlegestelle
el: Προβλήτα
et: Kai
fa: اسکله
fi: Laituri
fr: Jetée
gl: Peirao
he: מזח
hu: Móló
hy: Պիրս
is: Bryggja
it: Molo
ja: 桟橋
lo: ຂົວທ່າເຮືອ
lt: Pirsas
pl: Molo
pt_br: Píer
ru: Пирс
sl: Pomol
sq: Mol
sr: Док
tr: İskele
uk: Пірс

# type.man_made.pipeline
source: Pipeline
af: Pypleiding
az: Boru
be: Трубаправод
ca: Ducte
cs: Potrubí
el: Αγωγός
et: Torujuhe
fa: خط لوله
fr: Canalisation
gl: Ducto
he: צינור
hu: Csővezeték
hy: Խողովակաշար
is: Leiðsla
it: Condotto
ja: パイプライン
lo: ທໍ່ສົ່ງ
lt: Vamzdynas
nl: Pijpleiding
pl: Rurociąg
pt_br: Tubulação
ru: Трубопровод
sl: Cevovod
sq: Tubacion
sr: Цевовод
tr: Boru Hattı
uk: Трубопровід

# type.man_made.pipeline.overground
source: Overground Pipeline
af: Bogrondse pypleiding
az: Yerüstü boru kəməri
be: Наземны трубаправод
ca: Ducte a cel obert
cs: Povrchové potrubí
de: Oberirdische Rohrleitung
el: Υπέργειος αγωγός
et: Maapealne torujuhe
fa: خط لوله روی زمین
fr: Canalisation aérienne
gl: Ducto ao descuberto
he: צינור עילי
hu: Felszíni csővezeték
hy: Վերգետնյա խողովակաշար
is: Leiðsla ofanjarðar
it: Condotto non interrato
ja: 地表のパイプライン
lo: ທໍ່ສົ່ງເທິງດິນ
lt: Antžeminis vamzdynas
nl: Bovengrondse pijpleiding
pl: Rurociąg nad ziemią
pt_br: Pipeline aéreo
ru: Наземный трубопровод
sl: Nadzemni cevovod
sq: Tubacion mbitokësor
sr: Подземни цевовод
tr: Yerüstü Boru Hattı
uk: Наземний трубопровід

# type.man_made.silo
source: Silo
az: Anbar
be: Сілас
ca: Sitja
el: Σιλό
eu: Siloa
fa: انبار
fi: Siilo
he: סילו
hu: Falközi siló
hy: Սիլոսային հոր
is: Síló
lo: ໄຊໂລ
lt: Silosas
pl: Silos
ru: Элеватор
sl: Silos
sr: Силос
tr: Ambar
uk: Силос

# type.man_made.storage_tank
source: Storage Tank
af: Opgaartenk
az: Saxlama tankı
be: Рэзервуар
ca: Tanc d’emmagatzematge
cs: Cisterna
de: Speichertank
el: Δεξαμενή αποθήκευσης
et: Mahuti
fa: مخزن
fr: Réservoir
gl: Cisterna
he: מיכל איחסון
hu: Tárolótartály
hy: Պահեստային բաք
is: Geymslutankur
it: Cisterna
lo: ຖັງເກັບ
lt: Rezervuaras
nl: Opslagtank
pl: Zbiornik
pt_br: Tanque de armazenagem
ru: Резервуар
sl: Rezervoar
sq: Depozitë
sr: Резервоар
tr: Depolama Tankı
uk: Резервуар

# type.man_made.surveillance
source: Surveillance Camera
af: Bewakingskamera
az: Təhlükəsizlik kamerası
be: Камера відэаназірання
ca: Càmera de vigilància
cs: Bezpečnostní kamera
da: Overvågningskamera
de: Überwachungskamera
el: Κάμερα παρακολούθησης
et: Valvekaamera
eu: Zaintza Kamera
fa: دوربین نظارتی
fi: Valvontakamera
fr: Caméra de surveillance
gl: Cámara de vixilancia
he: מצלמת מעקב
hu: Térfigyelő kamera
hy: Տեսախցիկ
id: Kamera Pengawas
is: Eftirlitsmyndavél
it: Videocamera di sorveglianza
ja: 監視カメラ
ko: 감시 카메라
lo: ກ້ອງວົງຈອນປິດ
lt: Stebėjimo kamera
nl: Bewakingscamera
pl: Kamera monitoringu
pt_br: Câmara de vigilância
ro: Cameră de supraveghere
ru: Камера наблюдения
sl: Nadzorna kamera
sq: Kamera vëzhgimi
sr: Сигурносна камера
tr: Güvenlik Kamerası
uk: Камера спостереження

# type.man_made.tower
source: Tower
af: Toring
az: Qüllə
be: Вежа
ca: Torre
cs: Věž
da: Tårn
de: Turm
el: Πύργος
et: Torn
eu: Dorrea
fa: برج
fi: Torni
fr: Tour
gl: Torre
he: מגדל
hu: Torony
hy: Աշտարակ
id: Menara
is: Turn
it: Torre
ja: タワー
ko: 타워
lo: ຫໍຄອຍ
lt: Bokštas
nl: Toren
pl: Wieża
pt_br: Torre
ro: Turn
ru: Башня
sl: Stolp
sq: Kullë
sr: Торањ
tr: Kule
uk: Вежа

# type.man_made.communications_tower
source: Communications Tower
af: Kommunikasietoring
az: Rabitə qülləsi
be: Вежа сувязі
ca: Torre de comunicacions
cs: Komunikační věž
da: Kommunikationstårn
de: Funkturm
el: Πύργος Επικοινωνιών
et: Sidetorn
eu: Komunikazio Dorrea
fa: برج ارتباطات
fi: Viestintätorni
fr: Tour de communication
gl: Torre de comunicacións
he: מגדל תקשורת
hu: Nagy távközlési torony
hy: Կապի աշտարակ
id: Menara Komunikasi
is: Fjarskiptamastur
it: Torre delle comunicazioni
ja: 通信塔
ko: 커뮤니케이션 타워
lo: ເສົາໂທລະຄົມມະນາຄົມ
lt: Ryšių bokštas
nl: Communicatie Toren
pl: Wieża komunikacyjna
pt_br: Torre de comunicação
ro: Turnul de comunicații
ru: Телекоммуникационная башня
sl: Komunikacijski stolp
sq: Kullë komunikimi
sr: Телекомуникациони торањ
tr: İletişim Kulesi
uk: Вежа зв'язку

# type.man_made.tower.communication
source: Communications Tower
af: Kommunikasietoring
az: Rabitə qülləsi
be: Вежа сувязі
ca: Torre de comunicacions
cs: Komunikační věž
da: Kommunikationstårn
de: Funkturm
el: Πύργος Επικοινωνιών
et: Sidemast
eu: Komunikazio Dorrea
fa: برج ارتباطات
fi: Viestintätorni
fr: Tour de communication
gl: Torre de comunicacións
he: מגדל תקשורת
hu: Távközlési torony
hy: Կապի աշտարակ
id: Menara Komunikasi
is: Fjarskiptamastur
it: Torre delle comunicazioni
ja: 通信塔
ko: 커뮤니케이션 타워
lo: ເສົາໂທລະຄົມມະນາຄົມ
lt: Ryšių bokštas
nl: Communicatie Toren
pl: Wieża komunikacyjna
pt_br: Torre de comunicação
ro: Turnul de comunicații
ru: Вышка связи
sl: Komunikacijski stolp
sq: Kullë komunikimi
sr: Телекомуникациони торањ
tr: İletişim Kulesi
uk: Вежа зв'язку

# type.man_made.petroleum_well
source: Oil or Gas Well
af: Olie- of gasput
az: Neft və ya qaz quyusu
be: Нафтавы ці газавы свідравіна
ca: Pou petrolífer o de gas
cs: Ropný nebo plynový vrt
da: Olie- eller gasbrønd
de: Öl- oder Gasbohrung
el: Πετρελαιοπηγή ή γεώτρηση αερίου
et: Nafta- või gaasi puurauk
eu: Petrolio edo gas putzua
fa: چاه نفت یا گاز
fi: Öljy- tai kaasuk welli
fr: Puits de pétrole ou de gaz
gl: Pozo de petróleo ou gas
he: באר נפט או גז
hu: Kőolaj- vagy földgázfúrás
hy: Նավթի կամ գազի հորատանցք
id: Sumur minyak atau gas
is: Olíu- eða gaslind
it: Pozzo di petrolio o gas
ja: 石油またはガス井戸
ko: 석유 또는 가스 우물
lo: ບ່ານໍ້າມັນ ຫຼື ກ໊າສ
lt: Naftos arba dujų gręžinys
nl: Olie- of gasput
pl: Wiertło ropy lub gazu
pt_br: Poço de petróleo ou gás
ro: Fântână de țiței sau gaz
ru: Нефтяная или газовая скважина
sl: Naftna ali plinska vrtina
sq: Pus nafte ose gazi
sr: Naftna ili gasna bušotina
tr: Petrol ya da Gaz Kuyusu
uk: Нефтяна або газова свердловина

# type.man_made.flare
source: Gas Flare
af: Gasvlam
az: Qaz çırağı
be: Газавы факел
ca: Flama de gas
cs: Plynový hořák
da: Gasflamme
de: Gasfackel
el: Φλόγα αερίου
et: Tööstuslik tõrvikpõleti
eu: Gas zuzia|Gas sugarra
fa: مشعل گاز
fi: Kaasupoltin
fr: Torche à gaz
gl: Facho de gas
he: להבת גז
hu: Gázfáklya
hy: Գազային ջահ
id: Nyala gas
is: Gaslogi
it: Torcia a gas
ja: ガスフレア
ko: 가스 플레어
lo: ປ່ອງເຜົາກ໊າສ
lt: Dujų fakelas
nl: Gasfakkel
pl: Pochodnia gazowa
pt_br: Flare
ro: Torță de gaz
ru: Газовый факел
sl: Plinska bakla
sq: Flakë gazi
sr: Газни факел
tr: Gaz Alevi
uk: Газовий факел
