Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Learn more
ar: تعلم المزيد
bg: Научете повече
cs: Zjistit více
da: Flere oplysninger
de: Weitere Informationen
el: Μάθετε περισσότερα
es: Leer más
fa: بیشتر بدانید
fi: Lisätietoja
fr: En savoir plus
hu: Tudjon meg többet
id: Pelajari selengkapnya
it: Ulteriori informazioni
ja: 詳細情報
ko: 자세히 알아보기
nb: Finn ut mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saber mais
ro: Mai multe
ru: Узнать больше
sk: Zistiť viac
sv: Läs mer
th: ศึกษาเพิ่มเติม
tr: Daha fazla bilgi edinin
uk: Докладніше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 瞭解更多資訊

# core_exit
source: Exit
ar: خروج
bg: Изход
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
et: Välju
eu: Utzi
fa: خروج
fi: Poistu
fr: Quitter
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
ko: 끝내기
mr: बाहेर पडा
nb: Avslutt
nl: Verlaten
pl: Wyjdź
pt: Sair
ro: Ieșire
ru: Выход
sk: Ukončiť
sv: Avsluta
th: ออก
tr: Çık
uk: Вихід
vi: Lối ra
zh_hans: 退出
zh_hant: 退出

# routing_add_start_point
source: Add a starting point to plan a route
ar: أضف نقطة البداية لتخطيط المسار
bg: Добавяне на начална точка за планиране на маршрут
cs: Zadejte výchozí bod pro plánování trasy
da: Tilføj startpunkt for at planlægge en rute
de: Fügen Sie einen Startpunkt hinzu, um eine Route zu planen
el: Προσθέστε αφετηρία για να σχεδιάσετε μια διαδρομή
es: Buscar un origen para el plan de ruta
et: Marsruudi planeerimiseks lisa lähtepunkt
eu: Bilatu ibilbide-planaren iturria
fa: یک نقطه شروع برای برنامه ریزی یک مسیر اضافه کنید
fi: Lisää alkupiste reitin suunnittelua varten
fr: Ajouter un point de départ pour planifier un itinéraire
hu: Adjon hozzá kiindulási pontot az útvonal megtervezéséhez
id: Tambahkan titik awal untuk merencanakan rute
it: Aggiungi un punto di partenza per pianificare un percorso
ja: ルートを計画するには出発地点を追加してください
ko: 경로 계획을 세우기 위한 시작 지점을 추가하세요
mr: मार्ग नियोजित करण्यासाठी प्रारंभ बिंदू जोडा
nb: Angi startpunkt for å planlegge rute
nl: Voeg beginpunt toe om een route te plannen
pl: Aby zaplanować trasę, dodaj punkt początkowy
pt: Adicionar ponto de partida para planear uma rota
ro: Adăugați punctul de plecare pentru a planifica un traseu
ru: Добавьте стартовую точку, чтобы построить маршрут
sk: Pridaním počiatočného bodu začnite plánovať trasu
sv: Lägg till startpunkt för att planera en rutt
th: เพิ่มจุดเริ่มต้นเพื่อวางแผนเส้นทาง
tr: Güzergâhı planlamak için bir başlangıç noktası ekleyin
uk: Вкажіть початкову точку для побудови маршруту
vi: Bổ sung điểm bắt đầu để lập kế hoạch lộ trình
zh_hans: 添加起点以规划路线
zh_hant: 新增起點以計劃路線

# routing_add_finish_point
source: Add a destination to plan a route
ar: أضف النهاية لتخطيط المسار
bg: Добавяне на крайна точка за планиране на маршрут
cs: Zadejte cílový bod pro plánování trasy
da: Tilføj slutpunkt for at planlægge en rute
de: Fügen Sie ein Ziel hinzu, um eine Route zu planen
el: Προσθέστε τελικό προορισμό, για να σχεδιάσετε μια διαδρομή
es: Buscar un destino para el plan de ruta
et: Marsruudi planeerimiseks lisa sihtkoht
eu: Bilatu ibilbide-planaren helmuga
fa: یک مقصد برای برنامه ریزی یک مسیر اضافه کنید
fi: Lisää määränpää reitin suunnittelua varten
fr: Ajouter un point d'arrivée pour planifier un itinéraire
hu: Adjon hozzá végpontot az útvonal tervezéséhez
id: Tambahkan titik akhir untuk merencanakan rute
it: Aggiungi un punto di arrivo per pianificare un percorso
ja: ルートを計画するには到着地点を追加してください
ko: 경로 계획을 세우기 위한 끝 지점을 추가하세요
mr: मार्ग नियोजित करण्यासाठी इष्टस्थान जोडा
nb: Angi sluttpunkt for å planlegge rute
nl: Voeg eindpunt toe om een route te plannen
pl: Aby zaplanować trasę, dodaj punkt końcowy
pt: Adicionar final da viagem para planear uma rota
ro: Adăugați punctul de sosire pentru a planifica un traseu
ru: Добавьте конечную точку, чтобы построить маршрут
sk: Pridaním cieľového bodu naplánujete trasu
sv: Lägg till slutpunkt för att planera en rutt
th: เพิ่มจุดสิ้นสุดเพื่อวางแผนเส้นทาง
tr: Güzergâhı planlamak için bir varış noktası ekleyin
uk: Вкажіть кінцеву точку для побудови маршруту
vi: Bổ sung điểm kết thúc để lập kế hoạch lộ trình
zh_hans: 添加终点以规划路线
zh_hant: 新增終點以計劃路線

# onboarding_welcome_message
source: Free, fast, detailed and entirely offline maps with turn-by-turn navigation.
ar: خرائط تفصيلية مجانية وسريعة وتفصيلية وبدون اتصال بالكامل مع الملاحة منعطف بمنعطف.
cs: Bezplatné, rychlé, podrobné a zcela offline mapy s navigací "turn-by-turn".
da: Kort, der er gratis, hurtige, detaljerede og helt igennem offline, med rutenavigation.
de: Kostenlose, schnelle, detaillierte und vollständig offline benutzbare Karten mit genauer Navigation.
el: Δωρεάν, γρήγοροι, λεπτομερείς χάρτες αποκλειστικά εκτός σύνδεσης με πλοήγηση αννά στροφή.
es: Mapas gratuitos, rápidos y detallados sin conexión a internet y con navegación paso a paso.
fa: نقشه های رایگان، سریع، دقیق و کاملا آفلاین با ناوبری نقطه به نقطه.
fi: Ilmaiset, nopeat, yksityiskohtaiset ja offline-tilassa täysin toimivat kartat käännös käännökseltä -navigoinnilla.
fr: Cartes avec navigation étape par étape, gratuites, rapides, détaillées et totalement hors ligne.
hu: Ingyenes, gyors, részletes és teljes egészében offline térképek navigációval lépésről lépésre.
id: Peta gratis, cepat, terperinci, dan sepenuhnya tanpa internet dengan navigasi untuk setiap belokan.
it: Mappe gratuite, veloci, dettagliate e interamente offline con navigazione turn-by-turn.
ja: ターンバイターン方式のナビゲーションを採用した、完全にオフラインで利用できる無料・高速かつ詳細な地図を提供します。
ko: 턴-바이-턴 네비게이션을 이용하는 빠르고 상세하며 완전히 오프라인으로 이용 가능한 무료 지도입니다.
nb: Gratis, rask, detaljert og helt offline kart med rutenavigasjon.
nl: Gratis, snelle, gedetailleerde en volledig offline kaarten met turn-by-turn navigatie.
pl: Bezpłatne, szybkie i szczegółowe mapy offline z funkcją nawigacji.
pt: Mapas com navegação curva a curva grátis, rápidos, detalhados e totalmente offline.
ro: Hărți gratuite, accesibile și disponibile offline, alături de navigație pas cu pas.
ru: Бесплатные, быстрые, подробные и полностью автономные карты с пошаговой навигацией.
sk: Bezplatné, rýchle, podrobné a úplne offline mapy s podrobnou navigáciou.
sv: Gratis, snabba, detaljerade och fullständiga kartor offline med sväng-för-sväng-navigering.
th: แผนที่ที่ฟรี รวดเร็ว มีรายละเอียด และออฟไลน์พร้อมกับการนำทางแบบทีละขั้นตอน
tr: Gideceğiniz yeri adım adım gösteren navigasyon ile birlikte ücretsiz, hızlı, detaylı ve tamamen çevrimdışı haritalar.
uk: Безкоштовні, швидкі, деталізовані та повністю офлайнові карти з покроковою навігацією.
vi: Các bản đồ hoàn toàn ngoại tuyến miễn phí, nhanh và chi tiết với điều hướng qua từng khúc quanh.
zh_hans: 免费、快速、详细且完全离线的地图，并且带有精细导航功能。
zh_hant: 免費、快速、詳盡又全面的地圖，提供逐向導航服務。

# onboarding_welcome_agree
source: By launching the application, you agree to Terms of Use and Privacy Policy.
ar: من خلال بدء تشغيل التطبيق، فإنك توافق على شروط الاستخدام وسياسة الخصوصية.
cs: Spuštěním aplikace souhlasíte s podmínkami použití a zásadami ochrany osobních údajů.
da: Ved at åbne programmet accepterer du vores Vilkår for anvendelse og Fortrolighedspolitik.
de: Durch das Starten der App stimmen Sie den Nutzungsbedingungen und der Datenschutzrichtlinie zu.
el: Με την εκκίνηση αυτής της εφαρμογής, συμφωνείτε με τους όρους χρήσης και την πολιτική προστασίας προσωπικών δεδομένων.
es: Al iniciar la aplicación, usted acepta las Condiciones de uso y la Política de privacidad.
fa: با راه اندازی برنامه، شما با شرایط استفاده و خطمشی رازداری موافقید.
fi: Käynnistämällä sovelluksen hyväksyt käyttöehdot ja tietosuojakäytännön.
fr: En lançant l’application, vous acceptez les Conditions d’utilisation et la Politique de confidentialité.
hu: Az alkalmazás indításával Ön elfogadja a felhasználási és adatvédelmi feltételeket.
id: Dengan meluncurkan aplikasi ini, Anda menyetujui Syarat-Syarat Penggunaan dan Kebijakan Privasi.
it: Lanciando l'applicazione, accetti i Termini di utilizzo e l'Informativa sulla privacy.
ja: アプリケーションを起動することで、利用規約およびプライバシーポリシーにご同意いただいたものとみなします。
ko: 애플리케이션을 시작하면, 이용 약관 및 개인정보취급방침에 동의하는 것입니다.
nb: Ved å starte programmet samtykker du til brukervilkårene og reglene for personvern.
nl: Door de applicatie te starten, gaat u akkoord met de Gebruiksvoorwaarden en het Privacybeleid.
pl: Poprzez uruchomienie aplikacji wyrażasz zgodę na warunki użytkowania i politykę prywatności.
pt: Ao lançar a aplicação, o utilizador concorda com os Termos de Utilização e a Política de Privacidade.
ro: Dacă lansați aplicația, confirmați că sunteți de acord cu Condițiile de utilizare și Politica de confidențialitate.
ru: Запуская приложение, вы соглашаетесь с условиями использования и политикой конфиденциальности.
sk: Spustením aplikácie súhlasíte s našimi podmienkami používania a zásadami ochrany osobných údajov.
sv: När du startar applikationen godkänner du våra användningsvillkor och sekretesspolicy.
th: ด้วยการเรียกใช้แอปพลิเคชั่นคุณได้ตกลงต่อเงื่อนไขการใช้งานและนโยบายความเป็นส่วนตัว
tr: Uygulamayı başlatarak, Kullanım Şartları'nı ve Gizlilik Politikası'nı kabul etmiş sayılırsınız.
uk: Запускаючи цей додаток, ви погоджуєтеся з Умовами використання та Політикою конфіденційності.
vi: Thông qua việc khởi chạy ứng dụng, bạn đồng ý với các Điều khoản Sử dụng và Chính sách Riêng tư.
zh_hans: 启动应用程序即表明同意“使用条款”和“隐私政策”。
zh_hant: 啟動本應用程式，即表示您同意服務條款和隱私權原則。

# button_accept_and_continue
source: Accept and continue
ar: قبول ومتابعة
cs: Přijmout a pokračovat
da: Accepter og fortsæt
de: Zustimmen und fortfahren
el: Αποδοχή και συνέχεια
es: Aceptar y continuar
fa: پذیرش و ادامه
fi: Hyväksy ja jatka
fr: Accepter et continuer
hu: Fogadja el, és folytassa
id: Terima dan lanjutkan
it: Accetta e continua
ja: 同意して続ける
ko: 동의하고 계속 진행
nb: Godta og fortsett
nl: Aanvaarden en doorgaan
pl: Zaakceptuj i kontynuuj
pt: Aceitar e continuar
ro: Acceptare și continuare
ru: Принять и продолжить
sk: Prijať a pokračovať
sv: Godkänn och fortsätt
th: ตกลงและดำเนินการต่อไป
tr: Kabul et ve devam et
uk: Прийняти та продовжити
vi: Chấp nhận và tiếp tục
zh_hans: 接受并继续
zh_hant: 接受並繼續

# button_learn_more
source: Learn more
ar: تعلم المزيد
cs: Zjistit více
da: Flere oplysninger
de: Weitere Informationen
el: Μάθετε περισσότερα
es: Leer más
fa: بیشتر بدانید
fi: Lisätietoja
fr: En savoir plus
hu: Tudjon meg többet
id: Pelajari selengkapnya
it: Ulteriori informazioni
ja: 詳細情報
ko: 자세히 알아보기
nb: Finn ut mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saber mais
ro: Aflați mai multe
ru: Подробнее
sk: Zistiť viac
sv: Läs mer
th: ศึกษาเพิ่มเติม
tr: Daha fazla bilgi edinin
uk: Докладніше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 瞭解更多資訊

# onboarding_storage_permissions_title
source: Grant Access
ar: منح حق الوصول
cs: Povolit přístup
da: Giv adgang
de: Zugriff gewähren
el: Εκχώρηση άδειας
es: Otorgar acceso
fa: مجوز دسترسی
fi: Myönnä käyttöoikeus
fr: Autoriser l'accès
hu: Hozzáférés biztosítása
id: Berikan akses
it: Concedi l'accesso
ja: アクセス権の付与
ko: 액세스 승인
nb: Gi tilgang
nl: Toegang verlenen
pl: Udziel dostępu
pt: Conceder acesso
ro: Acordați acces
ru: Предоставьте доступ
sk: Prideliť prístup
sv: Bevilja åtkomst
th: ให้สิทธิ์เข้าถึง
tr: Erişime izin ver
uk: Надати доступ
vi: Cho phép truy cập
zh_hans: 授予访问权限
zh_hant: 授與存取權

# onboarding_storage_permissions_message
source: Please grant MAPS.ME the permission to use storage in your device settings, otherwise you will not be able to use MAPS.ME.
ar: قم بتغيير إعدادات الأذونات في جهازك. يلزم الوصول إلى ذاكرة التخزين لاستخدام MAPS.ME.
cs: Změňte nastavení oprávnění ve vašem zařízení. MAPS.ME vyžaduje přístup k úložišti.
da: Rediger tilladelsesindstillingerne i din enhed. Brug af MAPS.ME kræver adgang til lager.
de: Ändern Sie die Berechtigungseinstellungen auf Ihrem Gerät. Der Zugriff auf den Speicher muss gestattet werden, damit Sie MAPS.ME nutzen können.
el: Αλλάξτε τις ρυθμίσεις άδειας στη συσκευή σας. Χρειάζεται πρόσβαση στον αποθηκευτικό χώρο για τη χρήση του MAPS.ME
es: Cambie la configuración de permisos en su dispositivo. MAPS.ME necesita tener acceso al almacenamiento.
fa: لطفا MAPS.ME را مجاز به استفاده از ذخیره سازی در تنظیمات دستگاه خود کنید، در غیر این صورت نمی توانید از MAPS.ME استفاده کنید.
fi: Muuta laitteesi käyttöoikeusasetuksia. MAPS:ME:n käyttö edellyttää tallennustilan käyttöoikeutta.
fr: Modifiez les paramètres d’autorisation dans votre appareil. Il est nécessaire d’accéder à un stockage pour utiliser MAPS.ME.
hu: Engedélyek módosításának engedélyezése az Ön készüléken. Hozzáférésre van szükség a tárolóhoz, hogy használja a MAPS.ME alkalmazást.
id: Ubah pengaturan izin di perangkat Anda. Perlu akses penyimpanan untuk menggunakan MAPS.ME.
it: Modifica le impostazioni di autorizzazione sul tuo dispositivo. Si richiede l'accesso alla memoria per utilizzare MAPS.ME.
ja: お使いのデバイスのアクセス許可設定を変更してください。MAPS.ME を使用するには、ストレージへのアクセス権限が必要です。
ko: 장치에서 권한 설정을 변경하세요. MAPS.ME를 사용하려면 저장소 액세스가 필요합니다.
nb: Endre innstillinger for tillatelser på enheten din. Det er nødvendig med tilgang til minnet for å kunne bruke MAPS.ME.
nl: Wijzig instellingen machtigingen op uw toestel. Toegang tot opslag nodig voor gebruik MAPS.ME.
pl: Zmień ustawienia uprawnień w urządzeniu. Do korzystania z MAPS.ME wymagany jest dostęp do pamięci masowej.
pt: Alterar configurações de permissões no seu dispositivo. Necessário acesso ao armazenamento para utilizar o MAPS.ME.
ro: Schimbați setările permisiunilor de pe dispozitiv. Pentru a utiliza MAPS.ME este nevoie de acces la spațiul de stocare.
ru: Предоставьте MAPS.ME доступ к памяти в настройках вашего устройства, иначе использовать MAPS.ME будет невозможно.
sk: Zmeňte si nastavenia povolení vo svojom zariadení. Na používanie aplikácie MAPS.ME je potrebné povoliť prístup do ukladacieho priestoru.
sv: Ändra behörighetsinställningarna på din enhet. Lagringsåtkomst krävs för att använda MAPS.ME.
th: เปลี่ยนการตั้งค่าการให้สิทธิ์ในเครื่องของคุณ จำเป็นต้องได้สิทธิ์การเข้าถึงที่เก็บข้อมูลเพื่อใช้งาน MAPS.ME
tr: Cihazınızdaki izin ayarlarını değiştirin. MAPS.ME'yi kullanmak için depolama alanına erişim izni gerekiyor.
uk: Внесіть зміни до прав доступу на вашому пристрої. Для використання MAPS.ME необхідно надати додатку права доступу до сховища.
vi: Thay đổi các cài đặt cho phép trong thiết bị của bạn. Cần quyền truy cập ổ lưu trữ để sử dụng MAPS.ME.
zh_hans: 更改您的设备中的权限设置。需要存储空间访问权限才能使用 MAPS.ME。
zh_hant: 變更您裝置中的權限設定。需要存儲權限才能使用 MAPS.ME。

# button_exit
source: Exit
ar: خروج
bg: Изход
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fa: خروج
fi: Poistu
fr: Quitter
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
ko: 끝내기
nb: Avslutt
nl: Verlaten
pl: Wyjdź
pt: Sair
ro: Ieșire
ru: Выход
sk: Ukončiť
sv: Avsluta
th: ออก
tr: Çık
uk: Вихід
vi: Thoát
zh_hans: 退出
zh_hant: 退出

# onboarding_detail_permissions_title
source: MAPS.ME needs access to
ar: MAPS.ME يحتاج إلى الوصول إلى
cs: MAPS.ME vyžaduje přístup k
da: MAPS.ME skal have adgang til
de: MAPS.ME benötigt Zugriff auf
el: Το MAPS.ME χρειάζεται πρόσβαση στο
es: MAPS.ME necesita tener acceso a
fa: MAPS.ME نیاز به دسترسی دارد
fi: MAPS.ME tarvitsee seuraavat käyttöoikeudet:
fr: MAPS.ME doit avoir accès à
hu: A MAPS.ME.-nek hozzáférésre van szüksége a következőhöz:
id: MAPS.ME membutuhkan akses ke
it: MAPS.ME richiede l'accesso a
ja: MAPS.ME がアクセス許可を必要とする項目
ko: MAPS.ME에는 다음에 대한 액세스가 필요합니다:
nb: MAPS.ME trenger tilgang til
nl: MAPS.ME heeft toegang nodig tot
pl: MAPY.ME wymaga dostępu do
pt: O MAPS.ME precisa de aceder a
ro: MAPS.ME necesită acces la
ru: MAPS.ME нужен доступ к
sk: Aplikácia MAPS.ME si vyžaduje prístup k
sv: MAPS.ME behöver åtkomst till
th: MAPS.ME จำเป็นต้องได้สิทธิ์การเข้าถึง
tr: MAPS.ME'nin şuraya erişmesi gerekiyor:
uk: MAPS.ME необхідно надати доступ до
vi: MAPS.ME cần quyền truy cập đến
zh_hans: MAPS.ME 需要以下访问权限
zh_hant: MAPS.ME 需要下列存取權限：

# onboarding_detail_permissions_storage_title
source: Storage
ar: ذاكرة التخزين
cs: Úložišti
da: Lager
de: Speicher
el: Αποθηκευτικός χώρος
es: Almacenamiento
fa: ذخیره سازی
fi: Tallennustila
fr: Stockage
hu: Tárolás
id: Penyimpanan
it: Memoria
ja: ストレージ
ko: 저장소
nb: Minnet
nl: Opslag
pl: Pamięć masowa
pt: Armazenamento
ro: Stocare
ru: Память
sk: Ukladací priestor
sv: Lagring
th: ที่เก็บข้อมูล
tr: Depolama Alanı
uk: Сховище
vi: Ổ lưu trữ
zh_hans: 存储空间
zh_hant: 存儲空間

# onboarding_detail_permissions_storage_message
source: To save and use downloaded maps offline and store bookmarks.
ar: لحفظ الخرائط المنزلة واستخدامها بدون اتصال وحفظ الإشارات المرجعية.
cs: Umožní to stahování a používání offline map a ukládání záložek.
da: For at gemme og bruge hentede kort offline og gemme bogmærker.
de: Um heruntergeladene Karten offline zu speichern und zu nutzen und Lesezeichen zu speichern.
el: Για την αποθήκευση και τη χρήση των χαρτών εκτός σύνδεσης, και την αποθήκευση αγαπημένων.
es: Para guardar y utilizar mapas descargados en línea, así como guardar marcadores.
fa: برای ذخیره و استفاده از نقشه های دانلود شده به صورت آفلاین و ذخیره بوک مارک ها.
fi: Jotta voisit tallentaa ja käyttää ladattuja karttoja offline-tilassa sekä tallentaa kirjanmerkkejä.
fr: Pour enregistrer et utiliser les cartes téléchargées en hors ligne et enregistrer les signets.
hu: A letöltött térképek offline használatához és könyvjelzők mentéséhez.
id: Untuk menyimpan dan menggunakan peta yang diunduh tanpa internet dan menyimpan markah.
it: Per salvare e utilizzare le mappe scaricate offline, come pure per salvare i preferiti.
ja: ダウンロードした地図の保存や利用、およびブックマークの保存に必要です。
ko: 오프라인으로 지도를 저장 및 사용하고 책갈피를 저장하기 위한 것입니다.
nb: For å lagre og bruke nedlastede kart offline og lagre bokmerker.
nl: Om gedownloade kaarten op te slaan en offline te gebruiken, en bladwijzers op te slaan.
pl: Aby zapisywać zakładki i mapy oraz móc korzystać z pobranych map offline.
pt: Para guardar e utilizar mapas transferidos offline e guardar favoritos.
ro: Pentru a salva și a utiliza offline hărțile descărcate și pentru a salva semne de carte.
ru: Чтобы сохранять и использовать скачанные карты и сохранять метки.
sk: Na ukladanie a používanie máp v režime offline a na ukladanie záložiek.
sv: För att spara och använda nedladdade kartor offline och spara bokmärken.
th: เพื่อบันทึกและใช้งานแผนที่ที่ดาวน์โหลดมาแบบออฟไลน์และบันทึกบุ๊กมาร์ก
tr: İndirilen haritaları çevrimdışı olarak kullanmak ve yer imlerini kaydetmek.
uk: Для збереження та використання завантажених карт в автономному режимі, а також зберігання закладок.
vi: Để lưu và sử dụng ngoại tuyến các bản đồ đã tải về và lưu lại các dấu trang.
zh_hans: 保存并离线使用已下载的地图，保存书签。
zh_hant: 儲存和離線使用下載的地圖並儲存書籤。

# onboarding_detail_permissions_location_title
source: Location
ar: الموقع
cs: Určení polohy
da: Position
de: Standort
el: Τοποθεσία
es: Ubicación
fa: موقعیت
fi: Sijainti
fr: Localisation
hu: Helymeghatározás
id: Lokasi
it: Posizione
ja: 位置情報
ko: 위치
nb: Plassering
nl: Locatie
pl: Lokalizacja
pt: Localização
ro: Locație
ru: Местоположение
sk: Poloha
sv: Plats
th: ตำแหน่งที่ตั้ง
tr: Konum
uk: Функція визначення геолокації
vi: Vị trí
zh_hans: 地点
zh_hant: 位置

# onboarding_detail_permissions_location_message
source: To see places and traffic near you and use navigation.
ar: لعرض الأماكن وحركة المرور القريبة منك واستخدام الملاحة.
cs: Umožní to zobrazení míst a dopravy ve vaší blízkosti a použití navigace.
da: For at se steder og trafik i nærheden af dig og benytte navigation.
de: Um Orte und Verkehrslage in Ihrer Nähe zu sehen und die Navigation zu nutzen.
el: Για την προβολή μερών και της κυκλοφορίας κοντά σας εσάς και τη χρήση της πλοήγησης.
es: Para ver lugares y el estado de tráfico en su zona, y utilizar navegación.
fa: برای دیدن مکان ها و ترافیک در نزدیکی شما و استفاده از ناوبری.
fi: Jotta voisit nähdä lähistöllä olevia paikkoja ja liikenteen sekä käyttää navigointia.
fr: Pour voir les lieux et le trafic près de vous et utiliser la navigation.
hu: Önhöz közeli helyek és a forgalom megtekintéséhez és a navigáció használatához.
id: Untuk melihat tempat dan lalu lintas di dekat Anda dan menggunakan navigasi.
it: Per vedere luoghi e traffico vicino a te e usare la funzione di navigazione.
ja: 近隣のスポットや交通情報の確認、およびナビゲーションの使用に必要です。
ko: 근처의 장소와 교통 상황을 보고 네비게이션을 사용하기 위한 것입니다.
nb: For å se steder og trafikk nær deg og bruke navigasjon.
nl: Om plaatsen en verkeer rondom u te zien en navigatie te gebruiken.
pl: Aby sprawdzać miejsca i ruch drogowy w twojej okolicy móc korzystać z nawigacji.
pt: Para ver locais e o trânsito perto de si e utilizar a navegação.
ro: Pentru a vedea locurile și traficul din apropiere și a utiliza navigația.
ru: Чтобы смотреть места и пробки рядом с вами и пользоваться навигацией.
sk: Na zobrazovanie miest a dopravnej situácie v okolí a používanie navigácie.
sv: För att visa platser och trafik i närheten och använda navigering.
th: เพื่อดูสถานที่ต่าง ๆ และการจราจรที่อยู่ใกล้ ๆ คุณแล้วใช้งานการนำทาง
tr: Yakınınızdaki yerleri ve trafiği görmek ve navigasyonu kullanmak.
uk: Для перегляду місцевості та трафіку, а також використання навігації.
vi: Để xem các địa điểm và lưu lượng giao thông gần bạn và sử dụng điều hướng.
zh_hans: 查看您附近的地点和交通状况并使用导航。
zh_hant: 查看您附近的地點和交通，以及使用導航服務。

# onboarding_detail_permissions_storage_path_message
source: You can also change the location for downloaded maps in settings.
ar: يمكنك أيضًا تغيير الوجهة للخرائط المنزلة في الإعدادات.
cs: Můžete také změnit cílové umístění pro stažené mapy v nastavení.
da: Du kan også ændre placeringen af hentede kort i indstillingerne.
de: Sie können auch das Ziel für heruntergeladene Karten in den Einstellungen ändern.
el: Μπορείτε επίσης να αλλάξετε τον προορισμό για τους χάρτες που έχετε κατεβάσει από τις ρυθμίσεις.
es: También puede cambiar en los ajustes el destino para los mapas descargados.
fa: شما همچنین می توانید موقعیت مکانی برای نقشه های دانلود شده را در تنظیمات تغییر دهید.
fi: Voit myös muuttaa ladattujen karttojen tallennuskohteen asetuksissa.
fr: Vous pouvez également modifier la destination pour les cartes téléchargées dans les paramètres.
hu: Módosíthatja a beállításokban a letöltött térképekek tárolásának helyét is.
id: Anda juga dapat mengubah destinasi untuk peta yang telah diunduh pada pengaturan.
it: Puoi anche modificare la destinazione delle mappe scaricate dalle impostazioni.
ja: また、設定でダウンロードした地図の保存先を変更することもできます。
ko: 설정에서 다운로드한 지도에 대한 목적지를 변경할 수도 있습니다.
nb: Du kan også endre destinasjon for nedlastede kart under innstillinger.
nl: U kunt ook de bestemming voor gedownloade kaarten wijzigen in de instellingen.
pl: Miejsce docelowe zapisu pobranych map można również zmienić w ustawieniach.
pt: Também pode alterar o destino para os mapas transferidos nas configurações.
ro: Puteți, de asemenea, să schimbați destinația hărților descărcate din setări.
ru: В настройках можно изменить место хранения загруженных карт.
sk: V nastaveniach tiež môžete zmeniť cieľové umiestnenie stiahnutých máp.
sv: Du kan även ändra destination för nedladdade kartor i inställningarna.
th: คุณสามารถเปลี่ยนจุดหมายปลายทางสำหรับแผนที่ที่ดาวน์โหลดได้ในการตั้งค่า
tr: İndirilen haritalar için hedef konumu ayarlardan da değiştirebilirsiniz.
uk: Також ви можете змінити місце зберігання завантажених карт у налаштуваннях.
vi: Bạn cũng có thể thay đổi điểm lưu trữ các bản đồ đã tải về trong cài đặt.
zh_hans: 您还可以在设置中更改已下载地图的目标存储位置。
zh_hant: 在設定中，您還可變更下載的地圖之目的地。

# settings_device_memory
source: Device memory
ar: ذاكرة الجهاز
cs: Paměť zařízení
da: Enhedens hukommelse
de: Gerätespeicher
el: Μνήμη συσκευής
es: Memoria del dispositivo
fa: حافظه دستگاه
fi: Laitteen muisti
fr: Mémoire de l’appareil
hu: Készülék memóriája
id: Memori perangkat
it: Memoria del dispositivo
ja: デバイスのメモリ
ko: 장치 메모리
nb: Enhetsminnet
nl: Apparaatgeheugen
pl: Pamięć urządzenia
pt: Memória do dispositivo
ro: Memoria dispozitivului
ru: Память устроства
sk: Pamäť zariadenia
sv: Enhetens minne
th: หน่วยความจำเครื่อง
tr: Cihaz belleği
uk: Вбудована пам'ять
vi: Bộ nhớ thiết bị
zh_hans: 设备内存
zh_hant: 裝置記憶體
