Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# booking_filters_rating
source: Rating from
ar: تصنيف من
cs: Hodnocení od
da: Vurdering fra
de: Bewertung von
el: Βαθμολογία από
es: Con calificación desde
fa: رده بندی از
fi: Arvio vähintään
fr: Note à partir de
hu: Besorolás innentől
id: Peringkat dari
it: Voto da
ja: 指定評価以上
ko: 등급
nb: Rangering fra
nl: Rating van
pl: Ocena od
pt: Com classificação desde
ro: Evaluări de la
ru: Рейтинг от
sk: Hodnotenie nad
sv: Betyg från
th: คะแนนตั้งแต่
tr: En düşük derece
uk: Рейтинг від
vi: Hạng từ
zh_hans: 最低评分
zh_hant: 評分下限

# booking_filters_rating_any
source: Any
ar: أي
cs: Jakékoli
da: Hvilken som helst
de: Alle
el: Οποιοδήποτε
es: Cualquier
fi: Kaikki
fr: N’importe quel
hu: Bármelyik
id: Apa saja
it: Qualsiasi
ja: すべて
ko: 모두
nb: Hvilken som helst
nl: Alle
pl: Wszelkie
pt: Qualquer
ro: Oricare
ru: Любой
sk: Akékoľvek
sv: Vilket som helst
th: อะไรก็ได้
tr: Herhangi biri
uk: Будь-який
vi: Bất kỳ
zh_hans: 任意
zh_hant: 任意

# booking_filters_ragting_good
source: Good
ar: جيد
cs: Dobré
da: God
de: Gut
el: Καλή
es: Bueno
fa: خوب
fi: Hyvä
fr: Bon
hu: Jó
id: Bagus
it: Buono
ja: 良い
ko: 양호
nb: Bra
nl: Goed
pl: Dobrze
pt: Bom
ro: Bine
ru: Хорошо
sk: Dobré
sv: Bra
th: ดี
tr: İyi
uk: Добре
vi: Tốt
zh_hans: 好
zh_hant: 好

# booking_filters_rating_very_good
source: Very Good
ar: جيد جداً
cs: Velmi dobré
da: Meget god
de: Sehr gut
el: Πολύ καλή
es: Muy bueno
fa: بسیار خوب
fi: Todella hyvä
fr: Très bon
hu: Nagyon jó
id: Sangat Bagus
it: Molto buono
ja: 非常に良い
ko: 매우 양호
nb: Veldig bra
nl: Heel Goed
pl: Bardzo dobrze
pt: Muito bom
ro: Foarte bine
ru: Очень хорошо
sk: Veľmi dobré
sv: Väldigt bra
th: ดีมาก
tr: Çok iyi
uk: Дуже добре
vi: Rất tốt
zh_hans: 很好
zh_hant: 很好

# booking_filters_rating_excellent
source: Excellent
ar: ممتاز
cs: Vynikající
da: Fremragende
de: Ausgezeichnet
el: Τέλεια
es: Excelente
fa: عالی
fi: Erinomainen
hu: Kiváló
id: Luar Biasa
it: Eccellente
ja: 最高
ko: 탁월
nb: Utmerket
nl: Uitstekend
pl: Doskonale
pt: Excelente
ro: Excelent
ru: Отлично
sk: Výborné
sv: Utmärkt
th: ยอดเยี่ยม
tr: Mükemmel
uk: Чудово
vi: Xuất sắc
zh_hans: 极好
zh_hant: 極好

# booking_filters_price_category
source: Price Category
ar: فئة الأسعار
cs: Cenová kategorie
da: Prisklasse
de: Preiskategorie
el: Κατηγορία τιμής
es: Categoría de precios
fa: دسته بندی قیمت
fi: Hintaluokka
fr: Catégorie de prix
hu: Árkategória
id: Kategori Harga
it: Categoria di prezzo
ja: 価格帯
ko: 가격 범주
nb: Prisklasse
nl: Prijscategorie
pl: Kategoria cenowa
pt: Categoria de preços
ro: Categorie de preț
ru: Ценовая категория
sk: Cenová kategória
sv: Priskategori
th: หมวดหมู่ราคา
tr: Fiyat Kategorisi
uk: Цінова категорія
vi: Hạng mục Giá
zh_hans: 价格类别
zh_hant: 價格類別

# search_no_results_title
source: No Results Found
ar: لم يتم العثور على نتائج
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
es: No se han encontrado resultados
fa: چیزی یافت نشد
fi: Ei hakutuloksia
fr: Aucun résultat trouvé
hu: Nincs találat
id: Tidak Ada Hasil
it: Nessun risultato trovato
ja: 結果が見つかりません
ko: 결과 찾지 못함
nb: Fant ingen resultater
nl: Geen Resultaten Gevonden
pl: Nie znaleziono wyników
pt: Nenhum resultado encontrado
ro: Nu au fost găsite rezultate
ru: Поиск не дал результатов
sk: Nenašli sa žiadne výsledky
sv: Inga resultat hittades
th: ไม่พบผลลัพธ์
tr: Hiçbir Sonuç Bulunamadı
uk: Не знайдено жодного результату
vi: Không tìm thấy kết quả nào
zh_hans: 未找到任何结果
zh_hant: 找不到任何結果

# search_no_results_message
source: Try a more general search term, zoom out or reset the filter.
ar: جرب مصطلح بحث أكثر عمومية أو التصغير أو إعادة تعيين عامل التصفية.
cs: Zkuste obecnější hledaný výraz, oddálit nebo obnovit filtr.
da: Prøv et mere generelt søgeudtryk, zoom ud eller nulstil filteret.
de: Versuchen Sie es mit einem allgemeineren Suchbegriff, zoomen Sie heraus oder setzen Sie den Filter zurück.
el: Δοκιμάστε ένα γενικότερο όρο αναζήτησης, κάντε σμίκρυνση ή μηδενίστε το φίλτρο.
es: Pruebe un término de búsqueda general, aléjese o restablezca el filtro.
fa: چیز های عمومی تری را جست وجو کنید,کوچک نمایی کنید یا این فیلتر را پاک کنید.
fi: Kokeile yleisempää hakusanaa, loitonna tai palauta suodatin.
fr: Essayez un terme de recherche plus général , effectuez un zoom arrière ou réinitialisez le filtre.
hu: Próbálkozzon általánosabb kereső kifejezéssel, tágítsa vagy törölje a szűrőt.
id: Cobalah dengan istilah pencarian yang lebih umum, perkecil atau atur ulang filter.
it: Prova con un termine di ricerca più generale, fai lo zoom indietro o reimposta il filtro.
ja: 一般的な検索語句や、フィルター範囲を広げたりリセットしたりしてください。
ko: 보다 일반적인 검색어로 시도하거나, 축소하거나, 필터를 재설정하세요.
nb: Prøv et mer generelt søkeord, zoom ut eller tilbakestill filteret.
nl: Probeer een meer algemene zoekterm, zoom uit of reset de filter.
pl: Spróbuj szerszego terminu wyszukiwania, zawęzić lub resetować filtr.
pt: Tente um termo de pesquisa mais geral, diminuir o zoom ou redefinir o filtro.
ro: Încercați un termen mai general, micșorați sau resetați filtrul.
ru: Попробуйте задать более общий запрос, уменьшить масштаб карты или сбросить фильтр.
sk: Skúste vyhľadávať všeobecnejší výraz, vzdialiť alebo obnoviť nastavenie filtra.
sv: Försök med en mer allmän sökterm, zooma ut eller återställ filtret.
th: ลองค้นหาด้วยคำทั่ว ๆ ไปดู ซูมออกหรือรีเซ็ตตัวกรอง
tr: Daha genel bir terimi aramayı deneyin, uzaklaşın veya filtreyi Sıfırlayın.
uk: Спробуйте пошук за більш узагальненим пошуковим виразом, зменшіть масштаб або скиньте фільтри.
vi: Hãy thử một từ khóa tìm kiếm chung hơn, thu nhỏ hoặc đặt lại bộ lọc.
zh_hans: 尝试一个更普通的搜索词、缩小显示或重置筛选器。
zh_hant: 嘗試一個更普通的搜尋字詞、縮小顯示或重設篩選條件。

# search_no_results_expand_area_button
source: Zoom out
ar: تصغير
cs: Oddálit
da: Zoom ud
de: Herauszoomen
el: Σμίκρυνση
es: Alejarse
fa: کوچک نمایی
fi: Loitonna
fr: Zoom arrière
hu: Kicsinyítés
id: Perkecil
it: Zoom indietro
ja: 広げる
ko: 축소
nb: Zoom ut
nl: Uitzoomen
pl: Zawęź
pt: Diminuir o zoom
ro: Micșorare
ru: Уменьшить масштаб карты
sk: Vzdialiť
sv: Zooma ut
th: ซูมออก
tr: Uzaklaş
uk: Зменшити масштаб
vi: Thu nhỏ
zh_hans: 缩小
zh_hant: 縮小

# search_no_results_reset_button
source: Reset Filter
ar: إعادة تعيين عامل التصفية
cs: Resetovat filtr
da: Nulstil Filter
de: Filter zurücksetzen
el: Μηδενισμός φίλτρου
es: Restablecer filtro
fa: پاک کردن فیلتر
fi: Palauta suodatin
fr: Réinitialiser le filtre
hu: Szűrő nullázása
id: Atur Ulang Filter
it: Reimposta filtro
ja: フィルターをリセット
ko: 필터 재설정
nb: Tilbakestill filter
nl: Filter Resetten
pl: Resetuj filtr
pt: Redefinir o filtro
ro: Resetare filtru
ru: Сбросить фильтр
sk: Obnoviť filter
sv: Återställ filtret
th: รีเซ็ตตัวกรอง
tr: Filtreyi Sıfırla
uk: Скинути фільтри
vi: Đặt lại Bộ lọc
zh_hans: 重置筛选器
zh_hant: 重設篩選條件

# search_in_table
source: List
ar: قائمة
bg: Списък
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
et: Loetelu
eu: Prest
fa: لیست
fi: Luettelo
fr: Liste
hu: Lista
id: Daftar
it: Elenco
ja: 一覧
ko: 목록
mr: यादी
nb: Liste
nl: Lijst
pl: Lista
pt: Lista
ro: Listă
ru: Список
sk: Zoznam
sv: Lista
th: รายการ
tr: Liste
uk: Список
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# booking_show_more
source: Show more
ar: إظهار المزيد
cs: Zobrazit více
da: Vis mere
de: Mehr anzeigen
el: Εμφάνιση περισσοτέρων
es: Mostrar más
fa: نمایش بیشتر
fi: Näytä lisää
fr: Afficher plus
hu: Több megjelenítése
id: Selengkapnya
it: Mostra altro
ja: さらに表示
ko: 자세히 표시
nb: Vis mer
nl: Meer weergeven
pl: Pokaż więcej
pt: Mostrar mais
ro: Arată mai multe
ru: Показать еще
sk: Zobraziť viac
sv: Visa fler
th: แสดงเพิ่มเติม
tr: Daha fazla göster
uk: Показати більше
vi: Hiển thị thêm
zh_hans: 显示更多
zh_hant: 顯示更多

# booking_reviews
source: Reviews
ar: المراجعات
cs: Hodnocení
da: Anmeldelser
de: Bewertungen
el: Κριτικές
es: Reseñas
fa: بازخورد
fi: Arviot
fr: Revues
hu: Bírálatok
id: Ulasan
it: Recensioni
ja: レビュー
ko: 리뷰
nb: Vurderinger
nl: Beoordelingen
pl: Opinie
pt: Comentários
ro: Comentarii
ru: Отзывы
sk: Recenzie
sv: Omdömen
th: รีวิว
tr: Değerlendirmeler
uk: Відгуки
vi: Đánh giá
zh_hans: 点评
zh_hant: 評論

# booking_hotel_room
source: Room
ar: الغرفة
cs: Pokoj
da: Værelse
de: Zimmer
el: Δωμάτιο
es: Habitación
fa: اتاق
fi: Huone
fr: Chambre
hu: Szoba
id: Kamar
it: Camera
ja: 部屋
ko: 객실
nb: Rom
nl: Kamer
pl: Pokój
pt: Quarto
ro: Cameră
ru: Номер
sk: Izba
sv: Rum
th: ห้องพัก
tr: Oda
uk: Номер
vi: Phòng
zh_hans: 客房
zh_hant: 客房

# chat_open
source: Open
ar: فتح
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
fa: باز
fi: Avaa
fr: Ouvrir
hu: Megnyitás
id: Buka
it: Apri
ja: 開始
ko: 열기
nb: Åpne
nl: Openen
pl: Otwórz
pt: Abrir
ro: Deschideți
ru: Открыть
sk: Otvoriť
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 开放
zh_hant: 開放

# whatsnew_uber_header
source: MAPS.ME & Uber
ar: MAPS.ME وUber
cs: MAPS.ME a Uber
de: MAPS.ME und Uber
fa: MAPS.ME & اوبر
hu: MAPS.ME és Uber
it: MAPS.ME e Uber
nb: MAPS.ME og Uber
nl: MAPS.ME en Uber
pl: MAPS.ME i Uber
ro: MAPS.ME și Uber
ru: MAPS.ME и Uber
sv: MAPS.ME och Uber
tr: MAPS.ME ve Uber
uk: MAPS.ME і Uber
zh_hans: 优步和MAPS.ME
zh_hant: 優步 & MAPS.ME離綫地圖

# whatsnew_uber_message
source: Book a taxi directly from the app!
ar: اطلب تاكسي Uber مباشرة من التطبيق!
cs: Objednejte si taxi Uber přímo z aplikace!
da: Bestil Uber taxi direkte fra app'en!
de: Uber-Taxi direkt über die App bestellen!
el: Καλέστε ταξί Uber απευθείας μέσα από την εφαρμογή!
es: ¡Pide un taxi Uber directamente desde la aplicación!
fa: سفارش تاکسی, مستقیم از طریق اپلیکیشن!
fi: Tilaa Uber -taksi suoraan sovelluksesta!
fr: Commandez un taxi directement depuis l'appli !
hu: Hívj Uber-taxit közvetlenül az alkalmazásból!
id: Pesan taksi Uber langsung dari aplikasi!
it: Prenota un taxi Uber direttamente dalla app!
ja: アプリから直接Uberの配車リクエストができます！
ko: Uber 택시를 직접 앱에서 예약하세요.
nb: Bestill en Uber-drosje direkte fra appen!
nl: Bestel een Uber-taxi rechtstreeks vanuit de app!
pl: Zamów taksówkę Uber bezpośrednio z aplikacji!
pt: Chame um táxi Uber diretamente do aplicativo!
ro: Comandați un taxi Uber direct din aplicație!
ru: Закажите такси прямо из приложения!
sk: Objednajte si Uber priamo z aplikácie!
sv: Beställ en Uber direkt från appen!
th: เรียกแท็กซี่ Uber โดยตรงจากแอป!
tr: Doğrudan uygulamadan Uber taksi isteyin!
uk: Замовляйте таксі прямо з додатку!
vi: Đặt taxi Uber trực tiếp từ ứng dụng!
zh_hans: 从应用直接叫优步出租车！
zh_hant: 直接從應用程序預訂計程車！

# dialog_taxi_offline
source: Taxi booking is unavailable in offline mode.
ar: طلب تاكسي غير متاح في وضع الطيران.
cs: Objednání taxi není v režimu offline k dispozici.
da: Det er ikke muligt at bestille en taxi i offlinetilstand.
de: Das Bestellen eines Taxis ist im Offline-Modus nicht verfügbar.
el: Η παραγγελία ταξί δεν είναι διαθέσιμη σε offline ρύθμιση.
es: La opción para solicitar un taxi no se encuentra disponible en el modo sin conexión.
fa: سفارش تاکسی در حالت افلاین موجود نیست!
fi: Taksin tilaaminen ei ole mahdollista ilman verkkoyhteyttä.
fr: La commande d'un taxi n'est pas disponible en mode hors ligne.
hu: Taxirendelés offline módban nem lehetséges.
id: Memesan taksi tidak tersedia dalam modus offline.
it: La chiamata taxi non è disponibile in modalità offline.
ja: タクシーの予約がオフラインモードでは使用できません。
ko: 오프라인 모드에서는 택시를 예약할 수 없습니다.
nb: Bestilling av taxi er ikke mulig i offlinemodus.
nl: Het bestellen van een taxi is niet beschikbaar in de offline modus.
pl: Zamawianie taksówek nie jest dostępne w trybie offline.
pt: O serviço de táxi não está disponível no modo off-line.
ro: Comandarea unui taxi nu se poate face în modul offline.
ru: Заказ такси недоступен офлайн.
sk: Objednanie taxíka nie je k dispozícii v režime offline.
sv: Du kan inte beställa en taxi i offlineläge.
th: ไม่สามารถทำการจองแท็กซี่ได้ในโหมดออฟไลน์
tr: Taksi çağırma çevrimdışı modda kullanılamıyor.
uk: Замовлення таксі неможливе в автономному режимі.
vi: Gọi taxi không khả dụng trong chế độ ngoại tuyến.
zh_hans: 叫出租车服务在离线模式下无法使用。
zh_hant: 叫計程車服務在離線模式下無法使用。

# dialog_taxi_error
source: Taxi booking is temporarily unavailable.
ar: طلب تاكسي غير متاح مؤقتا.
cs: Objednání taxi není dočasně k dispozici.
da: Bestilling af en taxi er ikke muligt lige nu.
de: Das Bestellen eines Taxis ist vorübergehend nicht verfügbar.
el: Η παραγγελία ταξί είναι προσωρινά μη διαθέσιμη.
es: La opción para solicitar un taxi se encuentra temporalmente no disponible.
fa: سفارش تاکسی موقتا موجود نیست.
fi: Taksin tilaaminen ei ole tällä hetkellä mahdollista.
fr: La commande d'un taxi est temporairement indisponible.
hu: A taxirendelés átmenetileg nem elérhető.
id: Memesan taksi untuk sementara tidak tersedia.
it: La chiamata taxi è temporaneamente non disponibile.
ja: タクシーの予約が一時的に使用できません。
ko: 일시적으로 택시를 예약할 수 없습니다.
nb: Bestilling av taxi er ikke tilgjengelig for øyeblikket.
nl: Het bestellen van een taxi is tijdelijk niet beschikbaar.
pl: Zamawianie taksówek jest tymczasowo niedostępne.
pt: O serviço de táxi está temporariamente indisponível.
ro: Comandarea unui taxi este momentan indisponibilă.
ru: Заказ такси временно недоступен.
sk: Objednanie taxíka je dočasne nedostupné.
sv: Du kan inte beställa en taxi just nu.
th: ไม่สามารถทำการจองแท็กซี่ได้ชั่วคราว
tr: Taksi çağırma geçici olarak kullanılamıyor.
uk: Замовлення таксі тимчасово недоступне.
vi: Gọi taxi tạm thời không khả dụng.
zh_hans: 叫出租车服务暂时无法使用。
zh_hant: 叫計程車服務暫時無法使用。

# mobile_data_dialog
source: Use mobile internet to show detailed information?
ar: استخدام إنترنت المحمول لإظهار المعلومات التفصيلية؟
bg: Използване на мобилни данни за подробна информация?
cs: Použít mobilní data k zobrazení podrobnějších informací?
da: Skal mobilt internet bruges til at vise detaljerede oplysninger?
de: Mobiles Internet verwenden, um genauere Informationen anzuzeigen?
el: Θέλετε να χρησιμοποιήσετε το δίκτυο κινητής τηλεφωνίας για να εμφανίσετε αναλυτικές πληροφορίες;
es: ¿Usar Internet móvil para mostrar información detallada?
et: Kasuta mobiilset internetti detailse teabe kuvamiseks?
eu: Internet mugikorra erabili informazio zehatza bistaratzeko?
fa: از دیتای موبایل برای نمایش اطلاعات بیشتر استفاده شود؟
fi: Näytetäänkö lisätiedot mobiili-internetillä?
fr: Utiliser l'Internet mobile pour afficher les informations détaillées?
hu: Részletes információk megjelenítése a mobil internet segítségével?
id: Gunakan internet seluler untuk memperlihatkan informasi terperinci?
it: Usare l'Internet mobile per mostrare le informazioni dettagliate?
ja: モバイルインターネットを使用して詳細な情報を表示しますか？
ko: 모바일 인터넷을 사용하여 자세한 정보를 표시하시겠습니까?
mr: तपशीलवार माहिती दाखवण्यासाठी मोबाईल इंटरनेट वापरायचे?
nb: Bruke mobilt Internett til å vise detaljert informasjon?
nl: Mobiel internet gebruiken om gedetailleerde informatie weer te geven?
pl: Wykorzystać internet mobilny, aby wyświetlić dane szczegółowe?
pt: Utilizar a internet móvel para mostrar informações detalhadas?
ro: Folosiți internetul mobil pentru a afişa informaţii detaliate?
ru: Загружать дополнительную информацию через мобильный интернет?
sk: Použiť mobilný internet na zobrazenie podrobnejších informácií?
sv: Använd mobilt nätverk för att visa detaljerad information?
th: ใช้อินเทอร์เน็ตมือถือแสดงข้อมูลโดยรายละเอียดหรือไม่?
tr: Ayrıntılı bilgileri görüntülemek için mobil internet kullanılsın mı?
uk: Використовувати мобільні дані для перегляду докладної інформації?
vi: Sử dụng mạng Internet di động để hiển thị thông tin chi tiết?
zh_hans: 使用移动网络显示详细信息？
zh_hant: 使用手機網路顯示詳細資訊？

# mobile_data_option_always
source: Use Always
ar: استخدام دائمًا
bg: Винаги
cs: Vždy použít
da: Brug altid
de: Immer verwenden
el: Να χρησιμοποιείται πάντα
es: Usar siempre
et: Kasuta alati
eu: Beti erabili
fa: همیشه استفاده کن
fi: Käytä aina
fr: Toujours utiliser
hu: Mindig használja
id: Selalu Gunakan
it: Usa sempre
ja: 常に使用
ko: 항상 사용
mr: नेहमी वापरा
nb: Bruk alltid
nl: Altijd Gebruiken
pl: Stosuj zawsze
pt: Utilizar Sempre
ro: Folosiți întotdeauna
ru: Всегда
sk: Vždy použiť
sv: Använd alltid
th: ใช้เสมอ
tr: Her zaman kullan
uk: Завжди
vi: Luôn Sử dụng
zh_hans: 始终使用
zh_hant: 一律使用

# mobile_data_option_today
source: Only Today
ar: اليوم فقط
bg: Само днес
cs: Jen dnes
da: Kun i dag
de: Nur heute
el: Μόνο σήμερα
es: Solo hoy
et: Ainult täna
eu: Gaur bakarrik
fa: فقط امروز
fi: Vain tänään
fr: Aujourd'hui seulement
hu: Csak ma
id: Hanya Hari Ini
it: Solo oggi
ja: 今日だけ
ko: 오늘만
mr: फक्त आज
nb: Bare i dag
nl: Enkel Vandaag
pl: Tylko dzisiaj
pt: Apenas Hoje
ro: Doar astăzi
ru: Только сегодня
sk: Iba dnes
sv: Endast idag
th: วันนี้เท่านั้น
tr: Sadece Bugün
uk: Тільки сьогодні
vi: Chỉ Hôm nay
zh_hans: 仅在今天
zh_hant: 僅限今天

# mobile_data_option_not_today
source: Do not Use Today
ar: عدم الاستخدام اليوم
bg: Без днес
cs: Nepoužívat dnes
da: Brug ikke i dag
de: Heute nicht verwenden
el: Να μην χρησιμοποιηθεί σήμερα
es: No usar hoy
et: Ära kasuta täna
eu: Ez erabili gaur
fa: امروز نه
fi: Älä käytä tänään
fr: Ne pas utiliser aujourd'hui
hu: Ma nem használhatja
id: Jangan Gunakan Hari Ini
it: Non usare oggi
ja: 今日は使用しない
ko: 오늘 사용 안 함
mr: आज वापरू नका
nb: Ikke bruk i dag
nl: Vandaag niet Gebruiken
pl: Nie stosuj dzisiaj
pt: Não Utilizar Hoje
ro: Nu folosiți astăzi
ru: Не сегодня
sk: Dnes nepoužiť
sv: Använd inte idag
th: ไม่ใช้วันนี้
tr: Bugün Kullanma
uk: За винятком сьогодні
vi: Không Sử dụng Hôm nay
zh_hans: 今天不使用
zh_hant: 今天不使用

# mobile_data
source: Mobile Internet
ar: انترنت المحمول
bg: Мобилни данни
cs: Mobilní data
da: Mobilt internet
de: Mobiles Internet
el: Ίντερνετ μέσω δικτύου κινητής
es: Internet móvil
et: Mobiilne internet
eu: Internet mugikorra
fa: دیتای موبایل
fi: Mobiili-internet
fr: Internet mobile
hu: Mobil Internet
id: Internet Seluler
it: Internet mobile
ja: モバイルインターネット
ko: 모바일 인터넷
mr: मोबाइल इंटरनेट
nb: Mobilt Internett
nl: Mobiel Internet
pl: Internet mobilny
pt: Internet Móvel
ro: Internet mobil
ru: Мобильный интернет
sk: Mobilný internet
sv: Mobilt internet
th: อินเทอร์เน็ตมือถือ
tr: Mobil İnternet
uk: Мобільні дані
vi: Internet Di động
zh_hans: 移动网络
zh_hant: 手機網路

# mobile_data_description
source: Mobile internet is required for displaying detailed information about places, such as photographs, prices and reviews.
ar: الإنترنت المحمول مطلوب لعرض معلومات تفصيلية عن الأماكن مثل الصور الفوتوغرافية والأسعار والمراجعات.
bg: Мобилните данни са необходими за показване на подробна информация за местата, като например снимки, цени и отзиви.
cs: Ke zobrazení podrobných informací o místech, jako jsou fotografie, ceny a recenze, je třeba mobilní internet.
da: Mobile internet er nødvendigt til visning af detaljerede oplysninger om steder, såsom fotos, priser og anmeldelser.
de: Mobiles Internet wird benötigt, um genauere Informationen über Orte anzuzeigen, wie Fotos, Preise und Bewertungen.
el: Απαιτείται πρόσβαση στο Ίντερνετ μέσω δικτύου κινητής για την εμφάνιση αναλυτικών πληροφοριών για τις τοποθεσίες, όπως φωτογραφίες, τιμές και κριτικές.
es: Se necesita Internet móvil para mostrar información detallada de los lugares, como fotografías, precios y reseñas.
et: Mobiilne internet on vajalik kaardi värskendamise märguannete jaoks ning kohtade ja järjehoidjate üksikasjaliku teabe kuvamiseks.
eu: Internet mugikorra behar da tokiei buruzko informazio zehatza bistaratzeko, hala nola argazkiak, prezioak eta iritziak.
fa: برای نمایش جزئیات مکان مانند تصاویر قیمت ها و بازخورد ها به اینترنت همراه نیاز است
fi: Mobiili-internet vaaditaan paikkojen lisätietojen näyttämiseen, kuten valokuviin, hintoihin ja arvioihin.
fr: L'Internet mobile est nécessaire pour afficher des informations détaillées sur les lieux, telles que les photos, les prix et les avis.
hu: Mobil internetre van szükség helyszínekre vonatkozó részletes információ, mint például fotók, árak és szemlék megjelenítéséhez.
id: Internet seluler diperlukan untuk menampilkan informasi terperinci tentang tempat, seperti foto, harga, dan ulasan.
it: L'Internet mobile è necessario per visualizzare informazioni dettagliate sulle località, ad esempio foto, prezzi e recensioni.
ja: モバイルインターネットは場所、写真、価格やレビューのような詳細情報を表示するのに必要です。
ko: 모바일 인터넷은 사진, 가격, 리뷰 등 장소에 대한 자세한 정보를 표시하는 데 필요합니다.
mr: नकाशा अद्यतन सूचना तसेच ठिकाणे व खूणपत्रांबद्दल तपशीलवार माहिती प्रदर्शित करण्यासाठी मोबाइल इंटरनेट आवश्यक आहे.
nb: Mobilt Internett er nødvendig for å vise detaljert informasjon om steder, for eksempel fotografier, priser og anmeldelser.
nl: Mobiel internet is vereist voor het weergeven van gedetailleerde informatie over plaatsen, zoals foto's, prijzen en beoordelingen.
pl: Do wyświetlania danych szczegółowych o miejscach (np. zdjęcia, ceny i recenzje) wymagany jest internet mobilny.
pt: Para visualizar informações detalhadas sobre os locais, tais como fotos, preços e análises, é necessário acesso à internet móvel.
ro: Internetul mobil este necesar pentru afişarea de informaţii detaliate despre locuri, precum fotografii, preţuri şi recenzii.
ru: Мобильный интернет требуется для отображения более детальной информации о местах: фотографий, цен, отзывов.
sk: Na zobrazenie podrobnejších informácií o miestach, napríklad fotografií, cien a recenzií, sa vyžaduje mobilný internet.
sv: Mobil internet krävs för att visa detaljerad information om platser, som t. ex. fotografier, priser och omdömen.
th: จำเป็นต้องใช้อินเทอร์เน็ตมือถือในการแสดงข้อมูลโดยรายละเอียดเกี่ยวกับสถานที่ เช่น รูปถ่าย ราคา และรีวิว
tr: Mobil internet, fotoğraflar, fiyatlar ve yorumlar gibi mekanlarla ilgili ayrıntılı bilgileri görüntülemek için gereklidir.
uk: Використання мобільних даних необхідно для відображення докладної інформації про місця (наприклад, фотографій, цін і відгуків).
vi: Internet di động là cần thiết để hiển thị thông tin chi tiết về các nơi, ví dụ như ảnh chụp, giá cả và đánh giá.
zh_hans: 要显示地点的详细信息（例如照片、价格和评价），需要使用移动网络。
zh_hant: 需有手機網路才能顯示相片、價格與評論等詳細資訊和地點。

# mobile_data_option_never
source: Never Use
ar: عدم الاستخدام مطلقًا
bg: Никога
cs: Nikdy nepoužívat
da: Brug aldrig
de: Nie verwenden
el: Να μην χρησιμοποιείται ποτέ
es: No usar nunca
et: Ära kasuta kunagi
eu: Inoiz erabili
fa: هرگز
fi: Älä käytä koskaan
fr: Ne jamais utiliser
hu: Soha se használja
id: Jangan Gunakan
it: Non usare mai
ja: 使用しない
ko: 전혀 사용 안 함
mr: कधीही वापरू नका
nb: Aldri bruk
nl: Nooit Gebruiken
pl: Nigdy nie stosuj
pt: Nunca Utilizar
ro: Nu utilizați niciodată
ru: Никогда не использовать
sk: Nikdy nepoužiť
sv: Använd aldrig
th: ไม่ใช้เลย
tr: Asla Kullanma
uk: Ніколи
vi: Không bao giờ sử dụng
zh_hans: 从不使用
zh_hant: 絕不使用

# mobile_data_option_ask
source: Always Ask
ar: السؤال دوماً
bg: Винаги питай
cs: Vždy se zeptat
da: Spørg altid
de: Immer fragen
el: Να γίνεται ερώτηση πάντα
es: Preguntar siempre
et: Küsi alati
eu: Beti galdetu
fa: همیشه بپرس
fi: Kysy aina
fr: Toujours demander
hu: Mindig kérdezze meg
id: Selalu Tanya
it: Chiedi sempre
ja: 常に確認
ko: 항상 표시
mr: नेहमी विचारा
nb: Alltid spør
nl: Altijd Vragen
pl: Zawsze pytaj
pt: Perguntar Sempre
ro: Întrebați întotdeauna
ru: Всегда спрашивать
sk: Vždy sa opýtať
sv: Fråga alltid
th: ถามก่อนเสมอ
tr: Her Zaman Sor
uk: Завжди питати
vi: Luôn Hỏi
zh_hans: 总是询问
zh_hant: 一律詢問
