Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# whats_new_ugc_message
source: You can now leave ratings and reviews even offline! Don't forget to update your maps so you can see the changes.
ar: يمكنك الآن ترك تقييمات ومراجعات حتى عندما تكون بدون اتصال! لا تنس تحديث خرائطك لكي تتمكن من رؤية التغييرات.
cs: Hodnocení a recenze nyní můžete zanechat i offline! Nezapomeňte si aktualizovat své mapy, abyste viděli změny.
da: Du kan nu afgive vurderinger og anmeldelser, selv offline! Glem ikke at opdatere dit kort, så du kan se ændringerne.
de: Sie können jetzt sogar offline Bewertungen und Kommentare abgeben! Vergessen Sie nicht, Ihre Karten zu aktualisieren, damit Sie die Änderungen sehen können.
el: Μπορείτε πλέον να αφήσετε βαθμολογίεςς και κριτικές ακόμα και όταν δεν είστε συνδεδεμένοι! Μην ξεχάσετε να ενημερώσετε τους χάρτες σας για να μπορείτε να δείτε τις αλλαγές.
es: Ahora puede dejar calificaciones y opiniones incluso sin conexión. No se olvide de actualizar los mapas para ver los cambios.
fa: شما هم اکنون می توانید رتبه بندی و بررسی حتی آنلاین را ترک کنید! فراموش نکنید که نقشه های خود را به روز کنید تا بتوانید تغییرات را مشاهده کنید.
fi: Nyt voit jättää arvioita ja arvosteluja myös offline-tilassa! Älä unohda päivittää karttojasi, jotta näet muutokset.
fr: Vous pouvez maintenant publier des évaluations et des avis même en étant hors ligne ! N'oubliez pas de mettre vos cartes à jour pour voir les modifications.
hu: Most már kapcsolat nélkül is hagyhat minősítéseket és értékeléseket! Ne felejtse el frissíteni a térképeket, hogy láthassa a módosításokat.
id: Kini Anda bisa memberikan peringkat dan ulasan, meskipun tanpa internet! Jangan lupa untuk memperbarui peta Anda agar dapat melihat perubahannya.
it: Ora puoi lasciare le tue valutazioni e recensioni anche offline! Non dimenticare di aggiornare le tue mappe per vedere le modifiche.
ja: オフライン時にも評価とレビューを残せるようになりました！変更箇所を確認できるよう、忘れずに地図を更新してください。
ko: 이제 평점과 리뷰를 오프라인에서도 남길 수 있습니다! 변경 사항을 볼 수 있도록 지도를 업데이트하는 것을 잊지 마세요.
nb: Nå kan du gi dine vurderinger selv i frakoblet modus! Ikke glem å oppdatere kartene dine for å se endringene.
nl: Nu kunt u zelfs offline ratings en beoordelingen nalaten! Vergeet uw kaarten niet bij te werken zodat u de wijzigingen kunt zien.
pl: Możesz od teraz zamieszczać oceny i recenzje offline! Nie zapomnij zaktualizować map, aby zobaczyć wprowadzone zmiany.
pt: Agora pode efetuar classificações e avaliações mesmo estando offline! Não se esqueça de atualizar os seus mapas para que possa ver as alterações.
ro: Acum puteți lăsa calificative și recenzii chiar și când sunteți offline! Nu uitați să vă actualizați hărțile pentru a vedea modificările.
ru: Теперь вы можете оставлять оценки и отзывы даже офлайн! Не забудьте обновить карты, чтобы увидеть изменения.
sk: Teraz môžete napísať hodnotenia a recenzie aj offline! Nezabudnite si aktualizovať mapy, aby ste videli zmeny.
sv: Nu kan du betygsätta och lämna omdömen offline! Glöm inte att uppdatera dina kartor så att du kan se ändringarna.
th: ขณะนี้คุณสามารถให้คะแนนและรีวิวได้แม้กระทั่งออฟไลน์อยู่! อย่าลืมอัปเดตแผนที่ของคุณเพื่อจะได้เห็นการเปลี่ยนแปลง
tr: Artık puanlamalarınızı ve değerlendirmelerinizi çevrimdışıyken bırakabilirsiniz! Değişiklikleri görebilmek için haritalarınızı güncellemeyi unutmayın.
uk: Тепер ви можете ставити оцінки й залишати відгуки навіть в автономному режимі! Не забудьте оновити свої карти, щоб переглянути зміни.
vi: Giờ đây bạn có thể để lại điểm và đánh giá kể cả khi ngoại tuyến! Đừng quên cập nhật bản đồ của bạn để có thể thấy các thay đổi.
zh_hans: 现在，即使离线您也可以留下评分和评价！记得更新您的地图，这样您可以看到更改。
zh_hant: 現在即使離線，您也能留下評分和評論！別忘了更新地圖，才能看到變更。

# dialog_error_storage_title
source: Storage access problem
ar: مشكلة الوصول للتخزين
bg: Проблем с достъпа до хранилището
cs: Problém s přístupem k úložišti
da: Problem med lageradgang
de: Problem mit dem Zugreifen auf den Speicher
el: Πρόβλημα πρόσβασης στον αποθηκευτικό χώρο
es: Problema de acceso al almacenamiento
fa: مشکل دسترسی به ذخیره سازی
fi: Ongelma tallennustilan käyttämisessä
fr: Problème d'accès au stockage
hu: Tároló hozzáférési hiba
id: Masalah akses penyimpanan
it: Problema di accesso all'archivio
ja: ストレージアクセスの問題
ko: 저장소 액세스 문제
nb: Problemer med tilgang til lagring
nl: Probleem met opslagtoegang
pl: Problem z dostępem do pamięci masowej
pt: Problema de acesso ao armazenamento
ro: Problemă de accesare spațiu de stocare
ru: Проблема с доступом к хранилищу
sk: Problém s prístupom k úložisku
sv: Lagringsåtkomstproblem
th: ปัญหาการเข้าถึงที่เก็บข้อมูล
tr: Depolama alanı erişim sorunu
uk: Не вдалося отримати доступ до сховища
vi: Vấn đề truy cập ổ lưu trữ
zh_hans: 存储空间访问问题
zh_hant: 儲存空間存取問題

# dialog_error_storage_message
source: External storage is not accessible. The SD Card may have been removed, damaged, or the file system is read-only. Please, check your SD Card or contact us at support@maps.me
ar: التخزين الخارجي غير متوفر، ربما تمت إزالة بطاقة SD، أو أنها تالفة أو ملف النظام للقراءة فقط. افحصه واتصل بنا على support@maps.me
bg: Външната памет на устройството не е налична, SD картата може да е била извадена, повредена или файловата система е само за четене. Проверете това и се свържете с нас support@organicmaps.app
cs: Externí úložiště není k dispozici, pravděpodobně byla vyjmuta nebo poškozena SD karta, nebo je systém souborů pouze pro čtení. Zkontrolujte to prosím a kontaktujte nás na support@maps.me
da: Eksternt lager er ikke tilgængeligt, formentlig er SD-kortet blevet fjernet eller beskadiget, eller filsystemet er skrivebeskyttet. Kontroller det og kontakt os på support@maps.me
de: Der externe Speicher ist nicht verfügbar, möglicherweise wurde die SD-Karte entfernt oder sie ist beschädigt oder das Dateisystem ist schreibgeschützt. Überprüfen Sie das bitte und kontaktieren Sie uns unter support@maps.me
el: Ο εξωτερικός απθηκευτικός χώρος δεν είναι διαθέσιμος, πιθανότατα έχει αφαιρεθεί η κάρτα SD, είναι κατεστραμμένη ή το σύστημα αρχείων είναι μόνο για ανάγνωση. Ελέγξτε το και επικοινωνήστε μαζί μας στη διεύθυνση support@maps.me
es: El almacenamiento externo no está disponible; puede que se haya quitado o dañado la tarjeta SD, o el sistema de archivos solo permite lectura. Por favor, compruébelo y escríbanos a support@maps.me
fa: ذخیره سازی خارجی در دسترس نیست کارت SD ممکن است برداشته شده باشد، آسیب دیده باشد یا سیستم فایل فقط خواندنی باشد. لطفا کارت SD خود را بررسی کنید یا با ما در support@maps.me تماس بگیرید
fi: Ulkoinen tallennustila ei ole käytettävissä, SD-kortti on luultavasti poistettu tai vahingoittunut tai tiedostojärjestelmä on vain luku -tilassa. Tarkista ja ota yhteyttä osoitteeseen support@maps.me
fr: Le stockage externe n'est pas disponible. La carte SD a probablement été enlevée, endommagée ou le système est en lecture seule. Veuillez vérifier et nous contacter via support@maps.me
hu: Külső tároló nem áll rendelkezésre, valószínűleg az SD-kártyát eltávolították vagy sérült, vagy rendszerfájl csak olvasható. Ellenőrizze, és lépjen kapcsolatba velünk a support@maps.me címen
id: Penyimpanan eksternal tidak tersedia, mungkin Kartu SD sudah dilepaskan, rusak, atau sistem berkasnya hanya dapat dibaca. Silakan periksa dan beri tahu kami di alamat support@ maps.me
it: Archivio esterno non disponibile, probabilmente la scheda SD è stata rimossa, è danneggiata o il file system è di sola lettura. Controllala e contattaci su support@maps.me
ja: 外部ストレージは使用できません。おそらく SD カードが取り外されたか、破損している、あるいはファイルシステムが読み取り専用になっています。確認後、support@maps.me までご連絡ください。
ko: 외부 저장소를 사용할 수 없습니다. SD 카드가 제거되었거나 손상되었거나 파일 시스템이 읽기 전용일 수 있습니다. 확인 후 support@maps.me로 문의하세요.
nb: Ekstern lagring er ikke tilgjengelig. Sannsynligvis er SD-kortet fjernet eller skadet eller så er filsystemet skrivebeskyttet. Undersøk og kontakt oss på support@maps.me
nl: Externe opslag is niet beschikbaar, wellicht is de SD-kaart verwijderd, beschadigd of is het bestandssysteem alleen-lezen. Gelieve het te controleren en ons te contacteren via support@maps.me
pl: Zewnętrzny nośnik pamięci masowej jest niedostępny. Prawdopodobnie usunięto lub uszkodzono kartę SD bądź jej system plików służy tylko do odczytu. Zweryfikuj to i skontaktuj się z nami pod adresem support@maps.me
pt: Armazenamento externo não disponível. Provavelmente porque o Cartão SD foi removido, danificado ou o sistema de ficheiros é apenas para leitura. Verifique e entre em contacto conosco através do email support@maps.me
ro: Spațiul de stocare extern nu este disponibil. Probabil cardul SD nu este introdus, este deteriorat sau sistemul de fișiere este read-only. Verifică și contactează-ne la support@maps.me
ru: Внешняя память устройства недоступна, возможно SD карта была удалена, повреждена или файловая система доступна только для чтения. Проверьте это и свяжитесь, пожалуйста, с нами support@maps.me
sk: Externý úložný priestor nie je dostupný, pravdepodobne je vytiahnutá alebo poškodená SD karta alebo je systém súborov určený iba na čítanie. Skontrolujte to, prosím, a kontaktujte nás na support@maps.me
sv: Extern lagring är inte tillgänglig. SD-kortet är borttaget, skadat eller så är filsystemet är skrivskyddat. Kontrollera det och kontakta oss på support@maps.me
th: ที่เก็บข้อมูลภายนอกไม่พร้อมใช้งาน อาจเป็นเพราะการ์ด SD ถูกถอดออกไป ได้รับความเสียหาย หรือระบบไฟล์ให้เขียนได้อย่างเดียว กรุณาตรวจสอบและติดต่อเราได้ที่ support@maps.me
tr: Harici bellek kullanılamıyor, muhtemelen SD Kart çıkarılmış, hasarlı veya dosya sistemi salt okunur. Lütfen kontrol edin ve support@maps.me adresinden bizimle iletişime geçin
uk: Зовнішнє сховище не доступно. Ймовірно, SD-картку пам'яті було вилучено, пошкоджено, або система файлів доступна тільки для читання. Будь ласка, перевірте та зв'яжіться з нами, написавши на адресу електронну пошту support@maps.me
vi: Ổ lưu trữ bên ngoài không khả dụng, có thể Thẻ SD đã bị tháo, bị hỏng hoặc hệ thống tập tin được thiết lập chỉ đọc. Hãy kiểm tra và liên hệ với chúng tôi qua support@maps.me
zh_hans: 外部存储空间不可用，可能是 SD 卡已移除、损坏，或者文件系统为只读。请检查，然后通过以下方式联系我们：support@maps.me
zh_hant: 外部儲存空間不可用，很可能是因為 SD 卡已移除、毀損，或檔案系統處於唯讀狀態。請進行檢查，然後以 support@maps.me 方式聯繫我們

# setting_emulate_bad_storage
source: Emulate bad storage
ar: محاكاة التخزين السيء
bg: Емулация на грешки с външна памет
cs: Emulovat špatné úložiště
da: Emulere beskadiget lager
de: Fehlerhaften Speicher emulieren
el: Εξομείωση κακού αποθηκευτικού χώρου
es: Emular almacenamiento dañado
fa: شبیه سازی ذخیره سازی بد
fi: Jäljittele virheellistä tallennustilaa
fr: Émuler le mauvais stockage
hu: Sérült tároló emulálása
id: Emulasi penyimpanan yang buruk
it: Simula archivio danneggiato
ja: 壊れたストレージをエミュレート
ko: 불량 저장소 에뮬레이션
nb: Emulere skadet lagring
nl: Slechte opslag emuleren
pl: Emuluj wadliwą pamięć masową
pt: Emular o mau armazenamento
ro: Emulare stocare eronată
ru: Эмуляция ошибки с внешней памятью
sk: Imitovať poškodené úložisko
sv: Emulera dålig lagring
th: จำลองแบบที่เก็บข้อมูลที่ไม่ดี
tr: Bozuk depolama alanını taklit et
uk: Емулювати проблемне сховище
vi: Giả lập ổ lưu trữ hỏng
zh_hans: 模拟不良存储空间
zh_hant: 模擬不良儲存空間

# discovery_button_title
source: Discover nearby
ar: اكتشاف الجوار
cs: Prozkoumat okolí
da: Find noget i nærheden
de: In der Nähe entdecken
el: Ανακαλύψτε κοντά
es: Descubrir los alrededores
fa: در نزدیکی کشف کنید
fi: Löydä lähistöllä olevia kohteita
fr: Découvrir les alentours
hu: A közelben felfedezi
id: Temukan di sekitar
it: Scopri nelle vicinanze
ja: 近隣を探す
ko: 근처에 대해 알아보기
nb: Oppdag i nærheten
nl: Ontdek in de buurt
pl: Odkryj okolicę
pt: Descobrir nas proximidades
ro: Descoperire în apropiere
ru: Чем заняться
sk: Poznávajte svoje okolie
sv: Upptäck i närheten
th: ค้นหาบริเวณใกล้เคียง
tr: Yakın çevreyi keşfedin
uk: Поблизу
vi: Khám phá gần đây
zh_hans: 探索周围
zh_hant: 探索鄰近區域

# discovery_button_subtitle_things_to_do
source: Things to do
ar: أشياء يمكن القيام بها
cs: Aktivity
da: Aktiviteter
de: Aktivitäten
el: Πράγματα που πρέπει να κάνω
es: Cosas que hacer
fa: چیزهایی که باید انجام شود
fi: Tekemistä
fr: Activités
hu: Teendők
id: Hal yang akan dilakukan
it: Cose da fare
ja: 活動
ko: 할 일
nb: Ting å gjøre
nl: Activiteiten
pl: Atrakcje
pt: Coisas a fazer
ro: Activități
ru: Развлечения
sk: Aktivity
sv: Saker att göra
th: สิ่งที่จะทำ
tr: Yapılacaklar
uk: Чим зайнятися
vi: Những việc có thể làm
zh_hans: 活动
zh_hant: 活動

# discovery_button_subtitle_attractions
source: Attractions
ar: معالم الجذب
cs: Atrakce
da: Seværdigheder
de: Sehenswürdigkeiten
el: Αξιοθέατα
es: Atracciones
fa: جاذبه ها
fi: Nähtävyydet
hu: Látnivalók
id: Atraksi
it: Luoghi di interesse
ja: 観光地
ko: 관광명소
nb: Attraksjoner
nl: Attracties
pl: Atrakcje
pt: Atrações
ro: Atracții
ru: Достопримечательности
sk: Atrakcie
sv: Attraktioner
th: สถานที่ท่องเที่ยว
tr: Cazibe Merkezleri
uk: Пам’ятки
vi: Thắng cảnh
zh_hans: 景点
zh_hant: 景點

# discovery_button_subtitle_eat_and_drink
source: Eat and drink
ar: تناول المأكولات والمشروبات
cs: Jídlo a pití
da: Spise og drikke
de: Essen und Trinken
el: Φαγητό και ποτό
es: Comida y bebida
fa: خوردن و آشامیدن
fi: Syötävää ja juotavaa
fr: Boire et manger
hu: Enni és inni
id: Makan dan minum
it: Bere e mangiare
ja: 飲食
ko: 음식과 음료
nb: Spise og drikke
nl: Eten en drinken
pl: Jedzenie i picie
pt: Comer e beber
ro: Restaurante și baruri
ru: Перекусить
sk: Jedlo a pitie
sv: Äta och dricka
th: กินและดื่ม
tr: Yeme-içme
uk: Їжа та напої
vi: Ăn uống
zh_hans: 餐饮
zh_hant: 餐飲

# discovery_button_subtitle_local_guides
source: Local Guides
ar: أدلة محلية
cs: Místní průvodci
da: Lokale guider
de: Örtliche Reiseführer
el: Τοπικοί οδηγοί
es: Guías locales
fa: راهنماهای محلی
fi: Paikalliset oppaat
fr: Guides locaux
hu: Helyi idegenvezetők
id: Panduan Lokal
it: Guide locali
ja: 地元のガイド
ko: 지역 가이드
nb: Lokale guider
nl: Lokale Gidsen
pl: Przewodniki po okolicy
pt: Guias locais
ro: Ghizi locali
ru: Местные гиды
sk: Miestni sprievodcovia
sv: Lokala guider
th: มัคคุเทศก์ท้องถิ่น
tr: Yerel Rehberler
uk: Місцеві гіди
vi: Hướng dẫn Địa phương
zh_hans: 本地指南
zh_hant: 本地指南

# discovery_button_viator_error_title
source: Error loading data
ar: خطأ في تحميل البيانات
cs: Chyba při načítání dat
da: Fejl ved indlæsning af data
de: Fehler beim Laden der Daten
el: Σφάλμα κατά τη φόρτωση δεδομένων
es: De produjo un error al cargar datos
fa: خطای بارگذاری داده
fi: Virhe ladattaessa tietoja
fr: Erreur de chargement des données
hu: Hiba az adatok betöltésekor
id: Ada kesalahan saat memuat data
it: Errore nel caricamento dei dati
ja: データの読み込みエラー
ko: 데이터 로드 중에 오류 발생
nb: En feil oppstod under datalasting
nl: Fout bij laden gegevens
pl: Błąd wczytywania danych
pt: Erro no carregamento de dados
ro: Eroare la încărcarea datelor
ru: Ошибка загрузки данных
sk: Chyba pri načítaní dat
sv: Det gick inte att ladda data
th: ข้อผิดพลาดในการโหลดข้อมูล
tr: Veri yükleme hatası
uk: Помилка завантаження даних
vi: Lỗi tải dữ liệu
zh_hans: 加载数据时出错
zh_hant: 載入數據時，發生錯誤

# discovery_button_other_error_message
source: Error loading data
ar: خطأ في تحميل البيانات
cs: Chyba při načítání dat
da: Fejl ved indlæsning af data
de: Fehler beim Laden der Daten
el: Σφάλμα κατά τη φόρτωση δεδομένων
es: De produjo un error al cargar datos
fi: Virhe ladattaessa tietoja
fr: Erreur de chargement des données
hu: Hiba az adatok betöltésekor
id: Ada kesalahan saat memuat data
it: Errore nel caricamento dei dati
ja: データの読み込みエラー
ko: 데이터 로드 중에 오류 발생
nb: En feil oppstod under datalasting
nl: Fout bij laden gegevens
pl: Błąd wczytywania danych
pt: Erro no carregamento de dados
ro: Eroare la încărcarea datelor
ru: Ошибка загрузки данных
sk: Chyba pri načítaní dat
sv: Det gick inte att ladda data
th: ข้อผิดพลาดในการโหลดข้อมูล
tr: Veri yükleme hatası
uk: Помилка завантаження даних
vi: Lỗi tải dữ liệu
zh_hans: 加载数据时出错
zh_hant: 載入數據時，發生錯誤

# discovery_button_other_loading_message
source: Data is loading
ar: يجري تحميل البيانات
cs: Probíhá načítání dat
da: Data indlæses
de: Daten werden geladen
el: Φόρτωση δεδομένων
es: Cargando datos
fi: Tietoja ladataan
fr: Données en cours de chargement
hu: Adatok betöltése
id: Data sedang dimuat
it: Caricamento dei dati
ja: データを読み込み中です
ko: 데이터를 로드하는 중입니다.
nb: Data lastes
nl: Gegevens worden geladen
pl: Wczytywanie danych
pt: A carregar dados
ro: Datele se încarcă
ru: Данные загружаются
sk: Prebieha načítanie dát
sv: Laddar data
th: กำลังโหลดข้อมูล
tr: Veriler yükleniyor
uk: Завантаження даних
vi: Dữ liệu đang tải
zh_hans: 正在加载数据
zh_hant: 正在載入數據

# discovery_button_404_error_title
source: Not found
ar: غير موجود
cs: Nebylo nic nalezeno
da: Ikke fundet
de: Nicht gefunden
el: Δεν βρέθηκε
es: No encontrado
fa: یافت نشد
fi: Ei löytynyt
fr: Introuvable
hu: Nem található
id: Tidak ditemukan
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없음
nb: Ikke funnet
nl: Niet gevonden
pl: Nie znaleziono
pt: Não encontrado
ro: Nu a fost găsit
ru: Ничего не найдено
sk: Nič nebolo nájdené
sv: Hittades inte
th: ไม่พบ
tr: Bulunamadı
uk: Не знайдено
vi: Không tìm thấy
zh_hans: 未找到
zh_hant: 未找到

# discovery_button_404_error_message
source: Oops, we did not find anything interesting around.
ar: معذرة، لم نعثر على أي شيء مثير في الجوار.
cs: Jejda, nenašli jsme v okolí nic zajímavého.
da: Ups, vi fandt ikke noget interessant i nærheden.
de: Hoppla, wir haben nichts Interessantes in Ihrer Nähe gefunden.
el: Ωχ, δεν βρήκαμε τίποτα ενδιαφέρον κοντά.
es: Vaya, no se ha encontrado nada interesante por la zona.
fa: متأسفیم، ما چیزی جالب در اطراف پیدا نکردیم.
fi: Emme löytäneet mitään mielenkiintoista lähistöltä.
fr: Oups, nous n'avons rien trouvé d'intéressant dans les alentours.
hu: Hoppá, nem találtunk semmit érdekeset ezen a környéken.
id: Waduh, kami tidak menemukan hal-hal menarik di sekitar sini.
it: Ops, non abbiamo trovato nulla di interessante nei dintorni.
ja: 周辺では面白そうなものが何も見つかりませんでした。
ko: 죄송합니다, 주변에서 흥미로운 것을 찾지 못했습니다.
nb: Oops, vi kunne ikke finne noe interessant i nærheten.
nl: Oeps, we vonden niets interessants in de buurt.
pl: Ups, nie znaleźliśmy w okolicy niczego interesującego.
pt: Ups, não encontrámos nada de interessante nas proximidades.
ro: Ne pare rău, dar nu am găsit nimic interesant în jur.
ru: Ого, мы не нашли ничего интересного вокруг.
sk: Ejha, nenašli sme v okolí nič zaujímavé.
sv: Hoppsan, vi hittade inget intressant i närheten.
th: อุ๊ย เราไม่พบอะไรน่าสนใจแถวนี้เลย
tr: Maalesef, çevrede ilginç bir şey bulamadık.
uk: Ой! На жаль, ми не знайшли нічого цікавого поблизу.
vi: Oái, chúng tôi không tìm thấy bất cứ điều gì thú vị quanh đây.
zh_hans: 糟糕，我们未在周围找到任何有趣的事情。
zh_hant: 哎呀，我們沒在周圍找到任何有趣的事情。

# booking_filters_check_in
source: Check in
ar: تسجيل دخول
cs: Přihlásit se
da: Tjek ind
de: Ankunft
el: Άφιξη
es: Entrada
fa: ورود
fi: Sisäänkirjautuminen
fr: Faire le check-in
hu: Bejelentkezés
ja: チェックイン
ko: 체크인
nb: Sjekk inn
nl: Inchecken
pl: Zameldowanie
pt: Fazer Check-in
ro: Cazare
ru: Заезд
sk: Prihlásiť sa
sv: Checka in
th: เช็คอิน
tr: Giriş
uk: Заїзд
vi: Làm thủ tục
zh_hans: 入住
zh_hant: 入住登記

# booking_filters_check_out
source: Check out
ar: تسجيل مغادرة
cs: Odhlásit se
da: Tjek ud
de: Abreise
el: Αναχώρηση
es: Salida
fa: خروج
fi: Uloskirjautuminen
fr: Faire le check-out
hu: Kijelentkezés
ja: チェックアウト
ko: 체크아웃
nb: Sjekk ut
nl: Uitchecken
pl: Wymeldowanie
pt: Fazer Check-out
ro: Plecare
ru: Отъезд
sk: Odhlásiť sa
sv: Checka ut
th: เช็คเอาท์
tr: Çıkış
uk: Виїзд
vi: Trả phòng
zh_hans: 退房
zh_hant: 退房登記

# booking_filters_offline
source: Not available offline.
ar: غير متاح.
cs: Není k dispozici offline.
da: Ikke tilgængelig offline.
de: Offline nicht verfügbar.
el: Δεν είναι διαθέσιμη offline.
es: No disponible fuera de línea.
fa: در دسترس نیست.
fi: Ei saatavilla offline.
fr: Non disponible hors-ligne.
hu: Nem érhető el offline.
id: Tidak tersedia offline.
it: Non disponibile offline.
ja: 利用不可.
ko: 사용할 수 없음.
nb: Ikke tilgjengelig offline.
nl: Niet beschikbaar offline.
pl: Niedostępne offline.
pt: Não está disponível offline.
ro: Nu este disponibil offline.
ru: Недоступно без интернета.
sk: Nie sú k dispozícii offline.
sv: Inte tillgängligt offline.
th: ไม่สามารถใช้ได.
tr: Çevrimdışı kullanılamıyor.
uk: Не доступно офлайн.
vi: Không khả dụng ngoại tuyến.
zh_hans: 无法使用。
zh_hant: 無法使用。

# directions_finish
source: Destination
ar: الوجهة
cs: Cíl
de: Ziel
el: Προορισμός
es: Destino
fa: مقصد
fi: Kohde
hu: Rendeltetési hely
id: Destinasi
it: Destinazione
ja: 目的地
ko: 목적지
nb: Destinasjon
nl: Bestemming
pl: Punkt docelowy
pt: Destino
ro: Destinație
ru: Место назначения
sk: Ciel
th: จุดหมายปลายทาง
tr: Varış konumu
uk: Напрямок
vi: Điểm đến
zh_hans: 目的地
zh_hant: 目的地

# directions_on_foot
source: Walk %s
ar: سيرًا %s
cs: Chůze %s
da: Gå %s
de: %s zu Fuß gehen
el: Βάδισμα %s
es: %s a pie
fa: پیاده روی %s
fi: Kävele %s
fr: Marcher %s
hu: %s séta
id: Berjalan %s
it: Percorri %s
ja: 徒歩 %s
ko: %s 걷기
nb: Gå %s
nl: Wandel %s
pl: Przejdź %s
pt: Caminhar %s
ro: %s de mers
ru: Пешком %s
sk: Chôdza %s
sv: Gå %s
th: เดินเท้า %s
tr: %s doğru yürüyün
uk: Піша прогулянка %s
vi: Đi bộ %s
zh_hans: 步行 %s
zh_hant: 步行 %s

# core_entrance
source: Entrance
ar: المدخل
bg: Вход
cs: Vstup
da: Indgang
de: Eingang
el: Είσοδος
es: Entrada
et: Sissepääs
eu: Sarrera
fa: ورودی
fi: Sisäänkäynti
fr: Entrée
hu: Bejárat
id: Tempat masuk
it: Ingresso
ja: 入口
ko: 입구
mr: प्रवेशद्वार
nb: Inngang
nl: Ingang
pl: Wejście
pt: Entrada
ro: Intrare
ru: Вход
sk: Vchod | vjazd
sv: Ingång
th: ทางเข้า
tr: Giriş
uk: Вхід
vi: Lối vào
zh_hans: 入口
zh_hant: 入口

source: Coffee
ar: قهوة
cs: Káva
da: Kaffe
de: Kaffee
el: Καφές
es: Café
fa: قهوه
fi: Kahvi
fr: Café
hu: Kávé
id: Kopi
it: Caffè
ja: コーヒー
ko: 커피
nb: Kaffe
nl: Koffie
pl: Kawa
pt: Café
ro: Cafea
ru: Кофе
sk: Káva
sv: Kaffe
th: กาแฟ
tr: Kahve
uk: Кава
vi: Cà phê
zh_hans: 咖啡
zh_hant: 咖啡

source: Cleanliness
ar: نظافة
cs: Čistota
da: Renlighed
de: Sauberkeit
el: Καθαριότητα
es: Limpieza
fa: پاکیزگی
fi: Puhtaus
fr: Propreté
hu: Tisztaság
id: Kebersihan
it: Pulizia
ja: 清潔さ
ko: 청결
nb: Renslighet
nl: Netheid
pl: Czystość
pt: Limpeza
ro: Curățenie
ru: Чистота
sk: Čistota
sv: Rent
th: ความสะอาด
tr: Temizlik
uk: Чистота
vi: Sạch sẽ
zh_hans: 卫生程度
zh_hant: 清潔程度

source: Crowdedness
ar: اكتظاظ
cs: Přelidnění
da: Trængsel
de: Gedrängtheit
el: Συνωστισμός
es: Lugar concurrido
fa: ازدحام بیش از حد
fi: Ahtaus
fr: Affluence
hu: Zsúfoltság
id: Keramaian
it: Clientela
ja: 混雑度
ko: 혼잡
nb: Mye folk
nl: Drukte
pl: Zatłoczenie
pt: Lotado
ro: Aglomerație
ru: Многолюдность
sk: Preplnenosť
sv: Fullt
th: ความแออัด
tr: Doluluk
uk: Завантаженість
vi: Đông đúc
zh_hans: 拥挤程度
zh_hant: 擁擠程度

# error_enter_correct_name
source: Please, enter a correct name
ar: الرجاء إدخال اسم صحيح
bg: Моля, въведете правилно име
cs: Zadejte prosím správný název
da: Angiv et korrekt navn
de: Bitte geben Sie einen korrekten Namen ein
el: Εισάγετε ένα σωστό όνομα
es: Por favor, introduzca el nombre correcto
et: Palun sisesta korrektne nimi
eu: Mesedez, idatzi izen zuzena
fa: لطفا نام صحیح را وارد کنید
fi: Anna oikea nimi
fr: Veuillez entrer un nom correct
hu: Kérjük adja meg a helyes nevet
id: Harap masukkan nama yang benar
it: Inserisci un nome corretto
ja: 正しい名前を入力してください
ko: 올바른 이름을 입력하세요.
mr: कृपया योग्य नाव प्रविष्ट करा
nb: Skriv inn korrekt navn
nl: Voer een juiste naam in
pl: Wprowadź poprawną nazwę
pt: Introduza um nome correto
ro: Introdu un nume corect
ru: Пожалуйста, введите название правильно
sk: Prosím, zadajte správne meno
sv: Ange ett korrekt namn
th: กรุณาใส่ชื่อที่ถูกต้อง
tr: Lütfen, doğru bir isim girin
uk: Будь ласка, введіть коректне ім'я
vi: Vui lòng nhập một tên chính xác
zh_hans: 请输入正确的名称
zh_hant: 請輸入正確的名稱

# hotel_available
source: Available
ar: متوفر
cs: K dispozici
da: Tiilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fa: در دسترس
fi: Saatavilla
fr: Disponible
hu: Rendelkezésre áll
id: Tersedia
it: Disponibile
ja: 利用可能
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępny
pt: Disponível
ro: Disponibil
ru: Есть места
sk: K dispozícii
sv: Tillgängligt
th: มีให้ใช้ได้
tr: Uygun
uk: Доступно
vi: Sẵn có
zh_hans: 可用
zh_hant: 可用
