Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# placepage_rate_comment
source: Tap to rate and review this place.
ar: المس لتقييم ومراجعة هذا المكان.
cs: Pro ohodnocení tohoto místa a napsání recenze klepněte níže.
da: Tryk for at vurdere og anmelde dette sted.
de: Tippen Sie, um diesen Ort zu bewerten und einen Kommentar zu hinterlassen.
el: Πατήστε για να βαθμολογήσετε και να γράψετε μια κριτική για αυτό το μέρος.
es: Toque para valorar y opinar sobre este lugar.
fa: برای رای دادن و ارزیابی این مکان ضربه بزنید.
fi: Arvioi ja arvostele tämä paikka napauttamalla.
fr: Appuyez pour évaluer et donner votre avis sur ce lieu.
hu: A hely értékeléséhez és minősítéséhez koppintson rá.
id: Ketuk untuk memberikan peringkat dan mengulas tempat ini.
it: Tocca per valutare e recensire questa località.
ja: タップしてこのスポットを評価し、レビューします。
ko: 탭하여 이곳을 평가하고 리뷰를 남기세요.
nb: Trykk for å gi din vurdering av stedet.
nl: Tap om deze plaats te raten en te beoordelen.
pl: Naciśnij, aby ocenić i zrecenzować miejsce.
pt: Prima para classificar e avaliar este local.
ro: Atingeți pentru a evalua și a recenza acest loc.
ru: Нажмите, чтобы оставить оценку и отзыв этого места.
sk: Ťuknutím ohodnoťte a preskúmajte toto miesto.
sv: Tryck för att betygsätta och lämna ett omdöme om den här platsen.
th: แตะเพื่อให้คะแนนและรีวิวสถานที่นี
tr: Bu yeri değerlendirmek ve oylamak için dokunun.
uk: Торкніться, щоб оцінити це місце та залишити свій відгук.
vi: Chạm để cho điểm và đánh giá nơi này.
zh_hans: 点按，为这个地方留下评分和评价。
zh_hant: 點選以為這個地點評分或評論。

# placepage_rate_horrible
source: Horrible
ar: كريه
cs: Hrozné
da: Forfærdeligt
de: Schrecklich
el: Απαίσιο
fa: ناگوار
fi: Kamala
hu: Borzalmas
id: Buruk sekali
it: Pessimo
ja: ひどい
ko: 최악
nb: Elendig
nl: Verschrikkelijk
pl: Okropne
pt: Horrível
ro: Oribil
ru: Ужасно
sk: Hrozné
sv: Hemskt
th: แย่มาก
tr: Korkunç
uk: Жахливо
vi: Khủng khiếp
zh_hans: 极差
zh_hant: 很糟

# placepage_rate_bad
source: Bad
ar: سيء
cs: Špatné
da: Dårligt
de: Schlecht
el: Κακό
es: Mal
fa: ضعیف
fi: Huono
fr: Mauvais
hu: Rossz
id: Buruk
it: Scarso
ja: 悪い
ko: 나쁨
nb: Dårlig
nl: Slecht
pl: Złe
pt: Mau
ro: Rău
ru: Плохо
sk: Zlé
sv: Dåligt
th: แย่
tr: Kötü
uk: Погано
vi: Tồi tệ
zh_hans: 差
zh_hant: 不好

# placepage_rate_normal
source: Normal
ar: عادي
cs: Normální
da: Normalt
el: Ουδέτερο
fa: معمولی
fi: Normaali
hu: Normál
id: Biasa
it: Normale
ja: 普通
ko: 보통
nl: Normaal
pl: Normalne
ru: Нормально
sk: Normálne
sv: OK
th: ธรรมดา
uk: Нормально
vi: Bình thường
zh_hans: 一般
zh_hant: 一般

# placepage_rate_good
source: Good
ar: جيد
cs: Dobré
da: Godt
de: Gut
el: Καλή
es: Bueno
fa: خوب
fi: Hyvä
fr: Bon
hu: Jó
id: Bagus
it: Buono
ja: 良い
ko: 양호
nb: Bra
nl: Goed
pl: Dobrze
pt: Bom
ro: Bine
ru: Хорошо
sk: Dobré
sv: Bra
th: ดี
tr: İyi
uk: Добре
vi: Tốt
zh_hans: 好
zh_hant: 好

# placepage_rate_excellent
source: Excellent
ar: ممتاز
cs: Vynikající
da: Fremragende
de: Ausgezeichnet
el: Τέλεια
es: Excelente
fa: عالی
fi: Erinomainen
hu: Kiváló
id: Luar Biasa
it: Eccellente
ja: 最高
ko: 탁월
nb: Utmerket
nl: Uitstekend
pl: Doskonale
pt: Excelente
ro: Excelent
ru: Отлично
sk: Výborné
sv: Utmärkt
th: ยอดเยี่ยม
tr: Mükemmel
uk: Чудово
vi: Xuất sắc
zh_hans: 极好
zh_hant: 極好

# placepage_reviews_most_recent
source: Most recent
ar: الحديث
cs: Nejnovější
da: Seneste
de: Aktuellste
el: Πιο πρόσφατες
es: Los más recientes
fa: جدیدترین
fi: Viimeisimmät
fr: Plus récent
hu: Legutóbbi
id: Paling baru
it: Più recenti
ja: 最新順
ko: 가장 최신
nb: De nyligste
nl: Meest recent
pl: Najnowsze
pt: Mais recente
ro: Cele mai recente
ru: Самые новые
sk: Najnovšie
sv: Senaste
th: ล่าสุด
tr: En son
uk: Найновіші
vi: Gần đây nhất
zh_hans: 最近
zh_hant: 最近

# placepage_reviews_most_useful
source: Most useful
ar: الأكثر فائدة
cs: Nejužitečnější
da: Mest nyttige
de: Nützlichste
el: Πιο χρήσιμες
es: Los más útiles
fa: مفید ترین
fi: Hyödyllisimmät
fr: Plus utile
hu: Leghasznosabb
id: Paling bermanfaat
it: Più utili
ja: 有用な順
ko: 가장 유용
nb: De nyttigste
nl: Nuttigst
pl: Najbardziej przydatne
pt: Mais útil
ro: Cele mai utile
ru: Самые полезные
sk: Najužitočnejšie
sv: Mest användbara
th: มีประโยชน์ที่สุด
tr: En yararlı
uk: Найкорисніші
vi: Hữu ích nhất
zh_hans: 最有用
zh_hant: 最實用

# placepage_reviews_highest_rated
source: Highest rated
ar: الأعلى تقييمًا
cs: Nejlépe hodnocené
da: Højest vurderede
de: Höchste Bewertungen zuerst
el: Με την υψηλότερη βαθμολογία
es: De mejor calificación
fa: بالاترین امتیاز
fi: Parhaat
fr: Meilleure note
hu: Legmagasabb értékelés
id: Peringkat tertinggi
it: Valutazioni migliori
ja: 評価の高い順
ko: 최고 평가
nb: Høyest rangerte
nl: Hoogste rating
pl: Najwyżej oceniane
pt: Melhor classificado
ro: Cele mai bune calificative
ru: Самый высокий рейтинг
sk: Najvyššie hodnotené
sv: Högst betyg
th: ที่ได้คะแนนสูงสุด
tr: En yüksek oy
uk: З найвищою оцінкою
vi: Điểm cao nhất
zh_hans: 评分最高
zh_hant: 最高評分

# placepage_reviews_lowest_rated
source: Lowest rated
ar: الأقل تقييمًا
cs: Nejhůře hodnocené
da: Lavest vurderede
de: Niedrigste Bewertungen zuerst
el: Με τη χαμηλότερη βαθμολογία
es: De peor calificación
fa: پایین‌ترین امتیاز
fi: Huonoimmat
fr: Pire note
hu: Legalacsonyabb értékelés
id: Peringkat terendah
it: Valutazioni peggiori
ja: 評価の低い順
ko: 최저 평가
nb: Lavest rangerte
nl: Laagste rating
pl: Najniżej oceniane
pt: Pior classificado
ro: Cele mai slabe calificative
ru: Самый низкий рейтинг
sk: Najnižšie hodnotené
sv: Lägst betyg
th: ที่ได้คะแนนต่ำสุด
tr: En düşük oy
uk: З найнижчою оцінкою
vi: Điểm thấp nhất
zh_hans: 评分最低
zh_hant: 最低評分

# placepage_reviews_offline_comment
source: Only the most useful reviews are showed in the offline mode
ar: يتم فقط عرض المراجعات الأكثر فائدة في وضع عدم الاتصال
cs: V režimu offline jsou zobrazena pouze nejužitečnější hodnocení
da: Kun de mest nyttige anmeldelser vises i offline-tilstand
de: Nur die nützlichsten Bewertungen werden im Offline-Modus angezeigt.
el: Στη λειτουργία εκτός σύνδεσης, εμφανίζονται μόνο οι πιο χρήσιμες κριτικές
es: En el modo desconectado solo se muestran las opiniones más útiles
fa: تنها بررسی های مفید در حالت آفلاین نشان داده شده است
fi: Vain hyödyllisimmät arvostelut näytetään offline-tilassa
fr: Seules les revues les plus utiles sont affichées en mode hors ligne
hu: Csak a leghasznosabb értékelések láthatók kapcsolat nélküli módban
id: Hanya ulasan paling bermanfaat yang diperlihatkan pada mode offline
it: In modalità offline sono mostrate solo le recensioni più utili
ja: オフラインモードでは最も有用なレビューのみが表示されます
ko: 가장 유용한 리뷰만 오프라인 모드에서 표시됩니다.
nb: Bare de nyttigste vurderingene vises i frakoblet modus
nl: Enkel de nuttigste beoordelingen worden in de offline modus weergegeven
pl: W trybie offline dostępne są tylko najbardziej przydatne recenzje
pt: No modo offline são mostradas apenas as avaliações mais úteis
ro: În modul offline nu sunt afișate decât cele mai utile recenzii
ru: В оффлайн показаны самые полезные отзывы
sk: V režime offline sa zobrazujú len najužitočnejšie recenzie
sv: Bara de mest användbara omdömena visas i offlineläge
th: มีเพียงรีวิวที่มีประโยชน์ที่สุดเท่านั้นจึงจะแสดงในโหมดออฟไลน์
tr: Çevrimdışı modda sadece en yararlı değerlendirmeler gösterilir
uk: В офлайн-режимі показуються тільки найкорисніші відгуки
vi: Chỉ những đánh giá hữu ích nhất mới được hiển thị trong chế độ ngoại tuyến
zh_hans: 离线模式仅会显示最有用的评价
zh_hant: 離線模式中只會顯示最實用的評論

# placepage_reviews_your_comment
source: Your review
ar: المراجعة الخاصة بك
cs: Vaše recenze
da: Din anmeldelse
de: Ihre Bewertung
el: Η κριτική σας
es: Su opinión
fa: ارزیابی شما
fi: Arviosi
fr: Votre revue
hu: Az Ön felülvizsgálata
id: Ulasan Anda
it: La tua recensione
ja: あなたのレビュー
ko: 귀하의 리뷰
nb: Din vurdering
nl: Uw beoordeling
pl: Twoja opinia
pt: A sua avaliação
ro: Recenzia dvs
ru: Ваш отзыв
sk: Vaša recenzia
sv: Ditt omdöme
th: รีวิวของคุณ
tr: Yorumunuz
uk: Ваш відгук
vi: Đánh giá của bạn
zh_hans: 您的评价
zh_hant: 您的評論

# placepage_reviews_unhelpful
source: Unhelpful
ar: غير مفيد
cs: Neužitečné
da: Ikke nyttig
de: Nicht hilfreich
el: Άχρηστη
es: Irrelevante
fa: بی فایده
fi: Hyödytön
fr: Inutile
hu: Haszontalan
id: Tidak bermanfaat
it: Inutile
ja: 役に立たない
ko: 도움이 되지 않음
nb: Unyttig
nl: Nutteloos
pl: Nieprzydatne
pt: Inútil
ro: Inutile
ru: Бесполезный
sk: Neužitočné
sv: Ohjälpsam
th: ไร้ประโยชน์
tr: Yararsız
uk: Не є корисним
vi: Không hữu ích
zh_hans: 没有帮助
zh_hant: 沒有幫助

# placepage_reviews_inappropriate
source: Inappropriate
ar: غير مناسب
cs: Nevhodné
da: Upassende
de: Unangemessen
el: Ακατάλληλη
es: Inapropiado
fa: نامناسب
fi: Sopimaton
fr: Inapproprié
hu: Nem megfelelő
id: Tidak pantas
it: Inappropriata
ja: 不適切
ko: 부적절함
nb: Upassende
nl: Ongepast
pl: Niestosowne
pt: Desadequado
ro: Inadecvate
ru: Неуместный
sk: Nevhodné
sv: Olämplig
th: ไม่เหมาะสม
tr: Uygunsuz
uk: Недоречний
vi: Không phù hợp
zh_hans: 不适当
zh_hant: 不恰當

# placepage_reviews_hint
source: What's good or bad here?
ar: ما الجيد أو السيء هنا؟
cs: Co je zde dobré nebo špatné?
da: Hvad er godt eller dårligt her?
de: Was ist hier gut oder schlecht?
el: Τι είναι καλό ή κακό εδώ;
es: ¿Cuáles son los aspectos positivos y los negativos?
fa: اینجا چه چیزی خوب یا بد است؟
fi: Mitä hyvää tai huonoa täällä on?
fr: Quels sont les points positifs et négatifs ?
hu: Mi a jó vagy rossz itt?
id: Apa yang bagus atau buruk di sini?
it: Quali sono i pregi o quali i difetti?
ja: このスポットの良い点や悪い点は何ですか？
ko: 좋은 점이나 나쁜 점이 무엇인가요?
nb: Hva er bra og dårlig her?
nl: Wat is hier goed of slecht?
pl: Jakie są dobre i złe strony tego miejsca?
pt: O que é bom ou mau aqui?
ro: Ce a fost bun sau rău aici?
ru: Что тут хорошо или плохо?
sk: Čo je tu dobré alebo zlé?
sv: Vad är bra eller dåligt här?
th: ที่นี่มีอะไรดีหรือไม่ดีบ้าง?
tr: Buranın iyi ve kötü yanları nedir?
uk: Що тут добре чи погано?
vi: Những điểm tốt và xấu ở đây?
zh_hans: 有什么好或者差的方面？
zh_hant: 這裡的優點與缺點是什麼？

# placepage_reviews_edit_your_review
source: Edit your review
ar: تحرير المراجعة الخاصة بك
cs: Upravit recenzi
da: Rediger din anmeldelse
de: Bearbeiten Sie Ihre Bewertung
el: Επεξεργαστείτε την κριτική σας
es: Edite su opinión
fa: ارزیابی خود را ویرایش کنید
fi: Muokkaa arviotasi
fr: Modifier votre revue
hu: Szerkessze értékelését
id: Edit ulasan Anda
it: Modifica la tua recensione
ja: 自分のレビューを編集
ko: 리뷰 편집
nb: Redigere vurdering
nl: Bewerk uw beoordeling
pl: Edytuj recenzję
pt: Editar a sua avaliação
ro: Editați recenzia
ru: Редактировать ваш отзыв
sk: Upraviť svoju recenziu
sv: Redigera ditt omdöme
th: แก้ไขรีวิวของคุณ
tr: Değerlendirmenizi düzenleyin
uk: Редагувати відгук
vi: Sửa đánh giá của bạn
zh_hans: 编辑您的评价
zh_hant: 編輯您的評論

# placepage_reviews_new_review
source: New review
ar: مراجعة جديدة
cs: Nová recenze
da: Ny anmeldelse
de: Neue Bewertung
el: Νέα κριτική
es: Nueva opinión
fa: ارزیابی جدید
fi: Uusi arvio
fr: Nouvelle revue
hu: Új értékelés
id: Ulasan baru
it: Nuova recensione
ja: 新しいレビュー
ko: 새 리뷰
nb: Ny vurdering
nl: Nieuwe beoordeling
pl: Nowa recenzja
pt: Nova avaliação
ro: Recenzie nouă
ru: Новый отзыв
sk: Nová recenzia
sv: Nytt omdöme
th: รีวิวใหม่
tr: Yeni değerlendirme
uk: Новий відгук
vi: Đánh giá mới
zh_hans: 新评价
zh_hant: 新評論

# placepage_translate_button
source: Translate
ar: ترجمة
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
es: Traducir
fa: ترجمه
fi: Käännä
fr: Traduire
hu: Lefordítja
id: Terjemahkan
it: Traduci
ja: 翻訳する
ko: 번역
nb: Oversette
nl: Vertalen
pl: Tłumacz
pt: Traduzir
ro: Traducere
ru: Перевести
sk: Preložiť
sv: Översätt
th: แปล
tr: Çevir
uk: Перекласти
vi: Dịch
zh_hans: 翻译
zh_hant: 翻譯

# placepage_show_original_button
source: Show original
ar: إظهار الأصل
cs: Zobrazit originál
da: Vis oprindelig
de: Original anzeigen
el: Εμφάνιση αρχικής
es: Mostrar original
fa: نمایش اصل
fi: Näytä alkuperäinen
fr: Afficher l'original
hu: Az eredeti megjelenítése
id: Perlihatkan yang asli
it: Mostra originale
ja: オリジナルを表示
ko: 원본 표시
nb: Vis original
nl: Origineel weergeven
pl: Pokaż pierwotne
pt: Mostrar original
ro: Afișare original
ru: Показать оригинал
sk: Zobraziť originál
sv: Visa original
th: แสดงต้นฉบับ
tr: Orijinali göster
uk: Показати оригінал
vi: Hiển thị bản gốc
zh_hans: 显示源语言
zh_hant: 顯示原文

# placepage_more_reviews_booking_button
source: More reviews on Booking.com
ar: المزيد من المراجعات عن Booking.com
cs: Více recenzí na Booking.com
da: Flere anmeldelser på Booking.com
de: Weitere Bewertungen bei Booking.com
el: Περισσότερες κριτικές στο Booking.com
es: Más valoraciones en Booking.com
fa: ارزیابی ‌های بیشتر در Booking.com
fi: Lisää arvosteluja Booking.comissa
fr: Plus d'avis sur Booking.com
hu: További vélemények a Booking.com-on
id: Ulasan lain di Booking.com
it: Altre recensioni su Booking.com
ja: Booking.com の詳細レビュー
ko: Booking.com의 추가 리뷰
nb: Flere anmeldelser på Booking.com
nl: Meer beoordelingen op Booking.com
pl: Więcej opinii na Booking.com
pt: Mais opiniões em Booking.com
ro: Mai multe recenzii pe Booking.com
ru: Больше отзывов на Booking.com
sk: Viac recenzií na Booking.com
sv: Fler omdömen på Booking.com
th: รีวิวเพิ่มเติมบน Booking.com
tr: Booking.com hakkında daha fazla değerlendirme
uk: Більше відгуків на Booking.com
vi: Xem thêm đánh giá trên Booking.com
zh_hans: Booking.com 上的更多评价
zh_hant: Booking.com 上的更多評價

# profile_authorization_title
source: Sign in with
ar: تسجيل الدخول باستخدام
cs: Přihlásit se s
da: Log ind med
de: Anmelden mit
el: Συνδεθείτε με
es: Iniciar sesión con
fa: پیوستن با
fi: Kirjaudu sisään käyttämällä palvelua
fr: Se connecter avec
hu: Bejelentkezés ezzel
id: Masuk dengan
it: Accedi con
ja: サインイン方法
ko: 로그인
nb: Logg inn med
nl: Aanmelden met
pl: Zaloguj się za pomocą
pt: Iniciar sessao com
ro: Conectare cu
ru: Авторизуйтесь с помощью
sk: Prihlásiť sa pomocou
sv: Logga in med
th: ลงชื่อเข้าใช้ด้วย
tr: Oturum aç
uk: Увійти за допомогою
vi: Đăng nhập với
zh_hans: 登录方式
zh_hant: 登入方式

# profile_authorization_message
source: Easy sign in without login and password in a couple of seconds
ar: تسجيل الدخول بسهولة بدون اسم مستخدم وكلمة مرور في غضون بضع ثوان
cs: Snadné přihlášení bez uživatelského jména a hesla během několika sekund
da: Nemt login på et par sekunder uden brugernavn og adgangskode
de: Einfaches Anmelden ohne Anmeldename und Passwort in nur wenigen Sekunden
el: Εύκολη σύνδεση χωρίς όνομα χρήστη και κωδικό πρόσβασης σε λίγα δευτερόλεπτα
es: Inicie sesión fácilmente sin nombre de usuario ni contraseña en un par de segundos
fa: وارد شدن آسان بدون ورود به سیستم و رمز عبور در چند ثانیه
fi: Helppo sisäänkirjautuminen ilman käyttäjätunnusta ja salasanaa parissa sekunnissa
fr: Connexion facile sans identifiant ni mot de passe en quelques secondes
hu: Egyszerű bejelentkezés jelszó és bejelentkezési név nélkül, pár másodperc alatt
id: Masuk dengan mudah tanpa kredensial dan kata sandi dalam beberapa detik
it: Semplice accesso senza login e password in un paio di secondi
ja: ログイン名とパスワードなしですぐに簡単にサインインできます
ko: 로그인 및 암호 없이 몇 초 내에 간편하게 로그인
nb: Enkel innlogging uten innloggingsinfo og passord på bare noen sekunder
nl: Eenvoudig aanmelden zonder gebruikersnaam en wachtwoord in enkele seconden
pl: Łatwe logowanie w kilka sekund bez podawania loginu i hasła
pt: Início de sessão fácil e em apenas alguns segundos, sem dados de acesso e palavra-passe
ro: Conectare rapidă în câteva secunde, fără autentificare și parolă
ru: Простая авторизация за пару секунд без логина и пароля
sk: Jednoduché prihlásenie bez zadávania mena a hesla za pár sekúnd
sv: Enkelt att logga in utan inloggning och lösenord inom ett par sekunder
th: ลงชื่อเข้าใช้อย่างง่ายโดยไม่ต้องใช้ชื่อเข้าสู่ระบบและรหัสผ่านเพียงไม่กี่วินาที
tr: Kullanıcı adı ve şifreye gerek kalmadan saniyeler içinde kolayca oturum açın
uk: Швидкий вхід без логіна та пароля за кілька секунд
vi: Dễ dàng đăng nhập chỉ trong một vài giây mà không cần tên người dùng và mật khẩu
zh_hans: 在几秒内轻松登录，无需登录名和密码
zh_hant: 無須帳號密碼，在幾秒內輕鬆登入。

# profile_authorization_error
source: Oops, there was an error. Try to sign in again.
ar: عفوًا، كان هناك خطأ. حاول تسجيل الدخول مرة اخرى.
bg: За съжаление има грешка. Опитайте да влезете отново.
cs: Jejda, došlo k chybě. Zkuste se přihlásit znovu.
da: Ups, der skete en fejl. Prøv at logge på igen.
de: Hoppla, es ist ein Fehler aufgetreten. Versuchen Sie erneut, sich anzumelden.
el: Ωχ, παρουσιάστηκε σφάλμα. Προσπαθήστε να συνδεθείτε ξανά.
es: Vaya, se ha producido un error. Intente iniciar sesión de nuevo.
et: Vabandust, tekkis viga. Proovi uuesti sisse logida.
eu: Errore bat gertatu da. Mesedez, saiatu berriro saioa hasten.
fa: اوه، یک خطا وجود داشت سعی کنید دوباره وارد سیستم شوید
fi: Tapahtui virhe. Yritä kirjautua sisään uudelleen.
fr: Oups, une erreur s'est produite. Essayez de vous connecter à nouveau.
hu: Hoppá, volt egy hiba. Próbáljon meg újra bejelentkezni.
id: Ah, tadi ada kesalahan. Coba masuk kembali.
it: Ops, si è verificato un errore. Prova a ripetere l'accesso più tardi.
ja: エラーが発生しました。もう一度サインインしてみてください。
ko: 죄송합니다. 오류가 발생했습니다. 다시 로그인해 보세요.
mr: अरेच्चा, त्रुटी आढळली. पुन्हा प्रवेश करण्याचा प्रयत्न करा.
nb: Oops, en feil oppstod. Prøv å logge inn på nytt.
nl: Oeps, er is een fout opgetreden. Probeer opnieuw aan te melden.
pl: Ups, nastąpił błąd. Spróbuj zalogować się ponownie.
pt: Ups, ocorreu um erro. Tente iniciar sessão novamente.
ro: Ups, a survenit o eroare. Încercați să vă conectați din nou.
ru: Упс, произошла ошибка. Попробуйте авторизоваться повторно.
sk: Ups, vyskytla sa chyba. Skúste sa prihlásiť znova.
sv: Hoppsan, ett fel har inträffat. Försök att logga in igen.
th: โอ๊ะ มีข้อผิดพลาดเกิดขึ้น ลองลงชื่อเข้าใช้อีกครั้ง
tr: Üzgünüz, bir hata oluştu. Tekrar oturum açmayı deneyin.
uk: Ой, трапилася помилка. Спробуйте ввійти знову.
vi: Rất tiếc, đã có lỗi xảy ra. Hãy thử đăng nhập lại.
zh_hans: 糟糕，出错了。请尝试重新登录。
zh_hant: 噢，發生錯誤。請嘗試再次登入。

source: Service
ar: الخدمة
cs: Služba
el: Εξυπηρέτηση
es: Servicio
fa: سرویس
fi: Palvelu
hu: Szolgáltatások
id: Layanan
it: Servizio
ja: サービス
ko: 서비스
nl: Dienst
pl: Usługa
pt: Serviço
ro: Servicii
ru: Обслуживание
sk: Služba
th: บริการ
tr: Hizmet
uk: Обслуговування
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

source: Atmosphere
ar: المناخ
cs: Atmosféra
da: Atmosfære
de: Atmosphäre
el: Ατμόσφαιρα
es: Ambiente
fa: جو
fi: Ilmapiiri
fr: Ambiance
hu: Légkör
id: Suasana
it: Atmosfera
ja: 雰囲気
ko: 분위기
nb: Atmosfære
nl: Sfeer
pl: Atmosfera
pt: Atmosfera
ro: Atmosferă
ru: Атмосфера
sk: Atmosféra
sv: Atmosfär
th: บรรยากาศ
tr: Ortam
uk: Атмосфера
vi: Không khí
zh_hans: 氛围
zh_hant: 氣氛

source: Value for money
ar: القيمة مقابل المال
cs: Poměr hodnoty a ceny
da: Værdi for pengene
de: Preis-Leis­tungs-Ver­hält­nis
el: Αξία για τα χρήματα
es: Relación calidad-precio
fa: ارزش پول
fi: Vastinetta rahoille
fr: Rapport qualité/prix
hu: Ár-érték arány
id: Kepantasan harga
it: Rapporto qualità/prezzo
ja: 金額に見合う価値
ko: 가성비
nb: Valuta for pengene
nl: Waarde voor geld
pl: Stosunek jakości do ceny
pt: Relação qualidade-preço
ro: Raport calitate/preț
ru: Цена / качество
sk: Hodnota za peniaze
sv: Valuta för pengarna
th: คุ้มค่าเงิน
tr: Fiyat/Fayda
uk: Співвідношення ціна/якість
vi: Đáng đồng tiền
zh_hans: 物有所值
zh_hant: 物有所值

source: Experience
ar: التجربة
cs: Zážitek
da: Erfaring
de: Erfahrung
el: Εμπειρία
es: Experiencia
fa: تجربه
fi: Kokemus
fr: Expérience
hu: Tapasztalat
id: Pengalaman
it: Esperienza
ja: 経験
ko: 경험
nb: Erfaren
nl: Ervaring
pl: Doświadczenie
pt: Experiência
ro: Experiență
ru: Впечатления
sk: Skúsenosti
sv: Erfarenhet
th: ประสบการณ์
tr: Tecrübe
uk: Загальне враження
vi: Trải nghiệm
zh_hans: 经验
zh_hant: 體驗

source: Assortment
ar: التصنيف
cs: Sortiment
da: Udvalg
de: Sortiment
el: Κατάταξη
es: Variedad
fa: انتخابی
fi: Valikoima
fr: Assortiment
hu: Választék
id: Lain-Lain
it: Assortimento
ja: 品揃え
ko: 구색
nb: Utvalg
nl: Assortiment
pl: Asortyment
pt: Variedade
ro: Varietate
ru: Ассортимент
sk: Sortiment
sv: Urval
th: การแบ่งประเภท
tr: Ürün çeşitliliği
uk: Асортимент
vi: Phân loại
zh_hans: 分类
zh_hant: 分類

source: Expertise
ar: الخبرة
cs: Odborné znalosti
da: Ekspertise
de: Kompetenz
el: Τεχνογνωσία
es: Conocimiento
fa: تجربه و تخصص
fi: Asiantuntemus
hu: Szakértelem
id: Keahlian
it: Competenza
ja: 専門知識
ko: 전문성
nb: Kompetanse
pl: Fachowość
pt: Especialidade
ro: Expertiză
ru: Профессионализм
sk: Odbornosť
sv: Expertis
th: ความเชี่ยวชาญ
tr: Uzmanlık
uk: Досвід співробітників
vi: Chuyên môn
zh_hans: 专业
zh_hant: 專業

source: Equipment
ar: المعدات
cs: Vybavení
da: Udstyr
de: Ausstattung
el: Εξοπλισμός
es: Equipamiento
fa: تجهیزات
fi: Laitteet
fr: Équipement
hu: Berendezések
id: Perlengkapan
it: Attrezzature
ja: 設備
ko: 장비
nb: Utstyr
nl: Uitrusting
pl: Wyposażenie
pt: Equipamento
ro: Echipamente
ru: Оборудование
sk: Vybavenie
sv: Utrustning
th: อุปกรณ์
tr: Ekipman
uk: Обладнання
vi: Thiết bị
zh_hans: 设备
zh_hant: 設備

source: Quality
ar: الجودة
cs: Kvalita
da: Kvalitet
de: Qualität
el: Ποιότητα
es: Calidad
fa: کیفیت
fi: Laatu
fr: Qualité
hu: Minőség
id: Mutu
it: Qualità
ja: 品質
ko: 품질
nb: Kvalitet
nl: Kwaliteit
pl: Jakość
pt: Qualidade
ro: Calitate
ru: Качество
sk: Kvalita
sv: Kvalitet
th: คุณภาพ
tr: Kalite
uk: Якість
vi: Chất lượng
zh_hans: 质量
zh_hant: 品質

# whats_new_ugc_title_updated_v840
source: Ratings and reviews
ar: التقييمات والمراجعات
cs: Hodnocení a recenze
da: Vurderinger og anmeldelser
de: Bewertungen und Kommentare
el: Βαθμολογίες και κριτικές
es: Calificaciones y opiniones
fa: رأی ها و نظرات
fi: Arviot ja arvostelut
fr: Notes et revues
hu: Minősítések és értékelések
id: Peringkat dan ulasan
it: Valutazioni e recensioni
ja: 評価とレビュー
ko: 평점 및 리뷰
nb: Rangeringer og vurderinger
nl: Ratings en beoordelingen
pl: Oceny i recenzje
pt: Classificações e avaliações
ro: Calificative și recenzii
ru: Оценки и отзывы
sk: Hodnotenia a recenzie
sv: Betyg och omdömen
th: อันดับคะแนนและรีวิว
tr: Puanlamalar ve değerlendirmeler
uk: Оцінки й відгуки
vi: Điểm và đánh giá
zh_hans: 评分和评价
zh_hant: 評分與評論
