Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# get_direct_link_desc
source: Your guide will be available to anyone who has the link
ar: سيكون دليلك متاحًا لأي شخص لديه الرابط
cs: Váš průvodce bude přístupný přes přímý odkaz
da: Din guide vil være tilgængelig for alle, som har linket
de: Ihr Reiseführer wird unter direktem Link verfügbar sein
el: Ο οδηγός σας θα είναι διαθέσιμος σε οποιονδήποτε έχει το σύνδεσμο
es: Su guía estará disponible en un enlace directo
fa: راهنمای شما برای هر کسی که این لینک را داشته باشد، دردسترس خواهد بود
fi: Matkaoppaanne on saatavana suoralla linkillä
fr: Votre guide sera disponible pour toute personne ayant le lien
hu: Az Ön útikalauza egyenes hivatkozásban lesz elérhető
id: Panduan Anda akan tersedia untuk siapa pun yang memiliki tautan ini
it: La tua guida è accessibile tramite il link diretto
ja: あなたのガイドはリンクを持っているあらゆる人物に利用可能になります
ko: 당신의 가이드가 링크를 가진 모든 이에게 허락됩니다
nb: Din guide vil være tilgjengelig for alle som har linken
nl: Uw gids zal beschikbaar zijn voor iedereen die de link heeft
pl: Twój przewodnik będzie dostępny pod linkiem bezpośrednim
pt: O seu guia será disponível pelo link direto
ro: Ghidul dumneavoastră va fi disponibil printr-un link direct
ru: Ваш путеводитель будет доступен по прямой ссылке
sk: Váš sprievodca bude dostupný každému, kto má odkaz
sv: Din reseguide kommer att finnas tillgänglig via direktlänk
th: ทุกคนที่มีลิงค์จะเข้าสามารถเข้าใช้ไกด์ของคุณได้
tr: Kılavuzunuz, bağlantıya sahip olan herkese açık olacak
uk: Ваш путівник буде доступний по прямому посиланні
vi: Hướng dẫn của bạn sẽ có sẵn cho bất kỳ ai có liên kết
zh_hans: 您的指南将通过直接链接提供
zh_hant: 您的指南將通過直接鏈接提供

# upload_and_publish_progress_text
source: Publishing your guide…
ar: …نشر دليل الخاص بك
cs: Zveřejňování průvodce…
da: Offentliggør din guide…
de: Reiseführer wird veröffentlicht…
el: Δημοσιεύοντας τον οδηγό σας…
es: Guía publicándose…
fa: در حال انتشار راهنمای شما…
fi: Matkaopasta julkaistaan…
fr: Publier votre guide…
hu: Az útikalauz megjelenítődik…
id: Mempublikasikan panduan Anda…
it: La guida si sta caricando…
ja: あなたのガイドを公開しています…
ko: 당신의 가이드를 발간하는 중…
nb: Publiserer guiden din…
nl: Uw gids aan het publiceren…
pl: Trwa publikacja przewodnika…
pt: A publicar guia…
ro: Ghidul se publică…
ru: Путеводитель публикуется…
sk: Publikovanie vášho sprievodcu…
sv: Reseguiden publiceras…
th: กำลังเผยแพร่ไกด์ของคุณ
tr: Kılavuzunuz yayınlanıyor…
uk: Путівник публікується…
vi: Phát hành hướng dẫn của bạn…
zh_hans: 该指南正在发布......
zh_hant: 該指南正在發布......

# upload_and_publish_success
source: The guide has been published
ar: تم نشر الدليل
cs: Průvodce byl zveřejněn
da: Guiden er blevet offentliggjort
de: Reiseführer wurde veröffentlicht
el: Ο οδηγός δημοσιεύτηκε
es: Guía publicada
fa: راهنما انتشار یافت
fi: Matkaopas on julkaistu
fr: Le guide a été publié
hu: Az útikalauz meg van jelenítve
id: Panduan telah dipublikasikan
it: La guida è stata pubblicata
ja: ガイドが公開されました
ko: 가이드가 발간되었습니다
nb: Din guide har blitt publisert
nl: De gids is gepubliceerd
pl: Przewodnik opublikowany
pt: Guia publicado
ro: Ghidul a fost publicat
ru: Путеводитель опубликован
sk: Sprievodca bol publikovaný
sv: Reseguiden har publicerat
th: ไกด์ได้รับการเผยแพร่แล้ว
tr: Kılavuz yayınlandı
uk: Путівник опубліковано
vi: Hướng dẫn đã được phát hành
zh_hans: 该指南已发布
zh_hant: 該指南已發布

# ugc_routes_user_agreement
source: <b>PLEASE NOTE:</b> by proceeding, you accept the <a href="%s">license agreement</a>
ar: <a href="%s"> اتفاقية الترخيص</a>من خلال المتابعة ، فإنك تقبل <b> الرجاء ملاحظة:</b>
cs: <b>UPOZORNĚNÍ:</b> pokračováním souhlasíte s <a href="%s">licenční smlouvou</a>
da: <b>BEMÆRK:</b> ved at fortsætte her, accepterer du <a href="%s">licensaftalen</a>
de: <b>WICHTIG:</b> wenn Sie fortsetzen, stimmen Sie <a href="%s">der Lizenzvereinbarung zu</a>
el: <b>ΣΗΜΕΙΩΣΗ:</b> συνεχίζοντας, δέχεστε <a href="%s">τη συμφωνία άδειας</a>
es: <b>TENGA EN CUENTA:</b> al continuar, acepta el <a href="%s">acuerdo de licencia</a>
fa: <b>لطفا توجه داشته باشید:<b/> با ادامه، شما موافقت خود با <a href="%s">مجوز توافقنامه، را اعلام نموده اید<a/>
fi: <b>HUOMAA:</b> jatkamalla, te hyväksytte <a href="%s">lisenssisopimuksen</a>
fr: <b>REMARQUE:</b> en continuant, vous acceptez le <a href="%s">contrat de licence</a>
hu: <b>FIGYELEM:</b> folytatva, Ön elfogadja <a href="%s">licensz szerződést</a>
id: <b>PERHATIAN:</b> dengan melanjutkan, Anda menerima <a href="%s">perjanjian lisensi</a>
it: <b>ATTENZIONE!</b> Andando avanti accettate <a href="%s">il contratto di licenza</a>
ja: <b>ご注意ください:</b> この先へ進む事で <a href="%s">利用許諾</a>に同意する事になります
ko: <b>알고 계세요:</b> 진행하면, 당신은 <a href="%s">라이센스에 동의</a>하는 것입니다.
nb: <b>MERK:</b> ved å fortsette, godtar du <a href="%s">lisensavtalen </a>
nl: <b>GELIEVE TE NOTEREN:</b> door verder te gaan, accepteert u de <a href="%s">licentieovereenkomst</a>
pl: <b>PROSZĘ ZWRÓCIĆ UWAGĘ:</b> kontynuując, akceptujesz <a href="%s">umowę licencyjną</a>
pt: <b>PRESTE ATENÇÃO:</b> a continuar você aceita <a href="%s">o contrato de licença</a>
ro: <b>ATRAGEȚI ATENȚIE:</b> continuând, dvs acceptați <a href="%s">contractul de licență</a>
ru: <b>ОБРАТИТЕ ВНИМАНИЕ:</b> продолжая, вы принимаете <a href="%s">лицензионное соглашение</a>
sk: <b>POZNÁMKA:</b> pokračovaním akceptujte <a href="%s">licenčnú zmluvu</a>
sv: <b>OBS:</b> Genom att fortsätta accepterar du <a href="%s">licensavtalet</a>
th: <b>หมายเหตุ:</b> ด้วยการทำขั้นตอนดังกล่าว หมายความว่าคุณยอมรับ <a href="%s">ข้อตกลงการอนุญาตใช้สิทธิ์</a>
tr: <b>LÜTFEN DİKKATE:</b> devam ederek <a href="%s">lisans sözleşmesini</a> kabul edersiniz
uk: <b>ЗВЕРНІТЬ УВАГУ:</b> продовжуючи, ви приймаєте <a href="%s">ліцензійну угоду</a>
vi: <b>VUI LÒNG LƯU Ý:</b> với việc bắt đầu, bạn đã đồng ý với <a href="%s">thỏa thuận cấp phép</a>
zh_hans: <b>注意:</b>继续，即表示您接受<a href="%s">许可协议</a>
zh_hant: <b>請注意:</b>繼續，即表示您接受<a href="%s">許可協議</a>

# ugc_route_edit_list_name
source: Guide name
ar: اسم الدليل
cs: Název průvodce
da: Guidenavn
de: Reiseführer Name
el: Όνομα οδηγού
es: Nombre de la guía
fa: نام راهنما
fi: Matkaopasnimi
fr: Nom du guide
hu: Az útikalauz megnevezése
id: Nama panduan
it: Nome della Guida
ja: ガイド名
ko: 가이드 이름
nb: Navn på guide
nl: Naam van de gids
pl: Nazwa przewodnika
pt: Nome de guia
ro: Denumirea ghidului
ru: Название путеводителя
sk: Názov sprievodcu
sv: Namn av reseguiden
th: ชื่อของไกด์
tr: Kılavuz adı
uk: Назва путівника
vi: Hướng dẫn tên
zh_hans: 指南名称
zh_hant: 指南名稱

# ugc_route_edit_description_hint
source: Type a description (text or html)
ar: اكتب وصفًا (نص أو html)
cs: Přidejte popis (text nebo html)
da: Lav en beskrivelse (tekst eller html)
de: Fügen Sie die Beschreibung hinzu (Text oder html)
el: Πληκτρολογήστε μια περιγραφή (κείμενο ή html)
es: Agregue una descripción (texto o html)
fa: یک توضیح (متن یا html) تایپ نمایید
fi: Lisää kuvaus (teksti tai html)
fr: Tapez une description (texte ou html)
hu: Leírás hozzáadása (szöveg vagy html)
id: Ketikkan deskripsi (teks atau html)
it: Aggiungere la descrizione (testo o html)
ja: 説明(テキストまたはhtml)を記入してください
ko: 묘사를 적으세요 (글자 혹은 html)
nb: Lag en beskrivelse (text or html)
nl: Maak een beschrijving aan (tekst of html)
pl: Dodaj opis (tekst lub html)
pt: Adicionar uma descrição (texto ou html)
ro: Adăugați o descriere (text sau html)
ru: Добавьте описание (текст или html)
sk: Zadajte popis (text alebo html)
sv: Lägg till en beskrivning (text eller html)
th: พิมพ์รายละเอียด (ข้อความหรือ html)
tr: Bir açıklama yazın (metin veya html)
uk: Додайте опис (текст чи html)
vi: Đánh vào một mô tả (văn bản hoặc html)
zh_hans: 请添加说明(文字或html)
zh_hant: 添加說明(文字或html)

# not_shared
source: Private
ar: خاص
bg: Лично
cs: Osobní účet
da: Privat
de: Persönlich
el: Προσωπικός
es: Personal
fa: خصوصی
fi: Henkilökohtainen
fr: Personnel
hu: Privát
id: Pribadi
it: Personale
ja: 個人
ko: 개인
nb: Privat
nl: Privé
pl: Osobisty
pt: Personal
ro: Personal
ru: Личный
sk: Súkromné
sv: Personlig
th: ส่วนตัว
tr: Şahsi
uk: Особистий
vi: Riêng tư
zh_hans: 个人
zh_hant: 個人

# direct_link_progress_text
source: Uploading your file…
ar: جارٍ تحميل ملفك…
cs: Váš soubor se nahrává…
da: Uploader din fil…
de: Ihre Datei wird geladen…
el: Ανεβάζουμε το αρχείο σας…
es: Cargando su archivo…
fa: در حال بارگذاری فایل شما…
fi: Lataamme tiedostoanne…
fr: Télécharger votre fichier…
hu: Betöltjük az Ön fájlát…
id: Mengunggah file Anda…
it: Il file si sta caricando…
ja: あなたのファイルをアップロードしています…
ko: 당신의 파일을 업로드 중…
nb: Laster opp filen din…
nl: Uw bestand aan het uploaden…
pl: Trwa pobieranie Twojego pliku…
pt: A carregar o seu arquivo…
ro: Încărcăm fișierul dumneavoastră…
ru: Загружаем ваш файл…
sk: Nahrávanie váľho súboru…
sv: Laddar upp din fil…
th: กำลังอัพโหลดไฟล์ของคุณ…
tr: Dosyanız yükleniyor…
uk: Завантажуємо ваш файл…
vi: Đang tải tập tin của bạn…
zh_hans: 正在上传您的文件......
zh_hant: 正在上傳您的文件......

# direct_link_success
source: The link has been created
ar: لقد تم إنشاء الرابط
cs: Odkaz byl vytvořen
da: Linket er blevet oprettet
de: Link erstellt
el: Ο σύνδεσμος δημιουργήθηκε
es: Enlace creado
fa: لینک ایجاد شده است
fi: Linkki on luotu
fr: Le lien a été créé
hu: A hivatkozás létre van hozva
id: Tautan telah dibuat
it: Il link è stato creato
ja: リンクが作成されました
ko: 링크가 만들어졌습니다
nb: Lenken er opprettet
nl: De link is aangemaakt
pl: Link został utworzony
pt: Link criado
ro: Linkul a fost creat
ru: Ссылка создана
sk: Odkaz bol vytvorený
sv: Länk skapad
th: ลิงค์ถูกสร้างแล้ว
tr: Bağlantı oluşturuldu
uk: Посилання створено
vi: Liên kết đã được tạo
zh_hans: 链接已创建
zh_hant: 鏈接已創建

# edit_guide_title
source: Edit your guide online
ar: قم بتحرير دليلك على الويب
cs: Upravujte váš průvodce online
da: Rediger din guide på web
de: Bearbeiten Sie Ihr Reiseführer online
el: Επεξεργαστείτε τον οδηγό σας στο δίκτυο
es: Edite su guía en línea
fa: راهنمای خود را در وب ویرایش کنید
fi: Muokkaa matkaoppaasi verkossa
fr: Éditez votre guide sur le web
hu: Szerkessze az útikalauzát online
id: Edit panduan Anda di web
it: Modificare la tua guida online
ja: ガイドをウェブ上で編集
ko: 웹에서 당신의 가이드 수정하기
nb: Rediger din guide på nettet
nl: Bewerk uw gids op internet
pl: Edytuj swój przewodnik online
pt: Edite seu guia de viagens on-line
ro: Redactați ghidul dvs online
ru: Редактируйте ваш путеводитель онлайн
sk: Upravte vášho sprievodcu na webe
sv: Redigera din reseguide online
th: แก้ไขไกด์ของคุณบนเว็บ
tr: Kılavuzunuzu web üzerinde düzenleyin
uk: Редагуйте ваш путівник онлайн
vi: Chỉnh sửa hướng dẫn của bạn trên trang web
zh_hans: 请在线编辑您的旅行指南
zh_hant: 請在線編輯旅行指南

# edit_guide_subtitle
source: Get a link to edit your guide via web service: add descriptions, upload photos, and connect bookmarks with lines.
ar: .احصل على رابط لتعديل مرشدك عبر تطبيق الويب: أضف الأوصاف وتحميل الصور واربط الإشارات المرجعية بالسطور
cs: Získejte odkaz pro úpravy vašeho průvodce pomocí webové aplikace: přidávejte popisy míst, nahrávejte fotografie a spojujte značky.
da: Få et link til at redigere din guide via web-app: tilføj beskrivelser, upload billeder og forbind dine bogmærker med streger.
de: Bekommen Sie den Link für die Bearbeitung Ihres Reiseführers per WebApp: Fügen Sie Ortsbeschreibung hinzu, laden Sie Fotos und verbinden Sie Markierungen mit Linien.
el: Πάρτε ένα σύνδεσμο να επεξεργαστείτε τον οδηγό σας μέσω της εφαρμογής: προσθέστε περιγραφές, ανεβάστε φωτογραφίες και συνδέστε σελιδοδείκτες με γραμμές.
es: Obtenga un enlace para editar su guía a través de la aplicación web: agregue descripciones de lugares, suba fotos y conecte las etiquetas con líneas.
fa: یک لینک برای ویرایش راهنمای خود از طریق برنامه وب، دریافت کنید: توضیحاتی اضافه نمایید، تصاویر را بارگذاری کرده و نشانه گذاریها را با خطوط متصل نمایید.
fi: Hanki linkki muokataksesi oppaasi web-sovelluksen kautta: lisää paikkojen kuvauksia, lataa valokuvia ja yhdistä merkkejä viivoilla.
fr: Obtenez un lien pour modifier votre guide via une application Web: ajoutez des descriptions, téléchargez des photos et reliez des signets avec des lignes.
hu: A web alkalmazáson keresztül kapjon hivatkozást az útikalauzának szerkesztésére: adjon hozzá helyek ismertetését, töltsön fel fényképeket és kösse össze a jeleket vonalakkal.
id: Dapatkan tautan untuk mengedit panduan Anda melalui aplikasi web: menambahkan deskripsi, mengunggah foto, dan menyambungkan bookmark dengan garis.
it: Ricevere il link per modificare la guida tramite l'App: inserire una descrizione per il posto, caricare foto e collegare i tag.
ja: ウェブアプリを通じてガイドを編集するためにリンクを取得しましょう：説明を追加し、写真をアップロードし、線でブックマークを繋げましょう。
ko: 링크를 타고 웹 앱을 통해 당신의 가이드를 수정하세요: 묘사 추가, 사진 올리기와 선으로 즐겨찾기들 연결하기.
nb: Få en link for å redigere guiden din via nettapp: Legg til beskrivelser, last opp bilder og koble til bokmerker med linjer.
nl: Ontvang een link om uw gids te bewerken via een web-app: beschrijvingen toevoegen, foto's uploaden en bladwijzers verbinden met lijnen.
pl: Uzyskaj link do edycji przewodnika za pośrednictwem aplikacji internetowej: dodawaj opisy miejsc, pobieraj zdjęcia i połączaj znaczniki liniami.
pt: Recebe o link para editar seu guia de viagens através da uma aplicação web: adicione descrição de lugares, carregue fotografias e junte as marcas com linhas.
ro: Primiți linkul pentru editarea ghidului dvs prin intermediul aplicației web: adăugați descrierea locurilor, încărcați fotografii și conectați etichetele cu linii.
ru: Получите ссылку для редактирования вашего путеводителя через веб-приложение: добавляйте описания мест, загружайте фотографии и соединяйте метки линиями.
sk: Získajte odkaz na úpravu sprievodcu prostredníctvom webovej aplikácie: pridajte popisy, odovzdajte fotografie a prepojte záložky s riadkami.
sv: Hämta en länk för att redigera din guidebok via webben: lägg till beskrivningar av platser, ladda upp foton och anslut etiketter med rader.
th: รับลิงค์เพื่อแก้ไขไกด์ของคุณผ่านเว็บแอพ: เพิ่มรายละเอียด อัพโหลดรูปภาพ หรือเชื่อมบุ๊คมาร์คด้วยการวาดเส้น
tr: Web uygulaması aracılığıyla rehberinizi düzenlemek için bir bağlantı edinin: açıklama ekleyin, fotoğraf yükleyin ve yer imlerini satırlarla bağlayın.
uk: Отримайте посилання для редагування вашого путівника через веб-застосунок: додавайте описи місць, завантажуйте фотографії та об’єднуйте мітки лініями.
vi: Nhận liên kết để chỉnh sửa hướng dẫn của bạn qua ứng dụng web: thêm mô tả, tải ảnh lên và kết nối dấu trang với các dòng.
zh_hans: 请通过网络应用获取编辑指南的链接：请添加地点描述，上传照片以及用线条连接标签。
zh_hant: 請通過網絡應用獲取編輯指南的鏈接：請添加地點描述，上傳照片和用線條連接標籤。

# send_a_link_btn
source: Send me a link
ar: ارسل لي رابط
cs: Poslat odkaz
da: Send mig et link
de: Link senden
el: Στείλε μου έναν σύνδεσμο
es: Enviar enlace
fa: یک لینک برای من ارسال کن
fi: Lähetä linkki
fr: Envoyez moi un lien
hu: Hivatkozás küldése
id: Kirim tautan ke saya
it: Mandare il link
ja: リンクを自分に送る
ko: 나에게 링크 보내기
nb: Send meg en link
nl: Stuur mij een link
pl: Wyślij link
pt: Enviar link
ro: Trimiteți linkul
ru: Отправить ссылку
sk: Poslať mi odkaz
sv: Skicka länk
th: ส่งลิงค์ให้ฉัน
tr: Bana bir bağlantı gönder
uk: Надіслати посилання
vi: Gửi cho tôi liên kết
zh_hans: 发送链接
zh_hant: 發送鏈接

# upload_error_toast
source: An error occurred while uploading your file
ar: حدث خطأ أثناء تحميل ملفك
cs: Během nahrávání souboru se stala chyba
da: Der skete en fejl under upload af filen
de: Während des Ladeprozesses ist ein Fehler aufgetreten
el: Ένα σφάλμα συνέβη στο ανέβασμα του αρχείου σας
es: Se produjo un error durante la carga del archivo
fa: هنگام بارگذاری فایل شما خطایی روی داد
fi: Tiedoston lataamisen aikana tapahtui virhe
fr: Une erreur s'est produite lors du téléchargement de votre fichier
hu: A fájl feltöltésekor hiba történt
id: Kesalahan terjadi saat mengunggah file Anda
it: Errore durante il caricamento
ja: ファイルのアップロード中にエラーが起きました
ko: 당신의 파일을 업로드 중에 에러가 발생했습니다
nb: Det oppsto en feil under opplasting av filen
nl: Er is een fout opgetreden tijdens het uploaden van uw bestand
pl: Wystąpił błąd podczas pobierania pliku
pt: Ocorreu um erro ao carregar o arquivo
ro: În timpul încărcării fișierului s-a produs o eroare
ru: Во время загрузки файла произошла ошибка
sk: Počas nahrávania súboru sa vyskytla chyba
sv: Ett fel uppstod när du laddar filen
th: เกิดข้อผิดพลาดขณะอัพโหลดไฟล์ของคุณ
tr: Dosyanızı yüklerken bir hata oluştu
uk: Під час завантаження файлу сталася помилка
vi: Đã xảy ra lỗi trong khi tải lên tập tin của bạn
zh_hans: 加载文件时出错
zh_hant: 加載文件時出錯

# tags_loading_error_subtitle
source: An error occurred while loading tags, please try again
ar: حدث خطأ أثناء تحميل العلامات ، يرجى المحاولة مرة أخرى
bg: Възникна грешка при зареждането на таговете, моля, опитайте отново
cs: Během nahrávání tagů se stala chyba, zkuste to prosím ještě jednou
da: Der skete en fejl under hentning af tags, prøv igen
de: Während dem Laden der Tags ist ein Fehler aufgetreten, bitte, versuchen Sie es erneut
el: Ένα σφάλμα συνέβη στο φόρτωμα των ετικετών, παρακαλώ ξαναπροσπαθήστε
es: Durante la carga de las etiquetas, se produjo un error, por favor inténtelo de nuevo
et: Siltide laadimisel tekkis viga, palun proovi uuesti
eu: Errore bat gertatu da etiketak kargatzean. Saiatu berriro
fa: هنگام بارگذاری برچسب خطایی رخ داد، لطفا دوباره امتحان کنید
fi: Tunnisteiden lataamisen aikana tapahtui virhe, yritä uudelleen
fr: Une erreur s'est produite lors du chargement des tags, veuillez réessayer
hu: A tag-ek feltöltésekor hiba történt, kérjük próbálja meg még egyszer
id: Kesalahan terjadi saat memuat tag, silakan coba lagi
it: Si è verificato un errore durante il caricamento dei tag. Si prega di riprovare
ja: タグのロード中にエラーが起きました。もう一度やり直してください
ko: 태그를 불러오는 중 에러가 발생했습니다. 다시 시도해보세요
mr: टॅग लोड करताना त्रुटी आढळली, कृपया पुन्हा प्रयत्न करा
nb: Det oppsto en feil under lasting av emneknagger, prøv igjen
nl: Er is een fout opgetreden tijdens het laden van tags, probeer het opnieuw
pl: Wystąpił błąd podczas pobierania tagów, spróbuj ponownie
pt: Ocorreu um erro ao carregar tags, por favor tente de novo
ro: În timpul încărcării tag-urilor s-a produs o eroare, vă rugăm să încercați încă odată
ru: Во время загрузки тегов произошла ошибка, пожалуйста, попробуйте еще раз
sk: Počas načítavania značiek sa vyskytla chyba, skúste to znova
sv: Ett fel uppstod när du laddar taggarna, försök igen
th: เกิดข้อผิดพลาดขณะโหลดแท็ก โปรดลองใหม่อีกครั้ง
tr: Etiketler yüklenirken bir hata oluştu, lütfen tekrar deneyin
uk: Під час завантаження тегів сталася помилка, будь ласка, спробуйте ще раз
vi: Đã xảy ra lỗi khi tải thẻ, vui lòng thử lại
zh_hans: 加载标签时出错，请重试
zh_hant: 加載代碼時出錯，請重試

# unable_upload_errorr_title
source: File upload failed
ar: فشل تحميل الملف
cs: Soubor se nepodařilo nahrát
da: Upload af fil fejlede
de: Laden der Datei fehlgeschlagen
el: Το ανέβασμα του αρχείου απέτυχε
es: No se pudo cargar el archivo
fa: بارگذاری فایل انجام نشد
fi: Tiedoston lataamisen epäonnistui
fr: Échec du téléchargement du fichier
hu: Nem sikerült a fájl feltöltése
id: Gagal mengunggah file
it: Il file non è stato caricato
ja: ファイルのアップロードができませんでした
ko: 파일 업로드 실패
nb: Filopplasting mislyktes
nl: Bestand uploaden mislukt
pl: Nie udało się przesłać pliku
pt: Não foi possível carregar arquivo
ro: Încărcarea fișierului nu s-a primit
ru: Не удалось загрузить файл
sk: Nahrávanie súboru zlyhalo
sv: Det gick inte att ladda upp filen
th: การอัพโหลดไฟล์ล้มเหลว
tr: Dosya yükleme başarısız
uk: Не вдалося завантажити файл
vi: Tải tập tin lên không thành công
zh_hans: 无法上传文件
zh_hant: 無法上傳文件

# unable_upload_error_subtitle_edited
source: This file has been edited via the web app
ar: تم تحرير هذا الملف عبر تطبيق الويب
cs: Soubor byl upraven pomocí webové aplikace
da: Denne fil er redigeret ved hjælp af web-appen
de: Datei wurde per WebApp bearbeitet
el: Το αρχείο επεξεργάστηκε μέσω της εφαρμογής
es: El archivo fue editado a través de la aplicación web
fa: این فایل از طریق برنامه وب ویرایش شده است
fi: Tiedosto muokattiin web-sovelluksen kautta
fr: Ce fichier a été édité via l'application Web
hu: A fájl a web alkalmazáson keresztül volt újraszerkesztve
id: File telah diedit melalui aplikasi web
it: Il file è stato modificato tramite web App
ja: このファイルはウェブアプリで編集されました
ko: 이 파일은 웹 앱을 통해 수정되었습니다
nb: Denne filen har blitt redigert via nettappappen
nl: Dit bestand is bewerkt via de web app
pl: Plik edytowano za pomocą aplikacji internetowej
pt: O arquivo foi editado através da uma aplicação web
ro: Fișierul a fost editat prin intermediul aplicației web
ru: Файл был отредактирован через веб-приложение
sk: Tento súbor bol upravený prostredníctvom webovej aplikácie
sv: Filen har redigerats via webbapplikation
th: ไฟล์นั้นถูกแก้ไขผ่านทางเว็บแอพ
tr: Bu dosya web uygulamasıyla düzenlendi
uk: Файл було відредаговано через веб-застосунок
vi: Tập tin này đã được chỉnh sửa qua ứng dụng web
zh_hans: 文件是通过Web应用程序编辑的
zh_hant: 文件是通過Web應用程序編輯的

# unable_upload_error_subtitle_broken
source: This file is damaged and couldn't be uploaded. Please upload another file.
ar: هذا الملف تالف ولا يمكن تحميله. يرجى تحميل ملف آخر.
cs: Soubor je poškozen a nemůže být nahrán. Nahrajte prosím jiný soubor.
da: Denne fil er beskadiget og kunne ikke uploades. Upload venligst en anden fil.
de: Datei ist beschädigt und kann nicht geladen werden. Bitte laden Sie eine andere Datei.
el: Το αρχείο είναι κατεστραμμένο και δεν μπόρεσε να ανέβει. Παρακαλώ ανεβάστε ένα άλλο αρχείο.
es: El archivo está dañado y no se puede cargar. Por favor, suba otro archivo.
fa: این فایل آسیب دیده است و امکان بارگذاری آن وجود ندارد. لطفا فایل دیگری را بارگذاری نمایید.
fi: Tiedosto on vioittunut eikä sitä voi ladata. Ole hyvä, lataa toinen tiedosto.
fr: Ce fichier est endommagé et n'a pas pu être téléchargé. S'il vous plaît télécharger un autre fichier.
hu: A fájl sérült és nem lehet feltölteni. Kérjük, más fájlt töltsön fel.
id: File rusak dan tidak dapat diunggah. Silakan unggah file lain.
it: Il file è danneggiato e non può essere caricato. Si prega di caricare un altro file.
ja: このファイルは損傷しており、アップロードできませんでした。別のファイルをアップロードしてください。
ko: 파일이 망가져서 업로드를 할 수 없습니다. 다른 파일을 업로드하세요.
nb: Denne filen er skadet og kan ikke lastes opp. Vennligst last opp en annen fil.
nl: Dit bestand is beschadigd en kon niet worden geüpload. Gelieve een ander bestand te uploaden.
pl: Plik jest uszkodzony i nie można go załadować. Proszę przesłać inny plik.
pt: Arquivo corrompido e não pode ser carregado. Por favor, carregue outro arquivo.
ro: Fișierul a fost deteriorat și nu poate fi încărcat. Vă rugăm, alegeți alt fișier.
ru: Файл поврежден и не может быть загружен. Пожалуйста, загрузите другой файл.
sk: Tento súbor je poškodený a nedá sa nahrať. Prosím nahrajte iný súbor.
sv: Filen är skadad och kan inte laddas upp. Var vänlig ladda upp en annan fil.
th: ไฟล์นั้นเสียหายและไม่สามารถอัพโหลดได้ โปรอัพโหลดไฟล์อื่นแทน
tr: Bu dosya bozuk olduğundan yüklenemedi. Lütfen başka bir dosya yükleyin.
uk: Файл пошкоджено та не може бути завантажений. Прохання завантажити інший файл.
vi: Tập tin này bị hỏng và không thể tải lên được. Vui lòng tải lên một tập tin khác.
zh_hans: 该文件已损坏，无法上传。请上传其他文件。
zh_hant: 該文件已損壞，無法上傳。請上傳其他文件。

# buy_btn
source: Buy for %s
ar: شراء لـ%s
cs: Koupit za %s
da: Køb denne her til %s
de: Reiseführer für %s kaufen
el: Αγοράστε για %s
es: Comprar la guía por %s
fa: این را با %s بخرید
fi: Osta %s:sta
fr: Acheter pour %s
hu: Vedd meg ezt ennyiért: %s
id: Beli seharga %s
it: Acquistare a %s
ja: %sで購入
ko: %s 구매
nb: Kjøp for %s
nl: Kopen voor %s
pl: Kup przewodnik za %s
pt: Comprar por %s
ro: Cumpărați pentru %s
ru: Купить путеводитель за %s
sk: Kúpte si tento za %s
sv: Köpa guide för %s
th: ซื้อในราคา %s
tr: %s 'ye satın alın
uk: Придбати путівник за %s
vi: Mua với %s
zh_hans: 购买%s
zh_hant: 購買%s
