Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# downloader_process
source: Downloading %s...
ar: جار تنزيل %s...
bg: Теглене %s…
cs: Stahování %s...
da: Downloader %s...
de: %s heruntergeladen...
el: Λήψη %s...
es: Descargando %s...
et: Allalaadimine %@…
eu: %s deskargatzen…
fa: در حال دانلود %s...
fi: Ladataan %s...
fr: Téléchargement de %s...
hu: %s letöltése...
id: Mengunduh %s...
it: Download di %s...
ja: %s をダウンロードしています...
ko: %s 다운로드 중...
mr: %s डाउनलोड करत आहे…
nb: Laster ned %s ...
nl: %s downloaden...
pl: Pobieranie %s...
pt: A transferir %s...
ro: Descărcare %s...
ru: Загрузка %s…
sk: Sťahovanie %s...
sv: Ladda ned %s...
th: กำลังดาวน์โหลด %s...
tr: %s indiriliyor...
uk: Завантаження %s...
vi: Tải về %s...
zh_hans: 正在下載 %s...
zh_hant: 下載 %s 中……

# downloader_applying
source: Applying %s...
ar: جار تطبيق %s...
bg: Прилагане %s…
cs: Aplikuji %s...
da: Anvender %s...
de: %s anwenden...
el: Εφαρμογή %s...
es: Aplicando %s...
et: %@ rakendamine
eu: %s aplikatzen…
fa: اعمال %s...
fi: %s otetaan käyttöön...
fr: Application de %s...
hu: %s alkalmazása...
id: Menerapkan %s...
it: Applicazione di %s...
ja: %s を適用中です...
ko: %s 적용 중...
mr: %s लागू करत आहे…
nb: Bruker %s ...
nl: %s toepassen...
pl: Stosowanie zmian %s...
pt: A aplicar %s...
ro: Aplicare %s...
ru: Применение %s…
sk: Použitie %s...
sv: Tillämpar %s...
th: กำลังนำ %s ไปใช้งาน...
tr: %s uygulanıyor...
uk: Застосування %s...
vi: Áp dụng %s...
zh_hans: 正在套用 %s...
zh_hant: 應用 %s 中……

# whats_new_title_hotel_filter
source: New hotel filters available!
ar: يتوفر عوامل تصفية جديدة للفنادق!
cs: Nové filtry pro hotely k dispozici!
da: Nye hotelfiltre til rådighed!
de: Neue Hotelfilter verfügbar!
el: Υπάρχουν διαθέσιμα νέα φίλτρα ξενοδοχείου!
es: ¡Hay nuevos filtros disponibles!
fa: فیلترهای جدید هتل در دسترس است!
fi: Uusia hotellisuodattimia on saatavana!
fr: Nouveaux filtres d’hôtel disponibles !
hu: Új szálloda szűrők!
id: Filter hotel baru tersedia!
it: Nuovi filtri hotel disponibili!
ja: 新しいホテルのフィルターをご利用いただけます！
ko: 새로운 호텔 필터 사용 가능!
nb: Nye filter for hotell er tilgjengelig!
nl: Nieuwe hotelfilters beschikbaar!
pl: Dostępne nowe filtry hoteli!
pt: Novos filtros de hotel disponíveis!
ro: Sunt disponibile filtre noi pentru hoteluri!
ru: Новые фильтры при поиске отелей!
sk: Nové filtre pre hotely k dispozícii!
sv: Nya hotellfilter finns tillgängliga!
th: มีตัวกรองโรงแรมตัวใหม่ให้ใช้ได้แล้ว!
tr: Yeni otel filtreleri kullanımda!
uk: Доступні нові фільтри для готелів!
vi: Đã có bộ lọc khách sạn mới!
zh_hans: 新的飯店篩選條件可用！
zh_hant: 有新的賓館篩選！

# whats_new_message_hotel_filter
source: Book hotels available for your dates! Use check in and check out filters
ar: احجز الفنادق المتاحة في المواعيد الخاصة بك! استخدم عوامل تصفية تسجيل الوصول والمغادرة
cs: Rezervujte si hotely, které jsou k dispozici k vámi požadovaném datu! Použít filtry pro přihlášení a odhlášení v hotelu
da: Book hoteller på dine datoer! Brug filtre for check-in og check-out
de: Buchen Sie Hotels, die für Ihre Termine verfügbar sind! Nutzen Sie Anreise- und Abreise-Filter
el: Κάντε κράτησ σε ξενοδοχεία που είναι διαθέσιμα τις ημερομηνίες σας! Χρησιμοποιήστε τα φίλτρα άφιξης και αναχώρισης
es: ¡Hay hoteles disponibles para las fechas especificadas! Utilice los filtros de Entrada y Salida
fa: رزرو هتل در دسترس برای تاریخ خود را! از چک کردن استفاده کنید و فیلتر کنید
fi: Varaa hotelleja, joissa on tilaa valitseminasi päivinä! Käytä sisäänkirjautumis- ja uloskirjautumissuodattimia
fr: Réservez des hôtels disponibles à vos dates ! Utilisez les filtres de check-in et check-out
hu: Foglaljon elérhető szobát az Ön dátumain! Használja a be- ás kijelentkezési szűrőket
id: Pesan hotel yang tersedia untuk tanggal perjalanan Anda! Gunakan filter check-in dan check-out
it: Prenota gli hotel disponibili nelle tue date! Usa i filtri per check-in e check-out
ja: あなたの日程で空室のあるホテルを予約できます！チェックインおよびチェックアウトフィルターをご利用ください。
ko: 해당 날짜에 이용 가능한 호텔을 예약하세요! 체크인 및 체크아웃 필터를 사용하세요.
nb: Bestill hotell på datoene dine! Bruk filtre for inn- og utsjekking
nl: Boek beschikbare hotels voor uw data! Gebruik de filters inchecken en uitchecken
pl: Zarezerwuj hotele dla wybranych dat! Użyj filtrów przyjazdu i wyjazdu
pt: Reserve hotéis disponíveis para as suas datas! Utilize filtros de check in e de check out
ro: Rezervați camere la hoteluri disponibile la datele dorite de dvs.! Utilizați filtrele de cazare și plecare
ru: При поиске отелей используйте фильтрацию по дате заезда и выезда
sk: Rezervujte si hotely, ktoré sú k dispozícii vo vami požadovanom dátume! Použiť filtre pre prihlásenie a odhlásenie v hoteli
sv: Boka hotell som är tillgängliga för dina datum! Använd filter för incheckning och utcheckning
th: จองโรงแรมที่มีสำหรับช่วงวันที่ของคุณ! ใช้ตัวกรองเช็คอินและเช็คเอาท์
tr: İstediğiniz tarihte otel rezervasyonu yapın! Check-in ve check-out filtrelerini kullanın
uk: Бронюйте готелі, що доступні за вашими датами! Використовуйте фільтри в'їзду та виїзду
vi: Đặt các khách sạn còn phòng cho ngày của bạn! Sử dụng các bộ lọc nhận phòng và trả phòng
zh_hans: 為您的日期安排預訂飯店！使用入住和退房篩選條件
zh_hant: 預訂在您所選日期有空的賓館！用入住和離店篩選

# whats_new_title_ugc_travel
source: Share your experience with other travellers!
ar: شارك تجربتك مع المسافرين الآخرين!
cs: Podělte se o své zkušenosti s dalšími cestovateli!
da: Del dine erfaringer med andre rejsende!
de: Teilen Sie anderen Reisenden Ihre Erfahrungen mit!
el: Μοιραστείτε την εμπειρία σας με άλλους ταξιδιώτες!
es: ¡Comparta su experiencia con otros viajeros!
fa: تجربه خود را با مسافران دیگر به اشتراک بگذارید!
fi: Jaa kokemuksesi muille matkailijoille!
fr: Partagez votre expérience avec d’autres voyageurs !
hu: Ossza meg tapasztalatait más utasokkal!
id: Bagikan pengalaman Anda dengan musafir lain!
it: Condividi la tua esperienza con altri viaggiatori!
ja: あなたの体験を他の旅行者に共有してください！
ko: 다른 여행자와 함께 경험을 나누세요!
nb: Del dine opplevelser med andre reisende!
nl: Deel uw ervaring met andere reizigers!
pl: Podziel się swoimi wrażeniami z innymi podróżnymi!
pt: Partilhe a sua experiência com outros viajantes!
ro: Comunicați-vă experiențele altor călători!
ru: Делитесь вашими впечатлениями с другими путешественниками!
sk: Podeľte sa o svoje skúsenosti s ďalšími cestovateľmi!
sv: Dela din upplevelse med andra resenärer!
th: แบ่งปันประสบการณ์ของคุณกับนักท่องเที่ยวคนอื่น ๆ!
tr: Deneyimlerinizi diğer gezginlerle paylaşın!
uk: Поділіться вашими враженнями з іншими мандрівниками!
vi: Chia sẻ trải nghiệm của bạn với những du khách khác!
zh_hans: 與其他旅客分享您的體驗！
zh_hant: 和其他旅客分享您的體驗！

# whats_new_message_ugc_travel
source: Rate and review places you visited!
ar: احرص على تقييم ومراجعة الأماكن التي زرتها!
cs: Ohodnoťte a napište recenzi míst, které jste navštívili!
da: Vurder og anmeld de steder, du har besøgt!
de: Bewerten Sie Orte, die Sie besucht haben!
el: Βαθμολογήστε και αξιολογήστε τα μέρη που έχετε επισκεφτεί!
es: ¡Puntúe y opine sobre los lugares visitados!
fa: مکانهایی را که بازدید کرده اید رتبه بندی کنید و بررسی کنید
fi: Arvioi ja kirjoita arvosteluja vierailemistasi paikoista!
fr: Notez et donnez votre avis sur les lieux que vous avez visités !
hu: Értékelje és ismertesse a meglátogatott helyeket!
id: Berikan peringkat dan ulasan untuk tempat yang telah Anda kunjungi!
it: Vota e recensisci i luoghi che hai visitato!
ja: 訪れた場所の評価やレビューを行ってください！
ko: 방문한 장소를 평가하고 리뷰를 남기세요!
nb: Gi din vurdering og anmeldelse av steder du har reist til!
nl: Rate en beoordeel bezochte plaatsen!
pl: Oceniaj i recenzuj odwiedzane miejsca!
pt: Classifique e avalie locais que tenha visitado!
ro: Evaluați și recenzați locurile pe care le-ați vizitat!
ru: Оценивайте и пишите отзывы о посещенных местах!
sk: Ohodnoťte a napíšte recenziu miest, ktoré ste navštívili!
sv: Betygsätt och recensera platser du besökt!
th: ให้คะแนนแล้วรีวิวสถานที่ที่คุณเคยไป!
tr: Son ziyaret ettiğiniz yerleri değerlendirin ve görüşlerinizi paylaşın!
uk: Поставте оцінку та напишіть відгук про місця, які ви відвідали!
vi: Cho điểm và đánh giá những nơi bạn đã ghé thăm!
zh_hans: 評價您參觀過的地方！
zh_hant: 給您訪問過的地方打分和評價！

# dialog_message_transit_not_found_connection
source: Plan a route within one transit network
ar: خطط المسار داخل شبكة عبور واحدة
cs: Naplánovat trasu s jednou tranzitní sítí
da: Planlæg en rute inden for et transitnetværk
de: Eine Route innerhalb eines Transitnetzes planen
el: Σχεδιάστε μια διαδρομή εντός δικτύου μεταφοράς
es: Planea una ruta en una red de tránsito
fa: یک مسیر را در یک شبکه حمل و نقل برنامه ریزی کنید
fi: Suunnittele reitti yhdellä läpikulkuverkolla
fr: Planifier un itinéraire dans un réseau de transport en commun
hu: Útvonaltervezés egy összekötő hálózaton belül
id: Rencanakan rute dalam satu jaringan transit
it: Pianifica un percorso all'interno di una rete di transito
ja: 1 つの交通ネットワーク内でルートを作成
ko: 대중 교통망 내에서 하나의 경로를 계획하세요
nb: Planlegg en rute innenfor transittnettverket
nl: Plan een route binnen één vervoersnetwerk
pl: Zaplanuj trasę w ramach jednej sieci transportowej
pt: Planeie uma rota dentro de uma rede de tráfego
ro: Planifică o rută într-o singură rețea de tranzit
ru: Постройте маршрут в пределах одной транспортной сети
sk: Naplánujte si trasu v jednej sieti verejnej dopravy
sv: Planera en rutt inom ett transportnätverk
th: วางแผนเส้นทางภายในเครือข่ายการเดินทางเดียว
tr: Tek transit bir ağda bir rota planla
uk: Плануйте маршрут в межах однієї транзитної мережі
vi: Xây dựng lộ trình trong một mạng chuyển tiếp
zh_hans: 规划一个交通网络内的路线
zh_hant: 規劃一個交通網絡內的路線

# bookmarks_error_message_share_general
source: Unable to share due to an application error
ar: تعذرت المشاركة بسبب خطأ في التطبيق
bg: Не е възможно споделяне поради грешка в приложението
cs: Nelze sdílet kvůli chybě aplikace
da: Ikke i stand til at dele på grund af en programfejl
de: Freigabe wegen eines Anwendungsfehlers nicht möglich
el: Αδυναμία κοινής χρήσης λόγω σφάλματος εφαρμογής
es: No se puede compartir debido a un error de la aplicación
et: Rakenduse vea tõttu ei saanud jagada
eu: Ezin izan da partekatu aplikazioaren errore baten ondorioz
fa: با توجه به خطای برنامه، امکان اشتراک گذاری وجود ندارد
fi: Ei voitu jakaa sovellusvirheen vuoksi
fr: Impossible de partager en raison d'une erreur d'application
hu: Nem lehet megosztani alkalmazáshiba miatt
id: Tidak dapat berbagi karena kesalahan aplikasi
it: Impossibile condividere a causa di un errore dell'applicazione
ja: アプリケーションエラーのため共有できません
ko: 애플리케이션 오류로 인해 공유할 수 없습니다
mr: ऍप त्रुटीमुळे सामायिक करण्यात अक्षम
nb: Kan ikke dele på grunn av en programfeil
nl: Delen is onmogelijk wegens een toepassingsfout
pl: Nie można udostępnić z powodu błędu aplikacji
pt: A partilha não foi possível devido a um erro da aplicação
ro: Imposibil de distribuit din cauza unei erori a aplicației
ru: Не удалось поделиться из-за ошибки приложения
sk: Pre chybu aplikácie nie je zdieľanie možné
sv: Kunde inte delas på grund av ett applikationsfel
th: ไม่สามารถแชร์ได้เนื่องจากเกิดข้อผิดพลาดในแอปพลิเคชัน
tr: Bir uygulama hatasından dolayı paylaşılamıyor
uk: Неможливо поділитися через помилку програми
vi: Không thể chia sẻ do lỗi ứng dụng
zh_hans: 由于应用程序出错而无法分享
zh_hant: 由於應用程序出錯而無法分享

# bookmarks_error_title_share_empty
source: Sharing error
ar: خطأ في المشاركة
bg: Грешка при споделяне
cs: Chyba sdílení
da: Delingsfejl
de: Fehler bei der Freigabe
el: Σφάλμα κοινής χρήσης
es: Error al compartir
et: Jagamise viga
eu: Partekatzeak huts egin du
fa: خطای اشتراک
fi: Jakamisvirhe
fr: Erreur de partage
hu: Megosztási hiba
id: Kesalahan dalam membagikan
it: Errore di condivisione
ja: 共有エラー
ko: 공유 오류
mr: सामायिकरण त्रुटी
nb: Delingsfeil
nl: Deelfout
pl: Błąd udostępniania
pt: Erro de partilha
ro: Eroare la distribuire
ru: Ошибка при попытке поделиться
sk: Chyba zdieľania
sv: Delningsfel
th: ข้อผิดพลาดในการแชร์
tr: Paylaşma hatası
uk: Помилка обміну
vi: Lỗi chia sẻ
zh_hans: 分享错误
zh_hant: 分享錯誤

# bookmarks_error_message_share_empty
source: Cannot share an empty list
ar: لا يمكن مشاركة قائمة فارغة
bg: Не може да се споделя празен списък
cs: Nelze sdílet s prázdným seznamem
da: Kan ikke dele en tom liste
de: Es kann keine leere Liste freigegeben werden
el: Αδύνατη η κοινή χρήση κενής λίστας
es: No se puede compartir una lista vacía
et: Tühja loetelu ei saa jagada
eu: Ezin da partekatu zerrenda hutsik
fa: یک لیست خالی را نمی توان به اشتراک گذاشت
fi: Tyhjää listaa ei voi jakaa
fr: Impossible de partager une liste vide
hu: Üres lista nem osztható meg
id: Tidak dapat membagikan daftar kosong
it: Impossibile condividere una lista vuota
ja: 空のリストは教諭できません
ko: 빈 목록을 공유 할 수 없습니다
mr: रिकामी यादी सामायिक करू शकत नाही
nb: Kan ikke dele en tom liste
nl: Een lege lijst kan niet gedeeld worden
pl: Nie można udostępnić pustej listy
pt: Não pode partilhar uma lista vazia
ro: Nu se poate distribui o listă goală
ru: Нельзя делиться пустыми списками
sk: Prázdny zoznam nie je možné zdieľať
sv: Kan inte dela en tom lista
th: ไม่สามารถแชร์รายการที่ว่างเปล่าได้
tr: Boş bir liste paylaşılamaz
uk: Неможливо поділитися пустим списком
vi: Không thể chia sẻ một danh sách trống
zh_hans: 无法分享空列表
zh_hant: 無法分享空列表

# discovery_button_subtitle_book_hotels
source: Book hotels
ar: حجز فنادق
cs: Zarezervovat hotely
da: Reserver hoteller
de: Hotels buchen
el: Κάντε κράτηση σε ξενοδοχεία
es: Reservar hoteles
fa: رزرو هتل
fi: Varaa hotelleja
fr: Réserver des hôtels
hu: Szállodák foglalása
id: Pesan hotel
it: Prenota hotel
ja: ホテルを予約
ko: 호텔 예약
nb: Bestill hotell
nl: Boek hotels
pl: Rezerwuj hotele
pt: Reservar hotéis
ro: Rezervă hoteluri
ru: Бронирование отелей
sk: Rezervovať hotely
sv: Boka hotell
th: จองโรงแรม
tr: Otellerde rezervasyon yap
uk: Забронювати готелі
vi: Đặt phòng khách sạn
zh_hans: 订宾馆
zh_hant: 訂賓館

# bookmarks_error_title_empty_list_name
source: The name couldn't be empty
ar: الاسم لا يمكن أن يكون فارغًا
bg: Името не може да бъде празно
cs: Jméno nemůže být prázdné
da: Navnet kunne ikke være tomt
de: Der Name darf nicht leer sein
el: Το όνομα δεν θα μπορούσε να είναι άδειο
es: El nombre no puede estar vacío
fa: نام نمیتواند خالی باشد
fi: Nimi ei voinut olla tyhjä
fr: Le nom ne peut pas être vide
hu: A név nem lehet üres
id: Namanya tidak boleh kosong
it: Il nome non può essere vuoto
ja: 名前を空にすることはできませんでした
ko: 이름을 비워 둘 수는 없습니다.
nb: Navnet kan ikke være tomt
nl: De naam kan niet leeg zijn
pl: Nazwa nie może być pusta
pt: O nome não podia estar vazio
ro: Numele nu poate fi gol
ru: Имя списка не может быть пустым
sk: Názov nemôže byť prázdny
sv: Namnet kunde inte vara tomt
th: ชื่อต้องไม่ว่างเปล่า
tr: Isim boş olamaz
uk: Ім'я не може бути порожнім
vi: Tên không được để trống
zh_hans: 名字不能为空
zh_hant: 名字不能為空

# bookmarks_error_message_empty_list_name
source: Please enter the list name
ar: يرجى إدخال اسم القائمة
bg: Моля, въведете името на списъка
cs: Zadejte název seznamu
da: Indtast venligst listen navn
de: Bitte geben Sie den Listennamen ein
el: Εισαγάγετε το όνομα της λίστας
es: Por favor ingrese el nombre de la lista
et: Palun sisesta loetelu nimi
eu: Mesedez, idatzi zerrendaren izena
fa: لطفا نام لیست را وارد کنید
fi: Anna luettelon nimi
fr: Veuillez entrer le nom de la liste
hu: Adja meg a lista nevét
id: Silakan masukkan nama daftar
it: Si prega di inserire il nome della lista
ja: リスト名を入力してください
ko: 목록 이름을 입력하십시오.
mr: कृपया यादीचे नाव प्रविष्ट करा
nb: Vennligst skriv inn listenavnet
nl: Voer de lijstnaam in
pl: Wprowadź nazwę listy
pt: Por favor insira o nome da lista
ro: Introduceți numele listei
ru: Введите имя списка, пожалуйста
sk: Zadajte názov zoznamu
sv: Vänligen ange listnamnet
th: โปรดป้อนชื่อรายการ
tr: Lütfen liste ismini giriniz
uk: Будь ласка, введіть назву списку
vi: Vui lòng nhập tên danh sách
zh_hans: 请输入列表名称
zh_hant: 請輸入列表名稱

# bookmarks_new_list_hint
source: New list
ar: قائمة جديدة
bg: Нов списък
cs: Nový seznam
da: Ny liste
de: Neue Liste
el: Νέα λίστα
es: Lista nueva
fa: لیست جدید
fi: Uusi lista
fr: Nouvelle liste
hu: Új lista
id: Daftar baru
it: Nuova lista
ja: 新しいリスト
ko: 새 목록
nb: Ny liste
nl: Nieuwe lijst
pl: Nowa lista
pt: Nova lista
ro: Lista nouă
ru: Новый список
sk: Nový zoznam
sv: Ny lista
th: รายการใหม่
tr: Yeni liste
uk: Новий список
vi: Danh sách mới
zh_hans: 新的列表
zh_hant: 新的列表

# bookmarks_error_title_list_name_already_taken
source: This name is already taken
ar: هذا الاسم أخذ سابقا
bg: Това име вече е заето
cs: Toto jméno již bylo provedeno
da: Dette navn er allerede taget
de: Dieser Name ist bereits vergeben
el: Αυτό το όνομα έχει ήδη ληφθεί
es: Este nombre ya ha sido tomado
et: See nimi on juba kasutusel
eu: Izen hau dagoeneko hartua da
fa: این اسم قبلا انتخاب شده است
fi: Tämä nimi on jo otettu
fr: Ce nom est déjà pris
hu: Ez a név már foglalt
id: Nama ini sudah dipakai
it: Questo nome è già stato scelto
ja: この名前はすでに使用されています
ko: 이 이름은 이미 사용 중입니다.
mr: हे नाव आधीच वापरात आहे
nb: Dette navnet er allerede tatt
nl: Deze naam is al in gebruik
pl: Ta nazwa jest już zajęta
pt: Esse nome já foi levado
ro: Acest nume este deja luat
ru: Такое имя уже занято
sk: Tento názov už bol prijatý
sv: Det här namnet är redan taget
th: ชื่อนี้ถูกนำมาใช้แล้ว
tr: Bu isim zaten alınmış
uk: Це ім'я вже зайнято
vi: Tên này đã được sử dụng
zh_hans: 这个名字已经被使用了
zh_hant: 這個名字已經被使用了

# bookmarks_error_message_list_name_already_taken
source: Please choose another name
ar: يرجى اختيار اسم آخر
bg: Моля, изберете друго име
cs: Zvolte jiný název
da: Vælg venligst et andet navn
de: Bitte wähle einen anderen Namen
el: Επιλέξτε άλλο όνομα
es: Por favor elige otro nombre
fa: لطفا نام دیگری را انتخاب کنید
fi: Valitse toinen nimi
fr: Merci de choisir un autre nom
hu: Kérjük, válasszon másik nevet
id: Silakan pilih nama lain
it: Si prega di scegliere un altro nome
ja: 別の名前を選んでください
ko: 다른 이름을 선택하십시오.
nb: Vennligst velg et annet navn
nl: Kies alstublieft een andere naam
pl: Wybierz inną nazwę
pt: Por favor, escolha outro nome
ro: Alegeți un alt nume
ru: Выберите, пожалуйста, другое имя
sk: Vyberte iné meno
sv: Vänligen välj ett annat namn
th: โปรดเลือกชื่ออื่น
tr: Lütfen başka bir isim seçiniz
uk: Виберіть інше ім'я
vi: Vui lòng chọn một tên khác
zh_hans: 请选择其他名称
zh_hant: 請選擇其他名稱

# bookmarks_error_title_list_name_too_long
source: This name is too long
ar: هذا الاسم طويل للغاية
cs: Tento název je příliš dlouhý
da: Dette navn er for langt
de: Dieser Name ist zu lang
el: Αυτό το όνομα είναι πολύ μεγάλο
es: Este nombre es demasiado largo
et: See nimi on liiga pikk
eu: Izen hau luzeegia da
fa: این نام خیلی طولانی است
fi: Tämä nimi on liian pitkä
fr: Ce nom est trop long
hu: Ez a név túl hosszú
id: Nama ini terlalu panjang
it: Questo nome è troppo lungo
ja: この名前は長すぎます
ko: 이 이름이 너무 깁니다.
mr: हे नाव अति लांब आहे
nb: Dette navnet er for langt
nl: Deze naam is te lang
pl: Ta nazwa jest za długa
pt: Este nome é muito longo
ro: Acest nume este prea lung
ru: Слишком длинное название
sk: Tento názov je príliš dlhý
sv: Det här namnet är för långt
th: ชื่อนี้ยาวเกินไป
tr: Bu isim çok uzun
uk: Це ім'я задовге
vi: Tên này quá dài
zh_hans: 这个名字太长了
zh_hant: 這個名字太長了

# bookmarks_error_message_list_name_too_long
source: Please choose another name
ar: يرجى اختيار اسم آخر
cs: Zvolte jiný název
da: Vælg venligst et andet navn
de: Bitte wähle einen anderen Namen
el: Επιλέξτε άλλο όνομα
es: Por favor elige otro nombre
fa: لطفا نام دیگری را انتخاب کنید
fi: Valitse toinen nimi
fr: Merci de choisir un autre nom
hu: Kérjük, válasszon másik nevet
id: Silakan pilih nama lain
it: Si prega di scegliere un altro nome
ja: 別の名前を選んでください
ko: 다른 이름을 선택하십시오.
nb: Vennligst velg et annet navn
nl: Kies alstublieft een andere naam
pl: Wybierz inną nazwę
pt: Por favor, escolha outro nome
ro: Alegeți un alt nume
ru: Выберите, пожалуйста, другое имя
sk: Vyberte iné meno
sv: Vänligen välj ett annat namn
th: โปรดเลือกชื่ออื่น
tr: Lütfen başka bir isim seçiniz
uk: Виберіть інше ім'я
vi: Vui lòng chọn một tên khác
zh_hans: 请选择其他名称
zh_hant: 請選擇其他名稱

source: Please wait...
ar: أرجو الإنتظار...
bg: Моля, изчакайте…
cs: Prosím, čekejte...
da: Vent venligst...
de: Warten Sie mal...
el: Παρακαλώ περιμένετε...
es: Por favor espera...
fa: لطفا صبر کنید...
fi: Odota...
fr: S'il vous plaît, attendez...
hu: Kérlek várj...
id: Mohon tunggu...
it: Attendere prego...
ja: お待ちください...
ko: 잠시만 기다려주십시오...
nb: Vennligst vent...
nl: Even geduld aub...
pl: Proszę czekać...
pt: Por favor, espere...
ro: Te rog asteapta...
ru: Пожалуйста, подождите...
sk: Prosím čakajte...
sv: Vänligen vänta...
th: โปรดรอสักครู่ ...
tr: Lütfen bekle...
uk: Будь ласка, зачекайте...
vi: Vui lòng chờ...
zh_hans: 请稍候...
zh_hant: 請稍候...

source: Phone number
ar: رقم الهاتف
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Τηλεφωνικό νούμερο
es: Número de teléfono
fa: شماره تلفن
fi: Puhelinnumero
fr: Numéro de téléphone
hu: Telefonszám
id: Nomor telepon
it: Numero di telefono
ja: 電話番号
ko: 전화 번호
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ro: Numar de telefon
ru: Номер телефона
sk: Telefónne číslo
sv: Telefonnummer
th: หมายเลขโทรศัพท์
tr: Telefon numarası
uk: Номер телефону
vi: Số điện thoại
zh_hans: 电话号码
zh_hant: 電話號碼

# notification_unsent_reviews_title
source: You have several unsent reviews
ar: لديك عدة تعليقات غير مرغوب فيها
cs: Máte několik recenzí
da: Du har flere usendte anmeldelser
de: Sie haben mehrere nicht gesendete Bewertungen
el: Έχετε αρκετές κριτικές
es: Tienes varias reseñas sin enviar
fa: شما چند نظر ارسال نشده دارید
fi: Sinulla on useita epävirallisia arvosteluja
fr: Vous avez plusieurs avis non envoyés
hu: Több elküldött véleménye is van
id: Anda memiliki beberapa ulasan yang tidak terkirim
it: Hai diverse recensioni non inviate
ja: あなたはいくつかの未送信のレビューを持っています
ko: 보내지 않은 리뷰가 여러 개 있습니다.
nb: Du har flere usendte anmeldelser
nl: U heeft verschillende niet-verzonden recensies
pl: Masz kilka niewysłanych recenzji
pt: Você tem vários comentários não enviados
ro: Aveți mai multe recenzii nesoluționate
ru: У вас есть неотправленные отзывы
sk: Máte niekoľko neoslaných recenzií
sv: Du har flera unsent recensioner
th: คุณมีรีวิวที่ยังไม่ได้อ่านหลายฉบับ
tr: Birkaç onaylanmamış yorumunuz var
uk: У вас є невідправлені відгуки
vi: Bạn có một số bài đánh giá chưa được đánh giá
zh_hans: 你有几个未发表的评论
zh_hant: 你有幾個未發表的評論

# notification_unsent_reviews_message
source: Please sign in to share reviews with other travellers
ar: الرجاء تسجيل الدخول لمشاركة التعليقات مع المسافرين الآخرين
cs: Přihlaste se a sdílejte recenze s ostatními cestovateli
da: Venligst log ind for at dele anmeldelser med andre rejsende
de: Bitte melde dich an, um Bewertungen mit anderen Reisenden zu teilen
el: Παρακαλώ συνδεθείτε για να μοιραστείτε κριτικές με άλλους ταξιδιώτες
es: Inicia sesión para compartir comentarios con otros viajeros
fa: لطفا برای اشتراک‌گذاری نظرات با سایر مسافرین وارد شوید
fi: Kirjaudu sisään jaa arviot muiden matkustajien kanssa
fr: Veuillez vous connecter pour partager des avis avec d'autres voyageurs
hu: Kérjük, jelentkezzen be, hogy megoszthassa véleményét más utazókkal
id: Harap masuk untuk berbagi ulasan dengan wisatawan lain
it: Accedi per condividere recensioni con altri viaggiatori
ja: 他の旅行者とレビューを共有するにはログインしてください
ko: 다른 여행자와 리뷰를 공유하려면 로그인하십시오.
nb: Vennligst logg inn for å dele anmeldelser med andre reisende
nl: Meld u aan om recensies te delen met andere reizigers
pl: Zaloguj się, aby udostępniać recenzje innym podróżnym
pt: Por favor, faça o login para compartilhar opiniões com outros viajantes
ro: Vă rugăm să vă conectați pentru a trimite recenzii altor călătorii
ru: Пожалуйста, авторизуйтесь, чтобы поделиться своими отзывами с другими путешественниками
sk: Prihláste sa a zdieľajte recenzie s ostatnými cestujúcimi
sv: Vänligen logga in för att dela omdömen med andra resenärer
th: โปรดลงชื่อเข้าใช้เพื่อแบ่งปันความเห็นกับผู้อื่น
tr: Diğer gezginlerle yorum paylaşmak için lütfen giriş yapın
uk: Будь ласка, увійдіть, щоб поділитися своїми відгуками з іншими мандрівниками
vi: Vui lòng đăng nhập để chia sẻ bài đánh giá với các khách du lịch khác
zh_hans: 请登录与其他旅客分享评论
zh_hant: 請登錄與其他旅客分享評論
