Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.cuisine.tea
source: Tea
ar: شاي
cs: Čaj
da: Te
de: Tee
el: Τσάι
es: Té
et: Tee
fi: Tee
fr: Thé
id: Teh
it: Tè
ja: 紅茶
ko: 차
mr: चहा
nb: Te
nl: Thee
pl: Herbaciarnia
pt: Chá
ro: Ceai
ru: Чайная
sk: Čaj
sv: Te
th: ชา
tr: Çay
uk: Чайна
vi: Trà
zh_hans: 茶
zh_hant: 茶

# type.cuisine.thai
source: Thai
ar: مطبخ تايلندي
cs: Thajská kuchyně
da: Thailandsk
de: Thailändische Küche
el: Ταϊλανδική
es: Cocina tailandesa
et: Tai
eu: Thai sukaldaritza
fi: Thaimaalainen keittiö
fr: Cuisine thaï
hu: Thai konyha
id: Masakan thailand
it: Cucina tailandese
ja: タイ料理
ko: 타이식 음식
nb: Thaimat
nl: Thais gerechten
pl: Kuchnia tajska
pt: Cozinha tailandesa
ro: Bucătărie tailandez
ru: Тайская кухня
sk: Thajská kuchyňa
sv: Thailändsk mat
th: อาหารไทย
tr: Tayland mutfağı
uk: Тайська кухня
vi: Ẩm thực thái lan
zh_hans: 泰国菜
zh_hant: 泰國料理

# type.cuisine.turkish
source: Turkish
ar: مطبخ تركي
cs: Turecká kuchyně
da: Tyrkisk
de: Türkische Küche
el: Τουρκική
es: Cocina turca
et: Türgi
eu: Turkiar sukaldaritza
fi: Turkkilainen keittiö
fr: Cuisine turque
hu: Török konyha
id: Masakan turki
it: Cucina turca
ja: トルコ料理
ko: 터키식 음식
nb: Tyrkisk mat
nl: Turks
pl: Kuchnia turecka
pt: Cozinha turca
ro: Bucătărie turcesc
ru: Турецкая кухня
sk: Turecká kuchyňa
sv: Turkisk mat
th: ตุรกีอาหารตุรกี
tr: Türk mutfağı
uk: Турецька кухня
vi: Ẩm thực thổ nhĩ kỳ
zh_hans: 土耳其菜
zh_hant: 土耳其料理

# type.cuisine.vegan
source: Vegan
ar: مطبخ نباتي
cs: Veganská kuchyně
da: Vegansk
de: Vegane Küche
el: Για χορτοφάγους
es: Cocina vegana
eu: Sukaldaritza beganoa
fi: Vegaani keittiö
fr: Cuisine végétalienne
hu: Vegán konyha
id: Masakan vegan
it: Cucina vegana
ja: ビーガン料理
ko: 비건 음식
nb: Veganermat
nl: Veganistisch
pl: Kuchnia wegańska
pt: Cozinha vegana
ro: Bucătărie vegan
ru: Веганская кухня
sk: Vegánske jedlá
sv: Vegansk mat
th: อาหารมังสวิรัติ
tr: Vegan mutfağı
uk: Веганська кухня
vi: Ẩm thực chay
zh_hans: 全素菜
zh_hant: 全素料理

# type.cuisine.vegetarian
source: Vegetarian
ar: مطبخ نباتي
cs: Vegetariánská kuchyně
da: Vegetarretter
de: Vegetarische Küche
el: Χορτοφαγική
es: Cocina vegetariana
et: Taimetoit
eu: Sukaldaritza begetarianoa
fi: Kasvis keittiö
fr: Cuisine végétarienne
hu: Vegetáriánus konyha
id: Masakan vegetarian
it: Cucina vegetariana
ja: ベジタリアン料理
ko: 채식주의자 음식
mr: शाकाहारी
nb: Vegetar mat
nl: Vegetarisch
pl: Kuchnia wegetariańska
pt: Cozinha vegetariana
ro: Bucătărie vegetarian
ru: Вегетарианская кухня
sk: Vegetariánske jedlá
sv: Vegetarisk mat
th: อาหารมังสวิรัติ
tr: Vejetaryen mutfağı
uk: Вегетаріанська кухня
vi: Ẩm thực chay
zh_hans: 素菜
zh_hant: 素食

# type.cuisine.vietnamese
source: Vietnamese
ar: مطبخ فيتنامي
cs: Vietnamská kuchyně
da: Vietnamesisk
de: Vietnamesische Küche
el: Βιετναμέζικη
es: Cocina vietnamita
et: Vietnami
eu: Vietnamgo sukaldaritza
fi: Vietnamilainen keittiö
fr: Cuisine vietnamienne
hu: Vietnami konyha
id: Masakan vietnam
it: Cucina vietnamita
ja: ベトナム料理
ko: 베트남식 음식
nb: Vietnamesisk mat
nl: Vietnamees
pl: Kuchnia wietnamska
pt: Cozinha vietnamita
ro: Bucătărie vietnamez
ru: Вьетнамская кухня
sk: Vietnamská kuchyňa
sv: Vietnamesisk mat
th: อาหารเวียดนาม
tr: Vietnam mutfağı
uk: В'єтнамська кухня
vi: Ẩm thực việt
zh_hans: 越南菜
zh_hant: 越南料理

# type.emergency
source: emergency
et: Hädaabi
mr: आणीबाणी
pl: Ratunkowe

# type.emergency.defibrillator
source: Defibrillator
ar: مزيل الرجفان
cs: Defibrilátor
da: Hjertestarter
el: Πρώτες βοήθειες
es: Desfibrilador
et: Defibrillaator
eu: Desfibriladorea
fa: دستگاه شوک
fi: Defibrillaattori
fr: Défibrillateur
hu: Defibrillátor
id: Defibrilator
it: Defibrillatore
ja: 除細動器
ko: 제세동기
mr: कंपनरोधक
nb: Hjertestarter
pl: Defibrylator
pt: Desfibrilador
ro: Defibrilator
ru: Дефибриллятор
sk: Defibrilátor
th: เครื่องกระตุ้นหัวใจ
tr: Defibrilatör
uk: Дефібрилятор
vi: Máy khử rung tim
zh_hans: 除颤器
zh_hant: 心臟電擊器

# type.emergency.fire_hydrant
source: Fire Hydrant
ar: صنبور الإطفاء
cs: Požární hydrant
da: Brandhane
de: Hydrant
el: Πυροσβεστικός κρουνός
es: Boca de incendio
et: Tuletõrjehüdrant
eu: Suteen hidrantea
fa: شیر آتش‌نشانی
fi: Paloposti
fr: Bouche d’incendie
hu: Tűzcsap
id: Keran Kebakaran
it: Idrante
ja: 消火栓
ko: 소화전
mr: अग्निशामक नळ
nb: Brannhydrant
nl: Brandkraan
pl: Hydrant
pt: Hidrante
ro: Hidrant
ru: Гидрант
sk: Požiarny hydrant
sv: Brandpost
th: หัวจ่ายน้ำดับเพลิง
tr: Yangın Söndürme Musluğu
uk: Пожежний кран
vi: Vòi chữa cháy
zh_hans: 消防栓
zh_hant: 消防栓

# type.emergency.phone
source: Emergency Phone
ar: هاتف الطوارئ
cs: Tísňového volání
da: Nødtelefon
de: Notruftelefon
el: Τηλέφωνο έκτακτης ανάγκης
es: Teléfono de emergencia
et: Hädaabi telefon
eu: Larrialdi zenbakia
fa: تلفن اضطراری
fi: Hätäpuhelin
fr: Téléphone d'urgence
hu: Sürgősségi telefon
id: Telepon darurat
it: Telefono di emergenza
ja: 緊急電話
ko: 긴급 전화
mr: संकटकालीन फोन
nb: Nødtelefon
nl: Praatpaal
pl: Telefon alarmowy
pt: Telefone de emergência
ro: Telefon de urgență
ru: Телефон для экстренных вызовов
sk: Tiesňového volania
sv: Nödtelefon
th: โทรศัพท์ฉุกเฉิน
tr: Acil telefon
uk: Аварійний телефон
vi: Điện thoại khẩn cấp
zh_hans: 紧急电话
zh_hant: 緊急電話

# type.entrance
source: Entrance
ar: مدخل
cs: Vchod
da: Indgang
de: Eingang
el: Είσοδος
es: Entrada
et: Sissepääs
eu: Sarrera
fa: ورودی
fi: Sisäänkäynti
fr: Entrée
hu: Bejárat
id: Pintu masuk
it: Ingresso
ja: エントランス
ko: 입구
mr: प्रवेशद्वार
nb: Inngang
nl: Ingang
pl: Wejście
pt: Entrada
ro: Intrare
ru: Вход
sk: Vstup
sv: Entré
th: ทางเข้า
tr: Entrée
uk: Вхід
vi: Lối vào
zh_hans: 入口
zh_hant: 入口

# type.highway
source: highway
et: Maantee
mr: महामार्ग
pl: Droga

# type.highway.bridleway
source: highway-bridleway
et: Valjarada
eu: Bridle Path
mr: Bridle Path
pl: Droga dla koni

# type.highway.bridleway.bridge
source: highway-bridleway-bridge
et: Sild
eu: Zubia
mr: पूल
pl: Most drogowy dla koni

# type.highway.bridleway.permissive
source: highway-bridleway-permissive
et: Valjarada
eu: Bridle Path
mr: Bridle Path
pl: Droga dla koni ograniczona

# type.highway.bridleway.tunnel
source: highway-bridleway-tunnel
et: Tunnel
eu: Tunel
mr: बोगदा
pl: Tunel drogowy dla koni

# type.highway.bus_stop
source: Bus Stop
ar: موقف حافلة
cs: Autobusová zastávka
da: Busstoppested
de: Bushaltestelle
el: Στάση λεωφορείου
es: Parada de autobús
et: Bussipeatus
eu: Autobus geltokia
fa: حمل و نقل
fi: Bussipysäkki
fr: Arrêt de bus
hu: Buszmegálló
id: Halte bus
it: Fermata
ja: バス停
ko: 운송선
mr: बस थांबा
nb: Busstopp
nl: Bushalte
pl: Przystanek autobusowy
pt: Ponto de ônibus
ro: Stație de autobuz
ru: Остановка
sk: Autobusová zastávka
sv: Busshållplats
th: ป้ายรถเมล์
tr: Otobüs durağı
uk: Зупинка
vi: Bến xe buýt
zh_hans: 公交车站
zh_hant: 巴士站

# type.highway.construction
source: highway-construction
da: Vej under opbygning
de: Straße im Bau
es: Carretera en construcción
et: Ehitusjärgus tee
eu: Eraikitzen ari diren errepidea
fa: جاده در دست ساخت است
hu: Útépítés
mr: बांधकामाधीन रस्ता
pl: Droga w trakcie budowy
ru: Строящаяся дорога
sk: Cesta vo výstavbe
sv: Väg under uppförande
uk: Дорога, що будується

# type.highway.cycleway
source: highway-cycleway
et: Jalgrattatee
eu: Bizikletabidea
mr: सायकल वाट
pl: Droga rowerowa

# type.highway.cycleway.bridge
source: highway-cycleway-bridge
et: Jalgrattasild
eu: Zubia
mr: पूल
pl: Most drogowy dla rowerów

# type.highway.cycleway.permissive
source: highway-cycleway-permissive
et: Piiratud jalgrattatee
eu: Bizikletabidea
mr: सायकल वाट
pl: Droga rowerowa ograniczona

# type.highway.cycleway.tunnel
source: highway-cycleway-tunnel
et: Jalgratta tunnel
eu: Tunel
mr: बोगदा
pl: Tunel drogowy dla rowerów

# type.highway.footway
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Fußweg
el: Διαδρομή
es: Camino
et: Jalgrada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पादचारी मार्ग
nb: Sti
nl: Pad
pl: Chodnik
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.alpine_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Fußweg
el: Διαδρομή
es: Camino
et: Alpi matkarada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka wspinaczkowa
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.area
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Fußweg
el: Διαδρομή
es: Camino
et: Jalakäijate ala
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पादचारी झोन
nb: Sti
nl: Pad
pl: Obszar chodnika
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.bridge
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Fußweg
el: Διαδρομή
es: Camino
et: Jalakäijate sild
eu: Zubia
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पादचारी पूल
nb: Sti
nl: Pad
pl: Most dla pieszych
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.demanding_alpine_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Wanderweg
el: Διαδρομή
es: Camino
et: Nõudlik alpi matkarada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.demanding_mountain_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Wanderweg
el: Διαδρομή
es: Camino
et: Rada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.difficult_alpine_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Wanderweg
el: Διαδρομή
es: Camino
et: Nõudlik mägimatkarada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Wanderweg
el: Διαδρομή
es: Camino
et: Rada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.mountain_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Wanderweg
el: Διαδρομή
es: Camino
et: Mägirada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.permissive
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Fußweg
el: Διαδρομή
es: Camino
et: Jalgrada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पादचारी मार्ग
nb: Sti
nl: Pad
pl: Chodnik
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.footway.tunnel
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Fußgängertunnel
el: Διαδρομή
es: Camino
et: Jalakäijate tunnel
eu: Tunel
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पादचारी बोगदा
nb: Sti
nl: Pad
pl: Tunel dla pieszych
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.ford
source: highway-ford
da: Vadested
de: Furt
es: Vado (de lugar)
et: Koolmekoht
eu: Ford (lekukoa)
fa: گدار
hu: Gázló
mr: Ford
pl: Bród
ru: Брод
sk: Brod
sv: Vadställe
uk: Брід

# type.highway.living_street
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Spielstraße
el: Οδός
es: Calle
et: Elamupiirkonna tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: वस्ती मार्ग
nb: Gate
nl: Straat
pl: Ulica w strefie zamieszkania
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.living_street.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Spielstraße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.living_street.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Spielstraßentunnel
el: Οδός
es: Calle
et: Tänavatunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel ulicy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.motorway
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Autobahn
el: Οδός
es: Calle
et: Kiirtee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: महामार्ग
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.motorway.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Autobahn
el: Οδός
es: Calle
et: Mootorrataste sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: महामार्ग पूल
nb: Gate
nl: Straat
pl: Most drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.motorway.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Autobahntunnel
el: Οδός
es: Calle
et: Kiirtee tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: महामार्ग बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.motorway_junction
source: Exit
ar: مخرج
cs: Dopravní uzel
da: Motorvejsafkørsel
de: Ausfahrt
el: Έξοδος
es: Salida
et: Väljumistee
eu: Irteera
fa: تقاطع
fi: Poistumistie
fr: Sortie
hu: Kijárat
id: Keluar
ja: ジャンクション
mr: रस्ता निर्गमन
nb: Utgang
nl: Afrit
pl: Wyjazd
pt: Saída
ro: Ieșire
ru: Съезд
sk: Dopravný uzol
sv: Avfart
th: ทางออก
tr: Çıkış
uk: З'їзд
vi: Lối ra
zh_hans: 出口
zh_hant: 交流道

# type.highway.motorway_link
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Auffahrt
el: Οδός
es: Calle
et: Kiirtee kaldtee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: महामार्ग उतार
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.motorway_link.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Auffahrt
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.motorway_link.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Auffahrt
el: Οδός
es: Calle
et: Tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.path
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Rada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.alpine_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Alpi matkarada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka wspinaczkowa
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.bicycle
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Jalgratta- ja jalgtee
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: सायकल आणि पाऊलवाट
nb: Sti
nl: Pad
pl: Ścieżka dla rowerów
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.bridge
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Sild
eu: Zubia
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पूल
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.demanding_alpine_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Nõudlik alpi matkarada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.demanding_mountain_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Nõudlik mägimatkarada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.difficult_alpine_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Raske alpi matkarada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Rada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.horse
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Valjarada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.mountain_hiking
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Mägitee
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.permissive
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Rada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: पथ
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.path.tunnel
source: Path
ar: مسار
cs: Cesta
da: Sti
de: Weg
el: Διαδρομή
es: Camino
et: Tunnel
eu: Tunel
fa: مسیر
fi: Polku
fr: Chemin
hu: Ösvény
id: Jalur
it: Sentiero
ja: 歩道
ko: 경로
mr: बोगदा
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Дорожка
sk: Cesta
sv: Gångväg
th: เส้นทาง
tr: Yol
uk: Пішохідна доріжка
vi: Đường
zh_hans: 路径
zh_hant: 人行步道

# type.highway.pedestrian
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Fußgängerzone
el: Οδός
es: Calle
et: Jalakäijate tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पादचारी मार्ग
nb: Gate
nl: Straat
pl: Pasaż pieszy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.pedestrian.area
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Fußgängerzone
el: Οδός
es: Calle
et: Jalakäijate ala
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पादचारी झोन
nb: Gate
nl: Straat
pl: Pasaż pieszy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.pedestrian.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Fußgängerzone
el: Οδός
es: Calle
et: Jalakäijate sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पादचारी पूल
nb: Gate
nl: Straat
pl: Most pasażu pieszego
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.pedestrian.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Fußgängertunnel
el: Οδός
es: Calle
et: Jalakäijate tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पादचारी बोगदा
nb: Gate
nl: Straat
pl: Tunel pasażu pieszego
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.primary
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Hauptstraße
el: Οδός
es: Calle
et: Esmane tee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: प्राथमिक मार्ग
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.primary.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Hauptstraße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.primary.tunnel
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Hauptstraßentunnel
el: Οδός
es: Calle
et: Peatee tunnel
eu: Tunel
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: बोगदा
nb: Gate
nl: Straat
pl: Tunel drogowy
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.primary_link
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Esmase tee kaldtee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: प्राथमिक मार्ग उतार
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.primary_link.bridge
source: Street
ar: شارع
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Sild
eu: Zubia
fa: جاده
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: ストリート
ko: 거리
mr: पूल
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Cadde
uk: Вулиця
vi: Phố
zh_hans: 街头
zh_hant: 路
