Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.station.subway.tabriz
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.taipei
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.taoyuan
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.tashkent
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.tbilisi
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.tehran
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.tianjin
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.tokyo
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.valencia
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.vienna
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.warszawa
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.washington
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.wuhan
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.yerevan
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.yokohama
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.subway
source: Subway Line
af: Moltrein
az: Metro xətti
be: Лінія метро
ca: Línia de metro
cs: Trasa metra
de: U-Bahn
el: Γραμμή υπόγειου σιδηρόδρομου
et: Metrooliin
fa: خط مترو
fr: Ligne de métro
gl: Liña de metro
hu: Metróvonal
hy: Մետրոյի գիծ
is: Neðanjarðarlestarlína
it: Binari metropolitana
lo: ສາຍລົດໄຟໃຕ້ດິນ
lt: Metro linija
nl: Metro
pl: Linia metra
pt_br: Metrô
ru: Ветка метро
sl: Linija podzemne železnice
sq: Linjë metroje
sr: Метро
tr: Metro Hattı
uk: Лінія метро

# type.railway.subway.bridge
source: Subway Line Bridge
af: Moltreinbrug
az: Metro xətti
be: Мост метро
ca: Pont de la línia de metro
cs: Most trasy metra
de: U-Bahn-Brücke
el: Γέφυρα υπόγειου σιδηρόδρομου
et: Metrooliini sild
fa: پل خط مترو
fr: Voie de métro
gl: Puente de liña de metro
hu: Metróvonal hídja
hy: Մետրոյի կամուրջ
is: Neðanjarðarlestarbrú
it: Ponte della metropolitana
lo: ຂົວສາຍລົດໄຟໃຕ້ດິນ
lt: Metro tiltas
nl: Metrobrug
pl: Most linii metra
pt_br: Ponte de metrô
ru: Ветка метро
sl: Most linije podzemne železnice
sq: Urë metroje
sr: Метро мост
tr: Metro Hattı
uk: Лінія метро

# type.railway.subway.tunnel
source: Subway Line Tunnel
af: Moltreintonnel
az: Metro xətti
be: Тунэль метро
ca: Túnel de la línia de metro
cs: Tunel trasy metra
de: U-Bahn-Tunnel
el: Σήραγγα υπόγειου σιδηρόδρομου
et: Metrooliini tunnel
fa: تونل خط مترو
fr: Voie de métro
gl: Túnel de liña de metro
hu: Metróalagút
hy: Մետրոյի թունել
is: Neðanjarðarlestargöng
it: Tunnel della metropolitana
lo: ອຸມົງສາຍລົດໄຟໃຕ້ດິນ
lt: Metro tunelis
nl: Metrotunnel
pl: Tunel linii metra
pt_br: Tunel de metrô
ru: Ветка метро
sl: Predor linije podzemne železnice
sq: Tunel metroje
sr: Метро тунел
tr: Metro Hattı
uk: Лінія метро

# type.railway.subway_entrance
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.adana
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.algiers
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.almaty
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.amsterdam
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.ankara
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.athens
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.baku
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.bangkok
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.barcelona
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.beijing
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.bengalore
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.berlin
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.bilbao
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Entrata metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.brasilia
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.brescia
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.brussels
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро
