Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.leisure.park.permissive
source: Park
ar: حديقة
el: Πάρκο
es: Parque
eu: Parkea
fa: پارک
fi: Puisto
fr: Parc
id: Taman
it: Parco
ja: 公園
ko: 공원
mr: उद्यान
pt: Parque
ro: Parc
ru: Парк
sv: Parken
th: สวนสาธารณะ
uk: Парк
vi: Công viên
zh_hans: 公园
zh_hant: 公園

# type.leisure.park.private
source: Park
ar: حديقة
el: Πάρκο
es: Parque
eu: Parkea
fa: پارک
fi: Puisto
fr: Parc
id: Taman
it: Parco
ja: 公園
ko: 공원
mr: उद्यान
pt: Parque
ro: Parc
ru: Парк
sv: Parken
th: สวนสาธารณะ
uk: Парк
vi: Công viên
zh_hans: 公园
zh_hant: 公園

# type.leisure.sauna
source: Sauna
ar: ساونا
el: Σάουνα
et: Saun
fa: سونا
hu: Szauna
ja: サウナ
ko: 사우나
nb: Badstu
ro: Saună
ru: Сауна
th: ซาวน่า
uk: Сауна
vi: Phòng xông hơi
zh_hans: 桑拿
zh_hant: 桑拿

# type.place.ocean
source: Ocean
ar: المحيط
cs: Oceán
de: Ozean
el: Ωκεανός
es: Océano
et: Ookean
eu: Ozeanoa
fa: اقیانوس
fi: Valtameri
fr: Océan
hu: Óceán
id: Samudra
it: Oceano
ja: 海
ko: 대양
mr: महासागर
nb: Hav
nl: Oceaan
pt: Oceano
ru: Океан
sk: Oceán
th: มหาสมุทร
tr: Okyanus
uk: Океан
vi: Đại dương
zh_hans: 海洋
zh_hant: 海洋

# type.place.region
source: Region
ar: منطقة
el: Περιοχή
es: Región
et: Piirkond
eu: Eskualdea
fa: منطقه
fi: Alue
fr: Région
hu: Régió
id: Wilayah
it: Regione
ja: 地方
ko: 지방
mr: प्रदेश
nl: Regio
pt: Região
ro: Regiune
ru: Район
sk: Región
th: ภูมิภาค
tr: Bölge
uk: Район
vi: Vùng
zh_hans: 区域
zh_hant: 地區

# type.shop.kiosk
source: Kiosk
ar: كشك
el: Περίπτερο
es: Quiosco
eu: Kioskoa
fa: دَکهِ
fi: Kioski
fr: Kiosque
hu: Trafik
id: Toko
it: Chiosco
ja: キオスク
ko: 정자
mr: टपरी
nb: Butikk
pt: Quiosque
ro: Magazin
ru: Киоск
th: ร้าน
tr: Mağaza
uk: Кіоск
vi: Cửa hàng
zh_hans: 商店
zh_hant: 小舖

# type.shop.supermarket
source: Supermarket
ar: سوبر ماركت
da: Supermarked
de: Supermarkt
el: Σούπερ μάρκετ
es: Supermercado
eu: Supermerkatua
fa: فروشگاه
fi: Supermarketti
fr: Supermarché
hu: Bevásárlóközpont
it: Supermercato
ja: スーパーマーケット
ko: 슈퍼마켓
mr: महाबाजार
nb: Supermarked
nl: Supermarkt
pt: Supermercado
ru: Супермаркет
sv: Stormarknad
th: ซูเปอร์มาร์เก็ต
tr: Süpermarket
uk: Супермаркет
vi: Siêu thị
zh_hans: 超市
zh_hant: 超級市場

# type.sponsored.partner18
source: MegaFon
ru: МегаФон

# type.sponsored.partner19
source: MegaFon
ru: МегаФон

# type.sponsored.partner20
source: MegaFon
ru: МегаФон

# type.tourism.hostel
source: Hostel
ar: نزُل
de: Herberge
el: Πανδοχείο
es: Albergue juvenil
eu: Gazteen aterpetxea
fa: هتل
fi: Hostelli
fr: Auberge de jeunesse
it: Ostello
ja: ホステル
ko: 호스텔
mr: छात्रालय
nb: Vandrerhjem
ru: Хостел
sv: Vandrarhem
th: หอพัก
tr: Pansiyon
uk: Хостел
vi: Nhà trọ
zh_hans: 旅馆
zh_hant: 旅舍

# type.tourism.hotel
source: Hotel
ar: فندق
el: Ξενοδοχείο
et: Hotell
fa: هتل
fi: Hotelli
fr: Hôtel
hu: Szálloda
it: Hôtel
ja: ホテル
ko: 호텔
mr: मुक्कामगृह
nb: Hotell
ru: Гостиница
sv: Hotell
th: โรงแรม
tr: Otel
uk: Готель
vi: Khách sạn
zh_hans: 旅店
zh_hant: 飯店

# type.tourism.motel
source: Motel
ar: فندق رخيص
el: Μοτέλ
et: Motell
fa: هتل
fi: Motelli
ja: モーテル
ko: 모텔
nb: Motell
ru: Мотель
sv: Motell
th: โมเทล
uk: Мотель
vi: Nhà nghỉ
zh_hans: 汽车旅馆
zh_hant: 汽車旅館

# brand.baskin_robbins
source: Baskin-Robbins
ru: Баскин Роббинс

# brand.burger_king
source: Burger King
ar: برغر كينغ
ja: バーガーキング
ko: 버거킹
ru: Бургер Кинг

# brand.celentano
source: Celentano
ru: Челентано
uk: Челентано

# brand.coffee_house
source: Coffee House
ru: Кофе Хауз

# brand.coffeeport
source: Coffeeport
ru: Кофепорт

# brand.dominos_pizza
source: Domino's Pizza
ar: دومينوز بيتزا
ja: ドミノ・ピザ
ko: 도미노피자
ru: Домино'с Пицца

# brand.double_b
source: Double B
ru: Даблби

# brand.dunkin_donuts
source: Dunkin Donuts
ar: دنكن دونتس
ru: Данкин Донатс

# brand.il_patio
source: IL Patio
ru: IL Патио

# brand.kroshka_kartoshka
source: Kroshka Kartoshka
ru: Крошка Картошка

# brand.marugame_seimen
source: Marugame Seimen
ja: 丸亀製麺
ru: Марукамэ

# brand.mcdonalds
source: McDonald's
ar: ماكدونالدز
ja: マクドナルド
ko: 디몰 맥도날드
ru: Макдоналдс
th: แมคโดนลด
uk: МакДональдз

# brand.mu_mu
source: Mu-Mu
ru: Му-Му

# brand.papa_johns
source: Papa John's
ru: Папа Джонс

# brand.pizza_hut
source: Pizza Hut
ar: بيتزا هت
ja: ピザハット
ru: Пицца Хат

# brand.robin_sdobin
source: Robin Sdobin
ru: Робин Сдобин

# brand.shokoladnitsa
source: Shokoladnitsa
ru: Шоколадница

# brand.starbucks
source: Starbucks
ar: ستاربكس
ja: スターバックス
ko: 스타벅스
ru: Старбакс

# brand.stardogs
source: Stardog!s
ru: Стардог!s

# brand.subway
source: Subway
ja: サブウェイ
ru: Сабвэй

# brand.sushi_wok
source: Sushi Wok
ru: Суши Wok
uk: Суши Wok

# brand.teremok
source: Teremok
ru: Теремок

# brand.wokker
source: Wokker
ru: Воккер

# brand.yakitoria
source: Yakitoria
ru: Якитория

source: About
ar: نبذة عنا
cs: O aplikaci
fi: Tietoja
fr: À propos de
id: Tentang
it: Informazioni
ja: 情報
ko: 소개
nb: Om
nl: Over
pt: Sobre
ro: Despre
th: เกี่ยวกับ
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# use_wifi_recommendation_text
source: We recommend using WiFi to download large maps
ar: نحن نوصي باستخدام واي فاي لتنزيل الخرائط الكبيرة
cs: Pro stahování větších map doporučujeme používat WiFi
fi: WiFi-yhteyttä suositellaan suurten karttojen lataamiseen
fr: Nous recommandons d'utiliser une connexion Wi-Fi pour télécharger de grandes cartes
id: Kami merekomendasi gunakan WiFi untuk mengunduh peta yang berukuran besar
it: Ti consigliamo di utilizzare il WiFi per scaricare mappe di grandi dimensioni
ja: 大きなマップをダウンロードする際はWiFiの使用をおすすめします。
ko: WiFi를 이용하여 큰 지도를 다운로드하는 것을 권하여 드립니다.
nb: Vi anbefaler å bruke WiFi når du skal laste ned store kart
nl: We raden WiFi aan om grote kaarten te downloaden
pt: Recomendamos a utilização de WiFi para descarregar grandes mapas
ro: Vă recomandăm să utilizați WiFi pentru a descărca hărți mari.
th: เราขอแนะนำให้ใช้ WiFi เพื่อดาวน์โหลดแผนที่ขนาดใหญ่
tr: Büyük haritaları indirmek için WiFi kullanmanızı öneriyoruz
vi: Chúng tôi khuyên bạn nên sử dụng WiFi để tải xuống các bảnđồ lớn.
zh_hans: 我们推荐使用 WiFi 来下载大的地图
zh_hant: 我們建議透過 WiFi 連線來下載較大的地圖

# bookmark_share_email
source: Hi, I pinned: %1$@ on the MAPS.ME offline map of the world. Click this link %2$@ or this one %3$@ to see the place on the map. Thanks.
ar: مرحبا، قمت بوضع دبوس: %1$@ على MAPS.ME، خرائط العالم بدون الاتصال مع الانترنت. انقر على هذا الرابط %2$@ أو الرابط التالي %3$@ لمشاهدة الموقع على الخريطة. شكرا لك.
cs: Ahoj, označil/a jsem %1$@ v MAPS.ME, offline mapách celého světa. Klepni na jeden z těchto odkazů %2$@, %3$@ a uvidíš toto místo na mapě. Díky.
fi: Hei, nastoitin kohteen %1$@ MAPS.ME:ssä, koko maailman kattavassa offline-karttasovelluksessa. Klikkaa linkkiä %2$@ tai %3$@ nähdäksesi paikan kartalla. Kiitos. kaikki
fr: Bonjour, J'ai épinglé %1$@ sur MAPS.ME, les cartes du monde hors ligne. Clique sur ce lien %2$@ ou sur celui-ci %3$@ pour voir l'endroit sur la carte. Merci.
id: Hai, I disematkan: %1$@ di MAPS.ME, peta offline dunia. Klik tautan ini %2$@ atau ini %3$@ untuk melihat tempat di peta. Terima kasih.
it: Ciao, Ho segnato %1$@ su MAPS.ME, le mappe del mondo offline. Clicca su questo link %2$@ oppure su questo %3$@ per vedere il posto sulla mappa. Grazie.
ja: オフラインマップ MAPS.ME でこの位置にピンを作成しました: %1$@ リンク %2$@ または %3$@ をクリックするとマップ上で確認できます。
ko: 안녕하세요. 다음 위치에 표시를 하였습니다: 오프라인 세계 지도인 MAPS.ME에서 %1$@. %2$@ 또는 %3$@ 링크를 클릭하여 지도상에서 해당 장소를 살펴보시기 바랍니다. 감사합니다.
nb: Hei, I merket av: %1$@ på MAPS.ME, offline verdenskart. Klikk på denne koblingen %2$@ eller denne %3$@ for å se stedet på kartet. Takk.
nl: Hoi, Ik heb: %1$@ geprikt bij MAPS.ME, offline wereldkaarten. Klik op deze %2$@ of deze %3$@ om de plaats op de kaart te zien. Bedankt.
pt: Olá, Fixei:%1$@ na MAPS.ME, mapas offline mundiais. Clique nesta ligação %2$@ ou nesta %3$@ para ver o local no mapa. Obrigado.
ro: Salut, Am fixat poziția: %1$@ pe MAPS.ME, hărțile offline din întreaga lume. Clic pe acest link %2$@ sau pe acesta %3$@ pentru a vedea locul pe hartă. Mulțumesc.
th: หวัดดี ฉันปักหมุด: %1$@ ที่ MAPS.ME, โลกแผนที่ออฟไลน์ คลิกลิงก์นี้ %2$@ หรือลิงก์นี้ %3$@ เพื่อดูสถานที่บนแผนที่ ขอบคุณ
tr: Merhaba, Dünyanın çevrimdışı haritaları MAPS.ME’d: %1$@ pinledim. Yeri haritadan görmek için bu bağlantıya %2$@ veya şuna %3$@ tıkla. Teşekkürler.
vi: Xin chào, I được gắn: %1$@ tại MAPS.ME, bản đồ thế giới ngoại tuyến. Ấn vào đường dẫn này %2$@ hoặc cái này %3$@ để xem vị trí trên bản đồ. Cám ơn nhiều.
zh_hans: 嗨, 我在 MAPS.ME 世界离线地图上标 注了%1$@。点击此链接%2$@或此链 接 %3$@来查看在地图上的位置。 谢 谢。
zh_hant: 嗨， 我在 MAPS.ME 世界離線地圖上標記了%1$@。點擊此連結 %2$@ 或此連結 %3$@ 來察看地圖上的位置。 謝謝。

source: Email
ar: البريد الالكتروني
bg: Имейл
es: Correo electrónico
et: E-post
fa: ایمیل
fi: Sähköposti
id: Surel
ja: Eメール
ko: 이메일
mr: ई-मेल
nb: E-post
sv: E-post
th: อีเมล
tr: E-posta
uk: Ел. пошта
zh_hans: 邮件
zh_hant: 電子郵件

# maps_licence_info
source: This applications uses geographical data (including maps, business listings, points of interest, borders of countries and regions, etc.) taken from the OpenStreetMap project. We do not warrant any consistency, accuracy, completeness or applicability of the OpenStreetMap data.
cs: Tato aplikace využívá geografická data (zahrnující mapy, zakreslení firem a zájmových bodů, hranice států a regionů apod.), která byla převzata z otevřeného projektu OpenStreetMap. Konzistenci, přesnost, úplnost ani správnost těchto OpenStreetMap dat proto nemůžeme zaručit.
fi: Tämä sovellus käyttää maantieteellistä dataa (mukaan lukien karttoja, yrityslistauksia, mielenkiinnon kohteita, maiden ja alueiden rajoja jne.), joka on noudettu OpenStreetMap-järjestelmästä. Emme takaa OpenStreetMapin datan johdonmukaisuutta, täsmällisyyttä, täydellisyyttä tai sovellettavuutta.
fr: Cette application utilise des données géographiques (incluant des cartes, des listes d'entreprises, des centres d'intérêt, des frontières de pays et de régions, etc.) extraites du projet OpenStreetMap. Nous ne garantissons aucune cohérence, exactitude, complétude ou applicabilité des données d'OpenStreetMap.
id: Aplikasi ini menggunakan data geografis (termasuk peta, daftar perusahaan, lokasi-lokasi menarik, batas-batas negara dan daerah, dll) yang diambil dari proyek OpenStreetMap. Kami tidak menjamin konsistensi, akurasi, kelengkapan atau kesesuaian data OpenStreetMap apa pun.
ja: このアプリケーションはOpenStreetMapプロジェクトから取得された地理的データ（地図、ビジネスリスト、興味のある場所、国境と地域など）を使います。OpenStreetMapのデータの整合性、正確さ、完全性や適合性に関して弊社は保証致しかねます。
nb: Denne applikasjonen bruker geografiske data (inkludert kart, butikkoppføringer, interessepunkter, landegrenser og regiongrenser osv.) som er hentet fra OpenStreetMap-prosjektet. Vi garanterer ikke at data fra OpenStreetMap alltid er konsekvente, nøyaktige, fullstendige eller pålitelige.
ro: Această aplicație utilizează date geografice (inclusiv hărți, liste de firme, puncte de interes, frontiere de țări și regiuni etc.) preluate din proiectul OpenStreetMap. Nu garantăm uniformitatea, acuratețea, integralitatea sau aplicabilitatea datelor OpenStreetMap.
vi: Ứng dụng này sử dụng dữ liệu địa lý (bao gồm bản đồ, thông tin doanh nghiệp, các điểm lưu tâm, biên giới quốc gia và khu vực, v.v…) lấy từ dự án OpenStreetMap. Chúng tôi không đảm bảo bất kỳ sự nhất quán, chính xác, toàn vẹn hay phù hợp nào từ các dữ liệu OpenStreetMap.
zh_hans: 这个应用程序使用了源自OpenStreetMap项目的地理数据（包括地图、商业清单、景点、国家和地区边界等）。我们对OpenStreetMap任何数据的一致性、准确性、完整性或适用性不做担保。
zh_hant: 此應用程式使用從 OpenStreetMap 專案擷取之地理數據（包括地圖、商家資訊、興趣點、國家和地區邊界等）。我們不保證 OpenStreetMap 數據的一致性、準確性、完整性、或適用性。

# agree
source: I agree
cs: Souhlasím
fi: Hyväksyn
fr: Je suis d'accord
id: Saya setuju
ja: 同意する
nb: Jeg samtykker
ro: Sunt de acord
vi: Tôi đồng ý
zh_hans: 我同意
zh_hant: 我同意

# disagree
source: I disagree
cs: Nesouhlasím
fi: En hyväksy
fr: Je ne suis pas d'accord
id: Saya setuju
ja: 同意しない
nb: Jeg samtykker ikke
ro: Nu sunt de acord
vi: Tôi không đồng ý
zh_hans: 我不同意
zh_hant: 我不同意

source: WiFi
ar: واي-فاي
de: WLAN
fa: وای فای
ja: 無線LAN
ko: WiFi 인터넷
zh_hans: 无线网络
zh_hant: 無線網路

# banner_viator_title
source: Online tour search
ar: بحث عن الرحلات على الإنترنت
cs: Online vyhledávání zájezdů
el: Αναζήτηση οργανωμένων εκδρομών online
fi: Kierrosten haku verkossa
fr: Recherche d'excursions en ligne
id: Pencarian wisata online
it: Ricerca viaggi online
ja: オンラインツアー検索
ko: 온라인 투어 검색
nb: Søk etter omvisninger med guide online
nl: Online tours zoeken
pt: Pesquisa de turismo online
ro: Căutare excursii online
th: การค้นหาทัวร์ออนไลน์
tr: Çevrimiçi tur arama
vi: Tìm kiếm tour trực tuyến
zh_hans: 在线导游搜索
zh_hant: 線上行程搜尋

# banner_viator_message
source: Search in over 50,000 tours all over the world.
ar: بحث في أكثر من 50000 رحلة في كافة أنحاء العالم.
cs: Hledejte ve více než 50 000 zájezdů po celém světě.
el: Αναζήτηση σε περισσότερες από 50.000 εκδρομές σε όλο τον κόσμο.
fi: Hae yli 50 000 kierroksesta ympäri maailmaa.
fr: Recherchez parmi plus 50.000 excursions partout dans le monde.
id: Cari di antara lebih dari 50.000 wisata di seluruh dunia.
it: Ricerca di oltre 50.000 viaggi organizzati in tutto il mondo.
ja: 世界中から 50,000 件を超えるツアーを検索してください。
ko: 전 세계 50,000개 이상의 투어에서 검색하세요.
nb: Søk blant over 50 000 omvisninger verden over.
nl: Zoek in meer dan 50.000 tours over de hele wereld.
pt: Procurar em mais de 50.000 visitas em todo o mundo.
ro: Căutați în peste 50.000 de excursii din întreaga lume.
th: ค้นหาในทัวร์มากกว่า 50,000 แห่งทั่วโลก
tr: Dünyanın her yerinden 50.000'den fazla tur içinden arama yapın.
vi: Tìm hơn 50.000 trên toàn thế giới.
zh_hans: 搜索全世界范围内的 50,000 多位导游。
zh_hant: 搜尋全世界 50,000 多個行程。

# whatsnew_viator_title
source: Book a tour
ar: حجز جولة
cs: Objednat výlet
el: Κάντε κράτηση σε μια ξενάγηση
fi: Varaa kierros
fr: Réserver une excursion
id: Pesan tur
it: Prenota un tour
ja: ツアーの予約
ko: 투어 예약
nb: Bestill omvisning
nl: Boek een tour
pt: Reservar um passeio
ro: Rezervați un tur
th: จองทัวร์
tr: Tur rezervasyonu
vi: Đặt tour du lịch
zh_hans: 预订游览
zh_hant: 預訂行程

# whatsnew_viator_message
source: Choose popular tours in tourist cities all over the world.
ar: اختر جولات شائعة في المدن السياحية في كافة أنحاء العالم.
cs: Vyberte si oblíbené výlety v turistických městech po celém světě.
el: Επιλέξτε δημοφιλείς ξεναγήσεις σε τουριστικές πόλεις σε όλο τον κόσμο.
fi: Valitse suosittuja kierroksia turistikaupungeissa ympäri maailman.
fr: Choisissez des excursions populaires dans les villes touristiques du monde entier.
id: Pilih wisata populer di kota-kota wisata seluruh dunia.
it: Scegli i migliori tour nelle città turistiche di tutto il mondo.
ja: 世界中の観光都市で人気のツアーを選択してください。
ko: 전 세계 관광 도시에서 인기 투어를 선택하세요.
nb: Velg populære omvisninger i turistbyer over hele verden.
nl: Kies populaire tours in toeristische steden over de hele wereld.
pt: Escolha passeios populares em cidades turísticas em todo o mundo.
ro: Selectați dintre tururile populare din orașe turistice din întreaga lume.
th: เลือกทัวร์ยอดนิยมในเมืองท่องเที่ยวทั่วโลก
tr: Dünyanın dört bir yanındaki turistik şehirleri kapsayan popüler turları seçin.
vi: Chọn các tour phổ biến trong các thành phố du lịch trên toàn thế giới.
zh_hans: 选择全世界旅游城市的热门游览。
zh_hant: 選擇全世界旅遊城市的熱門行程。

# place_page_viator_title
source: Attractions and Tours
ar: معالم الجذب والجولات
cs: Atrakce a výlety
el: Αξιοθέατα και περιηγήσεις
fi: Nähtävyydet ja kierrokset
fr: Attractions et visites
id: Objek wisata dan tur
it: Attrazioni e tour
ja: 観光地およびツアー
ko: 관광 명소 및 투어
nb: Attraksjoner og omvisninger
nl: Attracties en tours
pt: Atrações e passeios
ro: Atracții și tururi
th: สถานที่ท่องเที่ยวและทัวร์
tr: Geziler ve turlar
vi: Các điểm tham quan và du lịch
zh_hans: 景点和游览
zh_hant: 景點和行程

# preloader_viator_title
source: Discover tours and unusual activities
ar: اكتشاف الجولات والأنشطة غير المعتادة
cs: Objevte výlety a neobvyklé aktivity
el: Ανακαλύψτε περιηγήσεις και ασυνήθιστες δραστηριότητες
fi: Tutustu kierroksiin ja epätavallisiin aktiviteetteihin
fr: Découvrez les excursions et les activités insolites
id: Temukan wisata dan kegiatan yang unik
it: Scopri tour e attività insolite
ja: 旅行や通常ではないアクティビティを検知します
ko: 투어와 특별한 활동 알아보기
nb: Finn omvisninger og aktiviteter utenom det vanlige
nl: Ontdek tours en ongewone activiteiten
pt: Descubrir as excursões e atividades incomuns
ro: Descoperă tururi și activități neobișnuite
th: ค้นพบทัวร์และกิจกรรมที่แหวกแนว
tr: Turları ve sıra dışı etkinlikleri keşfedin
vi: Khám phá các tour và hoạt động khác lạ
zh_hans: 探索行程和特殊活动
zh_hant: 探索行程與特殊活動

# preloader_viator_message
source: Tours, activities, sightseeing and more
ar: الجولات والأنشطة ومشاهدة المعالم وغيره
cs: Výlety, aktivity, památky a více
el: Περιηγήσεις, δραστηριότητες, αξιοθέατα και πολλά άλλα
fi: Kierroksia, aktiviteetteja, nähtävyyksien katselua ja muuta
fr: Excursions, activités, visites et plus
id: Wisata, kegiatan, tamasya, dan lain-lain
it: Tour, attività, turismo e altro
ja: 旅行、アクティビティ、観光など
ko: 투어, 활동, 관광 등
nb: Omvisninger, aktiviteter, sightseeing og mye mer
nl: Tours, activiteiten, bezienswaardigheden en meer
pt: Tours, atividades, passeios e muito mais
ro: Tururi, activități, obiective turistice și multe altele
th: ทัวร์ กิจกรรม การชมทิวทัศน์ และอื่น ๆ
tr: Turlar, etkinlikler, geziler ve çok daha fazlası
vi: Tour, hoạt động, ngắm cảnh, v.v…
zh_hans: 行程、活动、观光，等等
zh_hant: 行程、活動、觀光等等

# discovery_button_viator_offline_title
source: Discover tours and unusual things to do
ar: اكتشف الجولات والأشياء غير العادية التي يمكن القيام بها
cs: Objevte výlety a neobvyklé aktivity
el: Ανακαλύψτε περιηγήσεις και ασυνήθιστες δραστηριότητες
fi: Tutustu kierroksiin ja epätavallisiin aktiviteetteihin
fr: Découvrez les visites et les activités insolites
id: Temukan wisata dan hal unik yang akan dilakukan
it: Scopri tour e cose da fare insolite
ja: 旅行や変わった活動を探します
ko: 투어 그리고 기억에 남을 일 알아보기
nb: Finn omvisninger og ting å gjøre utenom det vanlige
nl: Ontdek tours en ongewone activiteiten
pt: Descobrir excursões e atividades incomuns
ro: Descoperă tururi și activități neobișnuite
th: ค้นหาทัวร์และเรื่องแหวกแนวที่จะทำ
tr: Turları ve sıra dışı şeyleri keşfedin
vi: Khám phá các tour du lịch và những điều lạ bạn có thể làm
zh_hans: 探索行程和特殊活动
zh_hant: 探索行程與特殊活動

# discovery_button_viator_offline_message
source: Tours, things to do, sightseeing tours and more.
ar: جولات وأشياء يمكن القيام بها وجولات مشاهدة المعالم وغيره.
cs: Výlety, aktivity, vyhlídkové jízdy a další.
el: Εκδρομές, πράγματα να κάνετε, περιηγήσεις στα αξιοθέατα και πολλά άλλα.
fi: Kierroksia, tekemistä, kiertoajeluita ja muuta.
fr: Visites, activités, excursions et bien plus encore.
id: Wisata, hal yang akan dilakukan, wisata pemandangan, dan lain sebagainya.
it: Tour, cose da fare, giri turistici e altro.
ja: ツアー、活動、観光ツアーなど。
ko: 투어, 할 일, 관광 투어 등.
nb: Omvisninger, ting å gjøre, sightseeingturer og mer.
nl: Rondleidingen, activiteiten, excursies en meer.
pt: Excursões, coisas para fazer, passeios turísticos e muito mais.
ro: Tururi, activități, panorame și multe altele.
th: ทัวร์ สิ่งที่จะทำ ทัวร์ชมทิวทัศน์ และอื่น ๆ
tr: Turlar, etkinlikler, şehir gezileri ve daha fazlası.
vi: Tour du lịch, việc có thể làm, tour ngắm cảnh và nhiều hơn thế nữa.
zh_hans: 旅行、活动、观光，等等。
zh_hant: 旅行、活動、觀光及其他。

# type.amenity.parking.multi.storey.fee
source: Parking
ar: موقف سيارات
cs: Parkoviště
el: Χώρος στάθμευσης
fi: Parkkipaikka
fr: Stationnement
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
nb: Parkering
nl: Parkeerplaats
pt: Estacionamento
ro: Parcare
th: ที่จอดรถ
tr: Otopark
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.parking.permissive.fee
source: Parking
ar: موقف سيارات
cs: Parkoviště
el: Χώρος στάθμευσης
fi: Parkkipaikka
fr: Stationnement
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
nb: Parkering
nl: Parkeerplaats
pt: Estacionamento
ro: Parcare
th: ที่จอดรถ
tr: Otopark
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.parking.underground.fee
source: Parking
ar: موقف سيارات
cs: Parkoviště
el: Χώρος στάθμευσης
fi: Parkkipaikka
fr: Stationnement
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
nb: Parkering
nl: Parkeerplaats
pt: Estacionamento
ro: Parcare
th: ที่จอดรถ
tr: Otopark
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.highway.service.driveway.area
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.service.driveway.bridge
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.service.driveway.tunnel
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade3.no.access
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade3.permissive
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade4.no.access
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade4.permissive
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade5.no.access
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.highway.track.grade5.permissive
source: Street
ar: شارع
cs: Ulice
el: Οδός
fi: Katu
fr: Rue
id: Jalan
it: Via
ja: ストリート
ko: 거리
nb: Gate
nl: Straat
pt: Rua
ro: Stradă
th: ถนน
tr: Cadde
vi: Phố
zh_hans: 街头
zh_hant: 路

# type.leisure.dog_park.tennis
source: Dog area
cs: Psí hřiště
fi: Koirapuisto
ja: ドッグラン

# type.leisure.pitch.tennis
source: Sports Ground
ar: ملعب رياضي
cs: Sportovní hřiště
el: Γήπεδο αθλοπαιδιών
fi: Urheilukenttä
fr: Terrain de sport
id: Lapangan olahraga
it: Campo sportivo
ja: 運動場
ko: 경기장
nb: Sportssenter
nl: Sportveld
pt: Campo de esportes
ro: Teren de sport
th: พื้นสนามกีฬา
tr: Spor sahası
vi: Sân vận động
zh_hans: 球场
zh_hant: 運動場

# type.leisure.playground.tennis
source: Playground
ar: ملعب
cs: Hřiště
el: Παιδική χαρά
fi: Leikkikenttä
fr: Terrain de jeu
id: Taman bermain
it: Campo giochi
ja: 児童公園
ko: 운동장
nb: Lekeplass
nl: Speeltuin
pt: Parquinho
ro: Loc de joacă
th: สนามเด็กเล่น
tr: Oyun alanı
vi: Sân chơi
zh_hans: 操场
zh_hant: 遊樂場

# type.natural.wood
source: Forest
ar: غابة
cs: Les
el: Δάσος
fi: Metsä
fr: Forêt
id: Hutan
it: Foresta
ja: 森林
ko: 숲
nb: Skog
nl: Bos
pt: Floresta
ro: Pădure
th: ป่า
tr: Orman
vi: Rừng
zh_hans: 森林
zh_hant: 樹林

# type.natural.wood.coniferous
source: Forest
ar: غابة
cs: Les
el: Δάσος
fi: Metsä
fr: Forêt
id: Hutan
it: Foresta
ja: 森林
ko: 숲
nb: Skog
nl: Bos
pt: Floresta
ro: Pădure
th: ป่า
tr: Orman
vi: Rừng
zh_hans: 森林
zh_hant: 樹林

# type.natural.wood.deciduous
source: Forest
ar: غابة
cs: Les
el: Δάσος
fi: Metsä
fr: Forêt
id: Hutan
it: Foresta
ja: 森林
ko: 숲
nb: Skog
nl: Bos
pt: Floresta
ro: Pădure
th: ป่า
tr: Orman
vi: Rừng
zh_hans: 森林
zh_hant: 樹林

# type.natural.wood.mixed
source: Forest
ar: غابة
cs: Les
el: Δάσος
fi: Metsä
fr: Forêt
id: Hutan
it: Foresta
ja: 森林
ko: 숲
nb: Skog
nl: Bos
pt: Floresta
ro: Pădure
th: ป่า
tr: Orman
vi: Rừng
zh_hans: 森林
zh_hant: 樹林

# brand.aiya
source: Aiya
ja: 藍屋

# brand.anrakutei
source: Anrakutei
ja: 安楽亭

# brand.bamiyan
source: Bamiyan
ja: バーミヤン

# brand.big_boy
source: Big Boy
ja: ビッグボーイ

# brand.bikkuridonkey
source: Bikkuri-Donkey
ja: びっくりドンキー

# brand.blue_bottle_coffee
source: Blue Bottle Coffee
ja: ブルーボトルコーヒー
ko: 블루버틀 커피

# brand.cafe_de_crie
source: Cafe de Crie
ja: カフェドクリエ

# brand.capricchosa
source: Capricchosa
ja: カプリチョーザ
