Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.station.subway.mashhad
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.mecca
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.medellin
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.mexico
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.milan
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.minsk
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.montreal
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.moscow
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.munchen
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.nagoya
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.newyork
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.nnov
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.novosibirsk
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.osaka
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.oslo
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.palma
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.panama
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.paris
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.philadelphia
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.pyongyang
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.qingdao
source: Subway Station
be: Станцыя Метро
ca: Estació del metro
cs: Stanice metra
el: Σταθμός Μετρό
et: Metroojaam
fr: Station de Métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
is: Neðanjarðarlestarstöð
it: Stazione della metropolitana
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
pl: Stacja metra
sl: Postaja podzemne železnice
sq: Stacion metroje
uk: Станція метро

# type.railway.station.subway.rennes
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.rio
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.roma
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.rotterdam
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.samara
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.santiago
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.santo_domingo
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.saopaulo
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.sapporo
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.sendai
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.sf
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.shanghai
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.shenzhen
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.shiraz
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.singapore
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.sofia
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.spb
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро

# type.railway.station.subway.stockholm
source: Subway Station
af: Moltreinstasie
az: Metro
be: Станцыя метро
ca: Estació del metro
cs: Metro
da: Metro
de: U-Bahn-Station
el: Μετρό
et: Metroojaam
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Station de métro
gl: Estación de metro
hu: Metróállomás
hy: Մետրոյի կայարան
id: Stasiun bawah tanah
is: Neðanjarðarlestarstöð
it: Stazione metropolitana
ja: 地下鉄
ko: 지하철
lo: ສະຖານີລົດໄຟໃຕ້ດິນ
lt: Metro stotis
nl: Metrostation
pl: Metro
pt_br: Estação de metrô
ro: Metrou
ru: Метро
sl: Postaja podzemne železnice
sq: Stacion metroje
sr: Метро станица
tr: Metro
uk: Метро
