Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.tourism.information.guidepost
source: Tourist Information
ar: معلومات سياحية
cs: Infocentrum
da: Turistinformation
de: Wegweiser
el: Τουριστικές πληροφορίες
es: Información
et: Juhtpost
eu: Gida postua
fa: گردشگری
fi: Turisti-informaatio
fr: Informations touristiques
hu: Túrista információ
id: Informasi turis
it: Informazione
ja: インフォメーション
ko: 관광 정보
mr: गाईडपोस्ट
nb: Turistinformasjon
nl: Toeristische informatie
pl: Informacja turystyczna
pt: Informações turísticas
ro: Informații turistice
ru: Туринформация
sk: Infocentrum
sv: Turistinformation
th: ข้อมูลการท่องเที่ยว
tr: Turist bilgileri
uk: Турінформація
vi: Thông tin du lịch
zh_hans: 旅游信息
zh_hant: 觀光諮詢

# type.tourism.information.map
source: Tourist Map
ar: خريطة سياحية
cs: Turistická mapa
da: Turistkort
de: Touristenkarte
el: Τουριστικός χάρτης
es: Mapa turístico
et: Turistikaart
eu: Mapa turistikoa
fa: گردشگری
fi: Turistikartta
fr: Carte touristique
hu: Turistatérkép
id: Peta wisata
it: Mappa turistica
ja: 観光マップ
ko: 관광안내도
mr: पर्यटन नकाशा
nb: Turistkart
nl: Toeristische kaart
pl: Mapa turystyczna
pt: Mapa turístico
ro: Hartă turistică
ru: Карта
sk: Turistická mapa
sv: Turistkarta
th: แผนที่ท่องเที่ยว
tr: Carte touristique
uk: Мапа
vi: Bản Đồ Du Lịch
zh_hans: 旅游地图
zh_hant: 旅遊地圖

# type.tourism.information.office
source: Tourist Office
ar: مكتب سياحة
cs: Informační centrum
da: Turistkontor
de: Fremdenverkehrsamt
el: Ενημέρωση τουριστών
es: Oficina de turismo
et: Turismiinfo
eu: Turismo bulegoa
fa: گردشگری
fi: Turistitoimisto
fr: Office de tourisme
hu: Idegenforgalmi iroda
id: Kantor wisata
it: Ufficio turistico
ja: 観光案内所
ko: 관광정보센터
mr: पर्यटन कार्यालय
nb: Turistkontor
nl: Toeristische informatie
pl: Biuro informacji turystycznej
pt: Escritório de turismo
ro: Birou de informații turistice
ru: Туристический офис
sk: Turistické informačné centrum
sv: Turistcenter
th: ศูนย์บริการนักท่องเที่ยว
tr: Office de tourisme
uk: Туристичний офіс
vi: Văn Phòng Du Lịch
zh_hans: 旅游服务处
zh_hant: 旅遊辦事處

# type.tourism.museum
source: Museum
ar: متحف
cs: Muzeum
el: Μουσείο
es: Museo
et: Muuseum
eu: Museoa
fa: گردشگری
fi: Museo
fr: Musée
hu: Múzeum
it: Museo
ja: 博物館
ko: 박물관
mr: संग्रहालय
pl: Muzeum
pt: Museu
ro: Muzeu
ru: Музей
sk: Múzeum
th: พิพิธภัณฑ์
tr: Müze
uk: Музей
vi: Bảo tàng
zh_hans: 博物馆
zh_hant: 博物館

# type.tourism.picnic_site
source: Picnic Site
ar: مكان نزهة
cs: Piknik
da: Picnic
de: Picknickplatz
el: Χώρος εκδρομής
es: Picnic
et: Piknikukoht
eu: Piknika
fa: مکان پیک نیک
fi: Piknikpaikat
fr: Terrain de pique-nique
hu: Piknikező hely
id: Lokasi piknik
it: Picnic
ja: ピクニック
ko: 소풍 사이트
mr: सहलीचे ठिकाण
nb: Rasteplasser
nl: Picnicplaats
pl: Pole piknikowe
pt: Local de piquenique
ro: Locații picnic
ru: Место для пикника
sk: Piknik
sv: Picknickplatser
th: เว็บไซต์ปิกนิก
tr: Piknik alanı
uk: Пікнік
vi: Điểm cắm trại
zh_hans: 野餐地点
zh_hant: 野餐

# type.tourism.resort
source: Resort
ar: منتج
cs: Letovisko
el: Θέρετρο
et: Kuurort
fa: هتل
fi: Lomakohteet
fr: Complexe touristique
hu: Resort hotel
id: Sanggraloka
ja: リゾート
ko: 리조트
mr: रिसॉर्ट
nb: Ferieresort
nl: Complex
pl: Dom wczasowy
ro: Stațiuni
ru: Дом отдыха
sk: Rezort
sv: Semesterort
th: รีสอร์ต
tr: Tatil köyü
uk: Будинок відпочинку
vi: Khu nghỉ dưỡng
zh_hans: 度假村
zh_hant: 度假酒店

# type.tourism.theme_park
source: Theme park
ar: سياحة
cs: Pamětihodnost
da: Turisme
de: Freizeitpark
el: Αξιοθέατο
es: Parque de atracciones
et: Teemapark
eu: Parke tematiko
fa: گردشگری
fi: Huvipuisto
fr: Parc d'attractions
hu: Túrizmus
id: Pemandangan
it: Turistico
ja: 観光
ko: 관광
mr: थीम पार्क
nb: Severdigheter
nl: Toerisme
pl: Park tematyczny
pt: Parque de diversão
ro: Obiective turistice
ru: Парк развлечений
sk: Pamätihodnosť
sv: Attraktion
th: สถานที่ท่องเที่ยว
tr: Görülecek yerler
uk: Пам’ятні місця
vi: Diểm tham quan
zh_hans: 景点
zh_hant: 旅遊景點

# type.tourism.viewpoint
source: Viewpoint
ar: أماكن مشاهدة سياحية
cs: Vyhlídka
da: Udsigtspunkt
de: Aussichtspunkt
el: Θέα
es: Vista panorámica
et: Vaatluskoht
eu: Bista panoramikoa
fa: گردشگری
fi: Näköalatasanne
fr: Belvédère
hu: Kilátó
id: Titik pandang
it: Panorama
ja: 観光スポット
ko: 관점
mr: दृष्टिस्थान
nb: Utsiktspunkt
nl: Uitzicht
pl: Punkt widokowy
pt: Mirante
ro: Punct de vedere
ru: Обзорная площадка
sk: Vyhliadka
sv: Utsiktsplats
th: จุดชมวิว
tr: Bakış
uk: Оглядний майданчик
vi: Điểm nhìn
zh_hans: 观点
zh_hant: 視野

# type.tourism.wilderness_hut
source: Wilderness Hut
ar: كوخ برية
cs: Chata v divočině
da: Vildmarkshytte
de: Wildnishütte
el: Καλύβα
es: Cabaña
et: Loodusonn
eu: Kabina
fa: کلبه‌ی صحرایی
fi: Autiotupa
fr: Cabane sauvage
hu: Kunyhó a vadonban
id: Pondok Alam Liar
it: Rifugio
ja: 無人小屋
ko: 황야 오두막
nb: Villmarkshytte
nl: Wildernishut
pl: Gajówka
pt: Cabana
ro: Adăpost
ru: Хижина в лесу
sk: Chata
sv: Vildmarksstuga
th: กระท่อมกลางป่า
tr: Vahşi Doğa Kulübesi
uk: Хибара
vi: Nhà tạm trú
zh_hans: 荒野小屋
zh_hant: 山屋

# type.tourism.zoo
source: Zoo
ar: حديقة حيوان
cs: zoologická zahrada
el: Ζωολογικός κήπος
et: Loomaaed
fa: گردشگری
fi: Eläintarha
hu: Állatkert
id: Kebun binatang
ja: 動物園
ko: 동물원
mr: प्राणीसंग्रहालय
nb: Dyrehage
nl: Dierentuin
pl: Ogród zoologiczny
pt: Zoológico
ro: Grădină zoologică
ru: Зоопарк
sk: Zoologická záhrada
th: สวนสัตว์
tr: Hayvanat bahçesi
uk: Зоопарк
vi: Vườn bách thú
zh_hans: 动物园
zh_hant: 動物園

# type.traffic_calming
source: traffic_calming
et: Liikluse rahustamine
pl: Uspokojenie ruchu drogowego

# type.traffic_calming.bump
source: traffic_calming-bump
et: Liiklusee aeglustusmühk
eu: Traffic Bump
mr: वाहतूक गतिरोधक
pl: Krótki próg zwalniający

# type.traffic_calming.hump
source: traffic_calming-hump
et: Liikluse aeglustussaar
eu: Traffic Hump
mr: Traffic Hump
pl: Długi próg zwalniający

# type.waterway.canal
source: Canal
ar: قناة
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
et: Kanal
fa: کانال اب
fi: Kanaali
hu: Csatorna
id: Kanal
it: Canale
ja: 運河
ko: 운하
mr: कालवा
nb: Kanal
nl: Kanaal
pl: Kanał
ru: Канал
sk: Kanál
sv: Kanal
th: คลอง
tr: Kanal
uk: Канал
vi: Kênh
zh_hans: 运河
zh_hant: 運河

# type.waterway.canal.tunnel
source: Canal
ar: قناة
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
et: Kanal
fa: کانال اب
fi: Kanaali
hu: Csatorna
id: Kanal
it: Canale
ja: 運河
ko: 운하
mr: कालवा
nb: Kanal
nl: Kanaal
pl: Kanał
ru: Канал
sk: Kanál
sv: Kanal
th: คลอง
tr: Kanal
uk: Канал
vi: Kênh
zh_hans: 运河
zh_hant: 運河

# type.waterway.lock_gate
source: Lock Gate
ar: بوابة هويس
cs: Stavidlo
da: Låseport
de: Schleuse
el: Φράγμα
es: Compuerta
et: Lüüsi värav
eu: Atea
fi: Kanavasulku
fr: Écluse
hu: Zsilip
id: Gerbang pengunci
it: Sbarramento
ja: 水門
ko: 수문
mr: जलद्वार
nb: Sluseport
nl: Gesloten poort
pl: Wrota śluzy
pt: Comporta
ro: Ecluză
ru: Шлюз
sk: Stavidlo
sv: Slussport
th: ประตูระบายน้ำ
tr: Écluse
uk: Шлюз
vi: Cổng Khóa
zh_hans: 锁门
zh_hant: 閘門

# type.waterway.river
source: River
ar: نهر
cs: Řeka
da: Flod
de: Fluss
el: Ποταμός
es: Río
et: Jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
hu: Folyó
id: Sungai
it: Fiume
ja: 河川
ko: 강
mr: नदी
nb: Elv
nl: Rivier
pl: Rzeka
pt: Rio
ro: Râu
ru: Река
sk: Rieka
sv: Flod
th: แม่น้ำ
tr: Nehir
uk: Річка
vi: Sông
zh_hans: 河
zh_hant: 河流

# type.waterway.river.tunnel
source: River
ar: نهر
cs: Řeka
da: Flod
de: Fluss
el: Ποταμός
es: Río
et: Jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
hu: Folyó
id: Sungai
it: Fiume
ja: 河川
ko: 강
mr: नदी
nb: Elv
nl: Rivier
pl: Tunel rzeki
pt: Rio
ro: Râu
ru: Река
sk: Rieka
sv: Flod
th: แม่น้ำ
tr: Nehir
uk: Річка
vi: Sông
zh_hans: 河
zh_hant: 河流

# type.waterway.riverbank
source: River
ar: نهر
cs: Řeka
da: Flod
de: Flussufer
el: Ποταμός
es: Río
et: Jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
hu: Folyó
id: Sungai
it: Fiume
ja: 河川
ko: 강
mr: नदी
nb: Elv
nl: Rivier
pl: Koryto rzeki
pt: Rio
ro: Râu
ru: Река
sk: Rieka
sv: Flod
th: แม่น้ำ
tr: Nehir
uk: Річка
vi: Sông
zh_hans: 河
zh_hant: 河流

# type.waterway.stream
source: River
ar: نهر
cs: Řeka
da: Flod
de: Bach
el: Ποταμός
es: Río
et: Oja
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
hu: Folyó
id: Sungai
it: Fiume
ja: 河川
ko: 강
mr: नदी
nb: Elv
nl: Rivier
pl: Ciek rzeki
pt: Rio
ro: Râu
ru: Река
sk: Rieka
sv: Flod
th: แม่น้ำ
tr: Nehir
uk: Річка
vi: Sông
zh_hans: 河
zh_hant: 河流

# type.waterway.stream.ephemeral
source: River
ar: نهر
cs: Řeka
da: Flod
de: Fluss
el: Ποταμός
es: Río
et: Jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
hu: Folyó
id: Sungai
it: Fiume
ja: 河川
ko: 강
mr: नदी
nb: Elv
nl: Rivier
pl: Rzeka
pt: Rio
ro: Râu
ru: Река
sk: Rieka
sv: Flod
th: แม่น้ำ
tr: Nehir
uk: Річка
vi: Sông
zh_hans: 河
zh_hant: 河流

# type.waterway.stream.intermittent
source: River
ar: نهر
cs: Řeka
da: Flod
de: Fluss
el: Ποταμός
es: Río
et: Jõgi
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
hu: Folyó
id: Sungai
it: Fiume
ja: 河川
ko: 강
mr: नदी
nb: Elv
nl: Rivier
pl: Rzeka
pt: Rio
ro: Râu
ru: Река
sk: Rieka
sv: Flod
th: แม่น้ำ
tr: Nehir
uk: Річка
vi: Sông
zh_hans: 河
zh_hant: 河流

# type.waterway.stream.tunnel
source: River
ar: نهر
cs: Řeka
da: Flod
de: Fluss
el: Ποταμός
es: Río
et: Oja
eu: Ibai
fa: رودخانه
fi: Joki
fr: Rivière
hu: Folyó
id: Sungai
it: Fiume
ja: 河川
ko: 강
mr: नदी
nb: Elv
nl: Rivier
pl: Rzeka
pt: Rio
ro: Râu
ru: Река
sk: Rieka
sv: Flod
th: แม่น้ำ
tr: Nehir
uk: Річка
vi: Sông
zh_hans: 河
zh_hant: 河流

# type.waterway.waterfall
source: Waterfall
ar: شلال
cs: Vodopád
da: Vandfald
de: Wasserfall
el: Καταρράκτης
es: Cascada
et: Kosk
eu: Ur-jauzia
fa: گردشگری
fi: Vesiputous
fr: Cascade
hu: Vízesés
id: Air terjun
it: Cascata
ja: 滝
ko: 폭포
mr: धबधबा
nb: Foss
nl: Watervallen
pl: Wodospad
pt: Cachoeira
ro: Cascadă
ru: Водопад
sk: Vodopád
sv: Vattenfall
th: น้ำตก
tr: Şelale
uk: Водоспад
vi: Thác nước
zh_hans: 瀑布
zh_hant: 瀑布

# type.wheelchair.limited
source: wheelchair-limited
da: Begrænset tilgængelighed for kørestol
de: Teilweise für Behinderte ausgestattet
es: Parcialmente equipado para discapacitados
et: Piiratud ratastooliga ligipääs
eu: Ezinduentzako partzialki hornitua
fa: دسترسی محدود با صندلی چرخ دار
hu: Korlátozottan akadálymentesített
mr: चाकखुर्चीसाठी मर्यादित प्रवेश
pl: Częściowo wyposażono dla osób niepełnosprawnych
ru: Частично оборудовано для инвалидов
sk: Obmedzený bezbariérový prístup
sv: Delvis utrustad för handikappade
uk: Частково обладнано для інвалідів

# type.wheelchair.no
source: wheelchair-no
da: Ingen tilgængelighed for kørestol
de: Für Behinderte nicht ausgestattet
es: No equipado para discapacitados
et: Puudub ratastooliga ligipääs
eu: Ezinduentzako ekipatuta ez dago
fa: بدون دسترسی با صندلی چرخ دار
hu: Nem akadálymentesített
mr: चाकखुर्चीसाठी प्रवेश नाही
pl: Nie wyposażono dla osób niepełnosprawnych
ru: Не оборудовано для инвалидов
sk: Žiaden bezbariérový prístup
sv: Ej utrustad för handikappade
uk: Не обладнано для інвалідів

# type.wheelchair.yes
source: wheelchair-yes
da: Fuld tilgængelighed for kørestol
de: Für Behinderte ausgestattet
es: Equipado para discapacitados
et: Täielik ratastooli ligipääs
eu: Ezinduentzako hornitua
fa: دسترسی کامل با صندلی چرخ دار
hu: Teljesen akadálymentesített
mr: चाकखुर्चीसाठी प्रवेश
pl: Wyposażono dla osób niepełnosprawnych
ru: Оборудовано для инвалидов
sk: Úplný bezbariérový prístup
sv: Utrustad för handikappade
uk: Обладнано для інвалідів

source: kB
ar: ك.ب.
fa: کیلوبایت
fi: Kt
fr: ko
ru: кБ
th: กิโลไบต์
uk: кБ

source: MB
ar: م.ب.
bg: МБ
fa: مگابایت
fi: Mt
fr: Mo
ru: МБ
uk: МБ

source: GB
bg: ГБ
fa: گیگابایت
ru: ГБ
uk: ГБ

source: Transport
ar: نقل
bg: Транспорт
cs: Doprava
de: Verkehr
el: Συγκοινωνία
es: Transporte
eu: Garraioa
fa: حمل و نقل
fi: Liikenne
hu: Közlekedés
id: Transportasi
it: Transporto
ja: 交通機関
ko: 수송
mr: वाहतूक
pt: Transporte
ru: Транспорт
sk: Doprava
th: การขนส่ง
tr: Ulaşım
uk: Транспорт
vi: Giao thông
zh_hans: 交通
zh_hant: 運輸

source: Parking
ar: الاصطفاف
bg: Паркинг
cs: Parkoviště
da: Parkering
de: Parkplatz
el: Χώρος στάθμευσης
es: Aparcamiento
et: Parkla
eu: Aparkalekua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: वाहनतळ
nb: Parkering
nl: Parkeerplaats
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

source: Shopping
ar: التسوق
bg: Шопинг
cs: Nákupy
da: Indkøb
el: Ψώνια
es: Compras
et: Poed
eu: Erosketak
fa: خرید کردن
fi: Ostokset
hu: Bevásárlás
id: Berbelanja
ja: ショッピング
ko: 쇼핑
mr: खरेदी
nl: Winkelen
pt: Compras
ro: Cumpărături
ru: Шоппинг
sk: Nakupovanie
th: ช็อปปิง
tr: Alışveriş
uk: Шопінг
vi: Đi mua sắm
zh_hans: 购物
zh_hant: 購物

source: Hotel
ar: فندق
bg: Хотел
el: Ξενοδοχείο
et: Hotell
eu: Hotela
fa: هتل
fi: Hotelli
fr: Hôtel
hu: Szálloda
it: Hôtel
ja: ホテル
ko: 호텔
mr: मुक्कामगृह
nb: Hotell
ru: Гостиница
sv: Hotell
th: โรงแรม
tr: Otel
uk: Готель
vi: Khách sạn
zh_hans: 旅店
zh_hant: 飯店

source: Bank
ar: بنك
bg: Банка
cs: Banka
el: Τράπεζα
es: Banco
et: Pank
eu: Bankua
fa: بانک
fi: Pankki
fr: Banque
it: Banca
ja: 銀行
ko: 은행
mr: बँक
pt: Banco
ro: Bancă
ru: Банк
sk: Banka
th: ธนาคาร
tr: Banka
uk: Банк
vi: Ngân hàng
zh_hans: 银行
zh_hant: 銀行

# share_bookmarks_email_body
source: Hello! Attached are my bookmarks from MAPS.ME offline maps. Please open them if you have MAPS.ME installed. Or, if you don't, download the app for your iOS or Android device by following this link: http://maps.me/get?kmz Enjoy traveling with MAPS.ME!
et: Tere! Manuses on minu järjehoidjad rakendusest Organic Maps. Palun ava need kui Sul on Organic Maps paigaldatud. Või kui ei ole, lae rakendus alla oma iOS või Android seadmesse, järgides seda linki: https:omaps.appget?kmz Naudi reisimist Organic Maps-iga!
eu: Kaixo! Nire markatzaileak Mapak organikoak aplikaziotik erantsi ditut. Mesedez, ireki itzazu Organic Maps instalatuta baduzu. Edo, ez baduzu, deskargatu aplikazioa zure iOS edo Android gailurako esteka hau jarraituz: https://omaps.app/get?kmz Gozatu bidaiatzen Organic Maps-ekin!
mr: नमस्कार! Organic Maps ऍप मधील माझे खूणपत्रे संलग्न केले आहेत. तुम्ही Organic Maps इन्स्टॉल केले असल्यास हे खूणपत्रे उघडा. इन्स्टॉल केले नसल्यास, पुढील दुव्यावर जाऊन तुमच्या iOS किंवा अँड्रॉइड उपकरणावर हे डाउनलोड करा: https://omaps.app/get?kmz Organic Maps सह प्रवासाचा आनंद घ्या!
ru: Здравствуйте! В прикрепленном файле мои метки из офлайновых карт MAPS.ME. Для того чтобы открыть этот файл, вам потребуется приложение MAPS.ME, которое можно установить по ссылке: http://maps.me/get?kmz Спасибо!

# p2p_start
source: Start
ar: البداية
bg: Начало
el: Έναρξη
es: Empezar
et: Alusta
eu: Hasi
fa: شروع
fi: Aloita
fr: Démarrer
hu: Indítás
id: Mulai
it: Inizia
ja: 開始
ko: 시작
mr: सुरू करा
nl: Beginnen
pt: Iniciar
ru: Начать
sk: Štart
th: เริ่มต้น
tr: Başla
uk: Почати рух
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# current_location_unknown_stop_button
source: Stop
ar: إيقاف
bg: Стоп
cs: Zastavit
de: Anhalten
el: Στοπ
es: Detener
et: Lõpeta
eu: Gelditu
fa: توقف
fi: Seis
fr: Arrêter
hu: Leállítás
id: Berhenti
it: Arresta
ja: 止める
ko: 중지
mr: थांबा
nb: Stopp
nl: Stoppen
pt: Parar
ro: Oprire
ru: Стоп
sk: Zastaviť
sv: Stopp
th: หยุด
tr: Dur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止

# meter
source: m
ar: م
bg: м
fa: متر
ru: м
th: ม.
uk: м
zh_hans: 米
zh_hant: 米

# kilometer
source: km
ar: كم
bg: км
fa: کیلومتر
mr: किमी
ru: км
th: กม.
uk: км
zh_hans: 公里
zh_hant: 公里

# kilometers_per_hour
source: km/h
ar: كم/ساعة
da: km/t
fa: کیلومتربرساعت (km/h)
id: km/j
it: chilometri orari (km/h)
ja: キロメートル毎時
ko: km/시
nb: km/t
ru: км/ч
th: กม./ชม.
tr: km/s
uk: км/год
vi: km/giờ
zh_hans: 公里每小时
zh_hant: 公里每小時

# mile
source: mi
ar: ميل
bg: ми
cs: mil
da: mil
es: mile
eu: ni
fa: مایل
hu: mf
id: mil
ja: マイル
nl: mijl
pt: M
ru: ми
sv: mile
th: ไมล์
tr: mil
uk: ми
vi: dặm
zh_hans: 英里
zh_hant: 英里

# foot
source: ft
ar: قدم
bg: фут
cs: stop
da: fod
es: pie
eu: oina
fa: فوت
fr: pi
id: kaki
ja: フィート
mr: फूट
nl: voet
ru: фут
sk: stopa
sv: fot
th: ฟุต
uk: фут
zh_hans: 英尺
zh_hant: 英尺

# miles_per_hour
source: mph
ar: ميل/ساعة
cs: mil/h
fa: مایل بر ساعت (mph)
id: mpj
ja: マイル毎時
ru: ми/ч
th: ไมล์/ชม.
uk: ми/год
zh_hans: 英里每小时
zh_hant: 英里每小時

# day
source: d
ar: ي
cs: dní
da: dag
fa: روز
fi: p
fr: j
hu: n
id: h
it: g
ja: 日
ro: z
ru: д
th: ว.
tr: g
uk: д
vi: ngày
zh_hans: 天
zh_hant: 天

# minute
source: min
ar: د
bg: мин
fa: دقیقه
hu: p
id: mnt
ja: 分
mr: मिनिट
ru: мин
th: น.
tr: dk
uk: хв
vi: phút
zh_hans: 分鐘
zh_hant: 分鐘

# navigation_stop_button
source: stop
ar: توقف
es: parada
et: lõpeta
eu: gelditu
fa: توقف
fi: lopeta
hu: megállítás
id: berhenti
it: ferma
ja: 停止
ko: 중지
mr: थांबा
nb: stopp
nl: stoppen
pt: parar
ru: стоп
sv: stopp
th: หยุด
tr: dur
uk: стоп
vi: dừng
zh_hans: 停止
zh_hant: 停止

source: Blog
ar: المدونة
el: Ιστολόγιο
fa: وبلاگ
fi: Blogi
ja: ブログ
ko: 블로그
nb: Blogg
pt: Blogue
ru: Блог
sv: Blogg
th: บล็อก
uk: Блог
zh_hans: 博客
zh_hant: 部落格

source: Accept and continue
fa: قبول و ادامه
ru: Принять и продолжить

# booking_hotel
source: Hotel
ar: الفندق
el: Ξενοδοχείο
fa: هتل
fi: Hotelli
fr: Hôtel
hu: Szálloda
ja: ホテル
ko: 호텔
nb: Hotell
ru: Отель
sv: Hotell
th: โรงแรม
tr: Otel
uk: Готель
vi: Khách sạn
zh_hans: 酒店
zh_hant: 飯店

# chat
source: Geochat
fa: چت مکانی
ja: ジオチャット
ru: Геочат
uk: Геочат

# search_hotel_filter_hostel
source: Hostel
ar: نزُل
de: Herberge
el: Πανδοχείο
es: Albergue juvenil
fa: خوابگاه
fi: Hostelli
fr: Auberge de jeunesse
it: Ostello
ja: ホステル
ko: 호스텔
nb: Vandrerhjem
ru: Хостел
sv: Vandrarhem
th: หอพัก
tr: Pansiyon
uk: Хостел
vi: Nhà trọ
zh_hans: 旅馆
zh_hant: 旅舍

# search_hotel_filter_hotel
source: Hotel
ar: الفندق
el: Ξενοδοχείο
fa: هتل
fi: Hotelli
fr: Hôtel
hu: Szálloda
it: Hôtel
ja: ホテル
ko: 호텔
nb: Hotell
ru: Гостиница
sv: Hotell
th: โรงแรม
tr: Otel
uk: Готель
vi: Khách sạn
zh_hans: 旅店
zh_hant: 飯店

# search_hotel_filter_motel
source: Motel
ar: موتيل
el: Μοτέλ
fa: متل
fi: Motelli
ja: モーテル
ko: 모텔
nb: Motell
ru: Мотель
sv: Motell
th: โมเต็ล
uk: Мотель
vi: Nhà nghỉ
zh_hans: 汽车旅馆
zh_hant: 汽車旅館

# yandex_taxi_title
source: Yandex.Taxi
ru: Яндекс.Такси

# subtitle_rent
source: Rent
ru: Аренда

source: RUB/month
ru: руб./мес.

# room
source: %s-room apt.
ru: %s-комн. кв.

source: Real estate
ru: Недвижимость

# placepage_reviews_spam
source: Spam
ar: بريد عشوائي
fa: هرزنامه
fi: Spämmi
ja: スパム
ko: 스팸
nb: Søppel
ru: Спам
sv: Skräppost
th: สแปม
uk: Спам
vi: Thư rác
zh_hans: 垃圾内容
zh_hant: 垃圾訊息

# popular_place
source: Popular
bg: Популярно
et: Populaarne
fa: مشهور
mr: लोकप्रिय
ru: Популярно

source: Download routes
fa: دانلود مسیر
ru: Загрузить маршруты

# bookmarks_downloaded_title
source: Bookmarks have been downloaded successfully
fa: نشانکها با موفقیت دانلود شدند
ru: Метки были успешно загружены

# bookmarks_downloaded_subtitle
source: Press ‘View on map’ to explore new places from the list
fa: 'نمایش بر روی نقشه' را فشار دهید تا مکان های جدید را از لیست کاوش کنید
ru: Нажмите «Посмотреть на карте» чтобы посмотреть новые места из списка

source: Taxi
ru: Такси

# speedcam_option_auto
source: Auto
ar: السيارات
bg: Автоматично
cs: Automaticky
el: Αυτόματο
et: Automaatne
eu: Kotxea
fa: خودکار
hu: Autó
ja: 自動
ko: 자동
mr: स्वयं
ru: Авто
sk: Automaticky
th: อัตโนมัติ
tr: Otomatik
uk: Авто
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: OK
ar: موافق
bg: Ок
fa: موافقت کردن
hu: Oké
ko: 승인
mr: ठीक आहे
ru: Ок
th: ตกลง
tr: Tamam
uk: Ок
zh_hans: 确定
zh_hant: 確定

# sponsored_partner18_action
source: Lifehack
ru: Лайфхак

# sponsored_partner19_action
source: Lifehack
ru: Лайфхак

# sponsored_partner20_action
source: Lifehack
ru: Лайфхак

# type.amenity.bank
source: Bank
ar: بنك
cs: Banka
el: Τράπεζα
es: Banco
et: Pank
eu: Bankua
fa: بانک
fi: Pankki
fr: Banque
it: Banca
ja: 銀行
ko: 은행
mr: बँक
pt: Banco
ro: Bancă
ru: Банк
sk: Banka
th: ธนาคาร
tr: Banka
uk: Банк
vi: Ngân hàng
zh_hans: 银行
zh_hant: 銀行

# type.amenity.bar
source: Bar
ar: حانة
el: Μπαρ
et: Baar
eu: Taberna
fa: میکده
fi: Baari
hu: Bár
ja: 居酒屋
ko: 주점
mr: बार
pt: Drinqueria
ru: Бар
th: บาร์
uk: Бар
vi: Quán bar
zh_hans: 酒吧
zh_hant: 酒吧

# type.amenity.fast_food
source: Fast Food
ar: وجبات سريعة
cs: Rychlé občerstvení
el: Ταχυφαγίο
es: Comida rápida
et: Kiirtoit
eu: Janari azkarra
fa: فست فود
fi: Pikaruokala
fr: Restauration rapide
hu: Gyorsétterem
id: Cepat saji
ja: ファストフード
ko: 패스트 푸드
mr: फास्ट फूड
nb: Hurtigmat
pt: Lanchonete
ru: Фастфуд
sk: Rýchle občerstvenie
sv: Snabbmat
th: อาหารจานด่วน
uk: Фастфуд
vi: Thức ăn nhanh
zh_hans: 快餐
zh_hant: 速食店

# type.amenity.parking
source: Parking
ar: موقف سيارات
cs: Parkoviště
da: Parkering
de: Parkplatz
el: Χώρος στάθμευσης
es: Aparcamiento
et: Parkimine
eu: Aparkalekua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: वाहनतळ
nb: Parkering
nl: Parkeerplaats
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.parking.no.access
source: Parking
ar: موقف سيارات
cs: Parkoviště
da: Parkering
de: Parkplatz
el: Χώρος στάθμευσης
es: Aparcamiento
et: Privaatne parkimine
eu: Aparkaleku pribatua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: Private Parking
nb: Parkering
nl: Parkeerplaats
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.pub
source: Pub
ar: بار
cs: Hospoda
da: Værtshus
de: Kneipe
el: Παμπ
et: Pubi
eu: Taberna
fa: میکده
fi: Pubi
fr: Bistrot
hu: Kocsma
ja: バー
ko: 술집
mr: पब
nl: Kroeg
ru: Паб
sk: Pohostinstvo
sv: Krog
th: ผับ
uk: Паб
vi: Quán rượu
zh_hans: 酒馆
zh_hant: 酒館

# type.cuisine.curry
source: Curry
ar: كاري
cs: Kari
da: Karryretter
el: Κάρι
es: Curri
et: Karri
id: Kari
ja: カレー
ko: 카레
mr: रस्सा
nb: Karri
nl: Curry's
ru: Блюда карри
sk: Kari
th: กะหรี่
tr: Köri
uk: Каррі
vi: Món cà ri
zh_hans: 咖喱
zh_hant: 咖哩

# type.cuisine.heuriger
source: Heuriger
ar: البيرة
el: Χόιριγκερ
fi: Viinitaverna
id: Taverna anggur
ja: ホイリゲ
ko: 호이리거
ru: Винная таверна (хойригер)
sv: Vintaverna (heuriger)
th: โรงเหล้า
uk: Винна таверна (хойригер)
zh_hans: 霍里格
zh_hant: 霍里格

# type.cuisine.kebab
source: Kebab
ar: كباب
de: Kebap
el: Κεμπάπ
es: Kebabs
eu: Kebabak
ja: カバブ
ko: 케밥
pt: Espetinho
ru: Кебабы
th: เคบับ
tr: Kebap
uk: Кебаби
vi: Thịt nướng kebab
zh_hans: 烤肉
zh_hant: 烤肉

# type.cuisine.soba
source: Soba
ar: سوبا
el: Σόμπα (λεπτά μακαρόνια)
fi: Sobanuudeli
ja: そば
ko: 메밀 국수
ru: Соба
th: โซบะ
tr: Erişte
uk: Соба
vi: Mì soba
zh_hans: 荞麦面
zh_hant: 蕎麥面

# type.cuisine.sushi
source: Sushi
ar: سوشي
cs: Suši
el: Σούσι
eu: Sushia
hu: Szusi
ja: 寿司
ko: 초밥
ru: Суши
sk: Suši
th: ซูชิ
tr: Suşi
uk: Суші
zh_hans: 寿司
zh_hant: 壽司

# type.cuisine.tapas
source: Tapas
ar: تاباس
el: Τάπας
eu: Txapelak
id: Kudapan spanyol
ja: タパス
ko: 타파스
ru: Тапас-бар
th: ทาปาส
uk: Тапас-бар
zh_hans: 塔帕斯
zh_hant: 塔帕斯

# type.historic.monument
source: Monument
ar: صرح
cs: Zajímavost
el: Μνημείο
es: Monumento
eu: Monumentua
fa: گردشگری
fi: Monumentti
hu: Műemlék
id: Monumen
it: Monumento
ja: 記念碑
ko: 기념탑
mr: स्मारक
pt: Monumento
ru: Монумент
sk: Zaujímavosť
th: อนุสาวรีย์
tr: Abide
uk: Пам'ятник
vi: Tượng đài
zh_hans: 纪念碑
zh_hant: 紀念碑

# type.internet_access
source: Internet
ar: واي فاي
el: Ίντερνετ
fa: وای فای
ja: インターネット
ko: 인터넷
mr: इंटरनेट
ru: Интернет
th: อินเทอร์เน็ต
uk: Інтернет
zh_hans: 互联网
zh_hant: 互聯網

# type.internet_access.wlan
source: Internet
ar: واي فاي
el: Ίντερνετ
fa: وای فای
ja: インターネット
ko: 인터넷
mr: इंटरनेट
ru: Интернет
th: อินเทอร์เน็ต
uk: Інтернет
zh_hans: 互联网
zh_hant: 互聯網

# type.leisure.park
source: Park
ar: حديقة
el: Πάρκο
es: Parque
eu: Parkea
fa: پارک
fi: Puisto
fr: Parc
id: Taman
it: Parco
ja: 公園
ko: 공원
mr: उद्यान
pt: Parque
ro: Parc
ru: Парк
sv: Parken
th: สวนสาธารณะ
uk: Парк
vi: Công viên
zh_hans: 公园
zh_hant: 公園

# type.leisure.park.no.access
source: Park
ar: حديقة
el: Πάρκο
es: Parque
eu: Parkea
fa: پارک
fi: Puisto
fr: Parc
id: Taman
it: Parco
ja: 公園
ko: 공원
mr: उद्यान
pt: Parque
ro: Parc
ru: Парк
sv: Parken
th: สวนสาธารณะ
uk: Парк
vi: Công viên
zh_hans: 公园
zh_hant: 公園
