Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.cuisine.fine_dining
source: Fine Dining
ar: مطعم متكامل
cs: Zážitková gastronomie
da: Eksklusiv
de: Gehobene Küche
el: Εκλεκτά εστιατόρια
es: Restaurante elegante
et: Peen restoran
eu: Jatetxe dotorea
fi: Hieno ravintola
fr: Restaurant gastronomique
hu: Exkluzív étterem
id: Adiboga
it: Ristorante elegante
ja: 高級料理
ko: 고급 식당
nb: Gourmet
nl: Gastronomisch
pl: Wykwintna kuchnia
pt: Alta gastronomia
ro: Restaurant elegant
ru: Ресторан высокой кухни
sk: Exkluzívna reštaurácia
sv: Lyxrestaurang
th: อาหารหรูหรา
tr: Birinci sınıf restoran
uk: Ресторан високої кухні
vi: Chuỗi nhà hàng
zh_hans: 高级餐饮
zh_hant: 高級餐飲

# type.cuisine.fish
source: Fish
ar: سمك
cs: Ryba
da: Fisk
de: Fisch
el: Ψάρια
es: Pescados
et: Kala
eu: Arraina
fi: Kala
fr: Poisson
hu: Hal
id: Ikan
it: Pesce
ja: 魚料理
ko: 생선
mr: मासे
nb: Fisk
nl: Vis
pl: Ryby
pt: Peixe
ro: Pește
ru: Рыбный ресторан
sk: Ryby
sv: Fisk
th: ปลา
tr: Balık
uk: Рибний ресторан
vi: Cá
zh_hans: 鱼
zh_hant: 魚

# type.cuisine.fish_and_chips
source: Fish and Chips
ar: سمك و رقائق البطاطس
cs: Ryba a hranolky
el: Ψάρια και πατάτες
es: Pescado rebozado con patatas
et: Kala ja krõpsud
eu: Arrain arrautza patatekin
fi: Fish & chips
hu: Hal és sültkrumpli
id: Ikan dan kentang goreng
ja: フィッシュ・アンド・チップス
ko: 피쉬 앤 칩스
nb: Fisk og pommes frites
pl: Ryba i frytki
pt: Peixe e batatas fritas
ro: Restaurant fish and chips
ru: Рыба и картофель фри
sk: Ryba s hranolkami
sv: Friterad fisk och pommes frites
th: ปลาและมันฝรั่งทอด
tr: Balık ve patates cipsi
uk: Риба зі смаженою картоплею
vi: Cá và khoai tây chiên
zh_hans: 炸鱼 和 薯条
zh_hant: 炸魚薯條

# type.cuisine.french
source: French
ar: مطبخ فرنسي
cs: Francouzská kuchyně
da: Fransk
de: Französische Küche
el: Γαλλική
es: Cocina francesa
et: Prantsuse
eu: Frantziako sukaldaritza
fi: Ranskalainen keittiö
fr: Cuisine française
hu: Francia konyha
id: Masakan prancis
it: Cucina francese
ja: フランス料理
ko: 프랑스식 음식
nb: Fransk mat
nl: Frans
pl: Kuchnia francuska
pt: Cozinha francesa
ro: Bucătărie francez
ru: Французская кухня
sk: Francúzska kuchyňa
sv: Fransk mat
th: อาหารฝรั่งเศส
tr: Fransız mutfağı
uk: Французька кухня
vi: Ẩm thực pháp
zh_hans: 法国菜
zh_hant: 法國料理

# type.cuisine.friture
source: Friture
ar: وجبات سريعة
cs: Smažené pokrmy
de: Pommes
el: Τηγανητά
es: Frituras
et: Fritüür
eu: Frijituak
fi: Uppopaistettu
hu: Olajban sütött ételek
id: Gorengan
it: Fritture
ja: 揚げ物
ko: 튀김 요리
nb: Frityrt
nl: Frituur
pl: Smażalnia
pt: Fritura
ro: Prăjit
ru: Блюда во фритюре
sk: Vyprážané jedlá
sv: Friterat
th: ปลาเล็กปลาน้อย
tr: Kızartma
uk: Страви у фритюрі
zh_hans: 油炸
zh_hant: 油炸

# type.cuisine.georgian
source: Georgian
ar: مطبخ جورجي
cs: Gruzínská kuchyně
da: Georgisk
de: Georgische Küche
el: Γεωργιανή
es: Cocina georgiana
et: Gruusia
eu: Georgiako sukaldaritza
fi: Georgialainen keittiö
fr: Cuisine géorgienne
hu: Grúz konyha
id: Masakan georgia
it: Cucina georgiana
ja: ジョージア料理
ko: 그루지야식 음식
nb: Georgisk mat
nl: Georgisch
pl: Kuchnia gruzińska
pt: Cozinha georgiana
ro: Bucătărie georgian
ru: Грузинская кухня
sk: Gruzínska kuchyňa
sv: Georgisk mat
th: อาหารจอร์เจีย
tr: Gürcistan mutfağı
uk: Грузинська кухня
vi: Ẩm thực georgia
zh_hans: 格鲁吉亚菜
zh_hant: 喬治亞料理

# type.cuisine.german
source: German
ar: مطبخ ألماني
cs: Německá kuchyně
da: Tysk
de: Deutsche Küche
el: Γερμανική
es: Cocina alemana
et: Saksa
eu: Alemaniar sukaldaritza
fi: Saksalainen keittiö
fr: Cuisine allemande
hu: Német konyha
id: Masakan jerman
it: Cucina tedesca
ja: ドイツ料理
ko: 독일식 음식
nb: Tysk mat
nl: Duits
pl: Kuchnia niemiecka
pt: Cozinha alemã
ro: Bucătărie german
ru: Немецкая кухня
sk: Nemecká kuchyňa
sv: Tysk mat
th: อาหารเยอรมัน
tr: Alman mutfağı
uk: Німецька кухня
vi: Ẩm thực đức
zh_hans: 德国菜
zh_hant: 德國料理

# type.cuisine.greek
source: Greek
ar: مطبخ يوناني
cs: Řecká kuchyně
da: Græsk
de: Griechische Küche
el: Ελληνική
es: Cocina griega
et: Kreeka
eu: Greziar sukaldaritza
fi: Kreikkalainen keittiö
fr: Cuisine grecque
hu: Görög konyha
id: Masakan yunani
it: Cucina greca
ja: ギリシャ料理
ko: 그리스식 음식
nb: Gresk mat
nl: Grieks
pl: Kuchnia grecka
pt: Cozinha grega
ro: Bucătărie grecesc
ru: Греческая кухня
sk: Grécka kuchyňa
sv: Grekisk mat
th: อาหารกรีก
tr: Yunan mutfağı
uk: Грецька кухня
vi: Ẩm thực hy lạp
zh_hans: 希腊菜
zh_hant: 希臘料理

# type.cuisine.grill
source: Grill
ar: شواء
cs: Gril
el: Ψησταριά
es: Parrilla
eu: Erretegia
fi: Grilli
id: Panggangan
it: Cucina alla griglia
ja: グリル
ko: 그릴
nl: Gegrilde gerechten
pl: Dania z grilla
pt: Grelhada
ro: Grătar
ru: Гриль
sk: Gril
th: ย่าง
tr: ızgara
uk: Гриль
vi: Thịt nướng
zh_hans: 烤
zh_hant: 烤

# type.cuisine.hotdog
source: Hotdog
ar: هوت دوغ
da: Hotdogs
el: Χοτ Ντογκ
es: Perritos calientes
eu: Txakur beroak
ja: ホットドッグ
ko: 핫도그
nl: Hotdogs
pl: Hot-dogi
pt: Cachorro-quente
ru: Хот-доги
sk: Párok v rožku
sv: Varmkorv
th: ฮอทดอก
tr: Sosisli
uk: Хот-доги
zh_hans: 热狗
zh_hant: 熱狗

# type.cuisine.hungarian
source: Hungarian
ar: مطبخ مجري
cs: Maďarská kuchyně
da: Ungarsk
de: Ungarische Küche
el: Ουγγρική
es: Cocina húngara
et: Ungari
eu: Hungariako sukaldaritza
fi: Unkarilainen keittiö
fr: Cuisine hongroise
hu: Magyar konyha
id: Masakan hongaria
it: Cucina ungherese
ja: ハンガリー料理
ko: 헝가리식 음식
nb: Ungarsk mat
nl: Hongaars
pl: Kuchnia węgierska
pt: Cozinha húngara
ro: Bucătărie maghiar
ru: Венгерская кухня
sk: Maďarská kuchyňa
sv: Ungersk mat
th: อาหารฮังการี
tr: Macar mutfağı
uk: Угорська кухня
vi: Ẩm thực hungary
zh_hans: 匈牙利菜
zh_hant: 匈牙利料理

# type.cuisine.ice_cream
source: Ice Cream
ar: مُثَلّجات
cs: Zmrzlina
da: Is
de: Eis
el: Παγωτό
es: Helados
et: Jäätis
eu: Izozkiak
fi: Jäätelö
fr: Crème glacée
hu: Jégkrém
id: Es_krim
it: Gelateria
ja: アイスクリーム
ko: 아이스크림
mr: आईसक्रीम
nb: Iskrem
nl: Ijs
pl: Lodziarnia
pt: Sorvete
ro: Înghețată
ru: Кафе-мороженое
sk: Zmrzlina
sv: Glass
th: ไอศกรีม
tr: Dondurma
uk: Морозиво
vi: Kem
zh_hans: 冰淇淋
zh_hant: 冰淇淋

# type.cuisine.indian
source: Indian
ar: مطبخ هندي
cs: Indická kuchyně
da: Indisk
de: Indische Küche
el: Ινδική
es: Cocina hindú
et: India
eu: Indiako sukaldaritza
fi: Intialainen keittiö
fr: Cuisine indienne
hu: Indiai konyha
id: Masakan india
it: Cucina indiana
ja: インド料理
ko: 인도식 음식
mr: भारतीय
nb: Indisk mat
nl: Indisch
pl: Kuchnia indyjska
pt: Cozinha indiana
ro: Bucătărie indian
ru: Индийская кухня
sk: Indická kuchyňa
sv: Indisk mat
th: อาหารอินเดีย
tr: Hint mutfağı
uk: Індійська кухня
vi: Ẩm thực ấn độ
zh_hans: 印度菜
zh_hant: 印度料理

# type.cuisine.indonesian
source: Indonesian
ar: مطبخ إندونيسي
cs: Indonéská kuchyně
da: Indonesisk
de: Indonesische Küche
el: Ινδονησιακή
es: Cocina indonesia
et: Indoneesia
eu: Indonesiako sukaldaritza
fi: Indonesialainen keittiö
fr: Cuisine indonésienne
hu: Indonéz konyha
id: Masakan indonesia
it: Cucina indonesiana
ja: インドネシア料理
ko: 인도네시아식 음식
nb: Indonesisk mat
nl: Indonesisch
pl: Kuchnia indonezyjska
pt: Cozinha indonésia
ro: Bucătărie indonezian
ru: Индонезийская кухня
sk: Indonézska kuchyňa
sv: Indonesisk mat
th: อาหารอินโดนีเซีย
tr: Endonezya mutfağı
uk: Індонезійська кухня
vi: Ẩm thực indonesia
zh_hans: 印度尼西亚菜
zh_hant: 印度尼西亞料理

# type.cuisine.international
source: International
ar: مطبخ عالمي
cs: Mezinárodní kuchyně
de: Internationale Küche
el: Διεθνής
es: Cocina internacional
et: Rahvusvaheline
eu: Nazioarteko sukaldea
fi: Kansainvälinen keittiö
fr: Cuisine internationale
hu: Nemzetközi konyha
id: Masakan internasional
it: Cucina internazionale
ja: 国際料理
ko: 국제 음식
mr: आंतरराष्ट्रीय
nb: Internasjonal mat
nl: Internationaal
pl: Kuchnia międzynarodowa
pt: Cozinha internacional
ro: Bucătărie internațional
ru: Международная кухня
sk: Medzinárodné jedlá
sv: Internationell mat
th: อาหารนานาชาติ
tr: Uluslararası mutfak
uk: Міжнародна кухня
vi: Ẩm thực quốc tế
zh_hans: 国际菜肴
zh_hant: 國際菜肴

# type.cuisine.irish
source: Irish
ar: مطبخ إيرلندي
cs: Irská kuchyně
da: Irsk
de: Irische Küche
el: Ιρλανδέζικη
es: Cocina irlandesa
et: Iiri
eu: Irlandar sukaldaritza
fi: Irlantilainen keittiö
fr: Cuisine irlandaise
hu: Ír konyha
id: Masakan irlandia
it: Cucina irlandese
ja: アイルランド料理
ko: 아일랜드식 음식
nb: Irsk mat
nl: Iers
pl: Kuchnia irlandzka
pt: Cozinha irlandesa
ro: Bucătărie irlandez
ru: Ирландская кухня
sk: Írska kuchyňa
sv: Irländsk mat
th: อาหารไอริช
tr: Irlanda mutfağı
uk: Ірландська кухня
vi: Ẩm thực ai-len
zh_hans: 爱尔兰菜
zh_hant: 愛爾蘭料理

# type.cuisine.italian
source: Italian
ar: مطبخ إيطالي
cs: Italská kuchyně
da: Italiensk
de: Italienische Küche
el: Ιταλική
es: Cocina italiana
et: Itaalia
eu: Italiako sukaldaritza
fi: Italialainen keittiö
fr: Cuisine italienne
hu: Olasz konyha
id: Masakan italia
it: Cucina italiana
ja: イタリア料理
ko: 이탈리아식 음식
mr: इटालियन
nb: Italiensk mat
nl: Italiaans
pl: Kuchnia włoska
pt: Cozinha italiana
ro: Bucătărie italian
ru: Итальянская кухня
sk: Talianska kuchyňa
sv: Italiensk mat
th: อาหารอิตาเลียน
tr: Italyan mutfağı
uk: Італійська кухня
vi: Ẩm thực ý
zh_hans: 意大利菜
zh_hant: 義大利料理

# type.cuisine.italian_pizza
source: Italian, Pizza
ar: مطبخ إيطالي؛بيتزا
cs: Italská, pizza
da: Italiensk, pizza
de: Italienische Küche; Pizza
el: Ιταλική, Πίτσα
es: Cocina italiana, pizzas
et: Itaalia, pizza
eu: Italiako sukaldaritza, pizza
fi: Italialainen, pizza
fr: Italien, pizza
hu: Olasz konyha, pizza
id: Italia, pizza
it: Cucina italiana, pizza
ja: イタリア料理；ピザ
ko: 이탈리아식, 피자
mr: इटालियन, पिझ्झा
nb: Italiensk mat;pizza
nl: Italiaans, pizza
pl: Kuchnia włoska, pizza
pt: Italiana, pizza
ru: Итальянская, пиццерия
sk: Talianska kuchyňa; pizza
sv: Italiensk, pizza
th: อาหารอิตาเลียน; พิซซ่า
tr: Italyan, pizza
uk: Італійська кухня, піцерія
vi: Ẩm thực ý, bánh pizza
zh_hans: 意大利菜；匹萨
zh_hant: 義大利料理；披薩

# type.cuisine.japanese
source: Japanese
ar: مطبخ ياباني
cs: Japonská kuchyně
da: Japansk
de: Japanische Küche
el: Ιαπωνική
es: Cocina japonesa
et: Jaapani
eu: Japoniako sukaldaritza
fi: Japanilainen keittiö
fr: Cuisine japonaise
hu: Japán konyha
id: Masakan jepang
it: Cucina giapponese
ja: 日本料理
ko: 일본식 음식
mr: जपानी
nb: Japansk mat
nl: Japans
pl: Kuchnia japońska
pt: Cozinha japonesa
ro: Bucătărie japonez
ru: Японская кухня
sk: Japonská kuchyňa
sv: Japansk mat
th: อาหารญี่ปุ่น
tr: Japon mutfağı
uk: Японська кухня
vi: Ẩm thực nhật bản
zh_hans: 日本菜
zh_hant: 日本料理

# type.cuisine.korean
source: Korean
ar: مطبخ كوري
cs: Korejská kuchyně
da: Koreansk
de: Koreanische Küche
el: Κορεάτικη
es: Cocina coreana
et: Korea
eu: Koreako sukaldaritza
fi: Korealainen
fr: Cuisine coréenne
hu: Koreai konyha
id: Korea
it: Cucina coreana
ja: 韓国料理
ko: 한국식 음식
nb: Koreansk mat
nl: Koreaans
pl: Kuchnia koreańska
pt: Cozinha coreana
ro: Coreean
ru: Корейская
sk: Kórejská kuchyňa
sv: Koreansk mat
th: อาหารเกาหลี
tr: Kore mutfağı
uk: Корейська кухня
vi: Ẩm thực hàn quốc
zh_hans: 韩国菜
zh_hant: 韓國料理

# type.cuisine.lao
source: Lao
ar: مطبخ لاوي
cs: Laoská kuchyně
da: Laotisk
de: Laotische Küche
el: Λάος
es: Cocina laosiana
eu: Laosko sukaldaritza
fi: Laosilainen keittiö
fr: Cuisine laotienne
hu: Laoszi konyha
id: Masakan laos
it: Cucina laotiana
ja: ラオス料理
ko: 라오식 음식
nb: Lao mat
nl: Laotiaans
pl: Kuchnia laoska
pt: Cozinha laosiana
ro: Bucătărie lao
ru: Лаосская кухня
sk: Laoská kuchyňa
sv: Laotisk mat
th: อาหารลาว
tr: Lao mutfağı
uk: Лаоська кухня
vi: Ẩm thực lào
zh_hans: 老挝菜
zh_hant: 寮國料理

# type.cuisine.lebanese
source: Lebanese
ar: مطبخ لبناني
cs: Libanonská kuchyně
da: Libanesisk
de: Libanesische Küche
el: Λιβανέζικη
es: Cocina libanesa
et: Liibanoni
eu: Libanoko sukaldaritza
fi: Libanonilainen keittiö
fr: Cuisine libanaise
hu: Libanoni konyha
id: Masakan lebanon
it: Cucina libanese
ja: レバノン料理
ko: 레바논식 음식
nb: Libanesisk mat
nl: Libanees
pl: Kuchnia libańska
pt: Cozinha libanesa
ro: Bucătărie libanez
ru: Ливанская кухня
sk: Libanonská kuchyňa
sv: Libanesisk mat
th: อาหารเลบานอน
tr: Lübnan mutfağı
uk: Ліванська кухня
vi: Ẩm thực lebanon
zh_hans: 黎巴嫩菜
zh_hant: 黎巴嫩料理

# type.cuisine.local
source: Local
ar: مطبخ محلي
cs: Místní kuchyně
da: Lokalt køkken
de: Lokale Küche
el: Τοπική
es: Cocina local
et: Kohalik
eu: Bertako sukaldaritza
fi: Paikallinen keittiö
fr: Cuisine locale
hu: Helyi konyha
id: Masakan lokal
it: Cucina locale
ja: 地元の料理
ko: 현지식 음식
mr: स्थानिक
nb: Lokal mat
nl: Regionale keuken
pl: Kuchnia lokalna
pt: Cozinha local
ro: Bucătărie local
ru: Местная кухня
sk: Miestna kuchyňa
sv: Lokal mat
th: อาหารท้องถิ่น
tr: Yerel mutfak
uk: Місцева кухня
vi: Ẩm thực địa phương
zh_hans: 本地菜
zh_hant: 本地料理

# type.cuisine.malagasy
source: Malagasy
ar: مدغشقر
cs: Madagaskarská kuchyně
da: Madagaskisk
de: Madegassische Küche
el: Μαδαγασκάρης
es: Cocina malgache
et: Madagaskari
eu: Malgaxeko sukaldaritza
fi: Madagaskarilainen keittiö
fr: Cuisine malgache
hu: Madagaszkári konyha
id: Masakan madagaskar
it: Cucina malgascia
ja: マダガスカル料理
ko: 마다가스카르식 음식
nb: Gassisk
nl: Malagassisch
pl: Kuchnia malgaska
pt: Cozinha malgaxe
ro: Bucătărie malgaș
ru: Мадагаскарская кухня
sk: Madagaskarská kuchyňa
sv: Madagaskisk mat
th: มาดากัสการ์
tr: Malgaş mutfağı
uk: Малагасійська кухня
zh_hans: 马达加斯加的
zh_hant: 馬達加斯加料理

# type.cuisine.malaysian
source: Malaysian
ar: مطبخ ماليزي
cs: Malajsijská kuchyně
da: Malaysisk
de: Malaysische Küche
el: Μαλαισιανή
es: Cocina malaya
et: Malaisia
eu: Malay sukaldaritza
fi: Malesialainen keittiö
fr: Cuisine malaisienne
hu: Maláj konyha
id: Masakan malaysia
it: Cucina malese
ja: マレーシア料理
ko: 말레이시아식 음식
nb: Malaysisk mat
nl: Maleisisch
pl: Kuchnia malezyjska
pt: Cozinha malaia
ro: Bucătărie malaysian
ru: Малазийская кухня
sk: Malajzijská kuchyňa
sv: Malaysisk mat
th: อาหารมาเลเซีย
tr: Malezya mutfağı
uk: Малайзійська кухня
vi: Ẩm thực malaysia
zh_hans: 马来西亚菜
zh_hant: 馬來西亞料理

# type.cuisine.mediterranean
source: Mediterranean
ar: مطبخ شرق أوسطي
cs: Středomořská kuchyně
da: Middelhavskost
de: Mediterrane Küche
el: Μεσογειακή
es: Cocina mediterránea
et: Vahemere
eu: Sukaldaritza mediterraneoa
fi: Välimeren keittiö keittiö
fr: Cuisine méditerranéenne
hu: Mediterrán konyha
id: Masakan mediterania
it: Cucina mediterranea
ja: 地中海料理
ko: 지중해식 음식
nb: Middelhavsmat
nl: Mediterraans
pl: Kuchnia śródziemnomorska
pt: Cozinha mediterrânea
ro: Bucătărie cu specific mediteranean
ru: Средиземноморская кухня
sk: Stredomorská kuchyňa
sv: Medelhavsmat
th: อาหารเมดิเตอร์เรเนียน
tr: Akdeniz mutfağı
uk: Середземноморська кухня
vi: Ẩm thực địa trung hải
zh_hans: 地中海菜
zh_hant: 地中海料理

# type.cuisine.mexican
source: Mexican
ar: مطبخ مكسيكي
cs: Mexická kuchyně
da: Mexicansk
de: Mexikanische Küche
el: Μεξικάνικη
es: Cocina mexicana
et: Mehhiko
eu: Mexikoko sukaldea
fi: Meksikolainen keittiö
fr: Cuisine mexicaine
hu: Mexikói konyha
id: Masakan meksiko
it: Cucina messicana
ja: メキシコ料理
ko: 멕시코식 음식
nb: Meksikansk mat
nl: Mexicaans
pl: Kuchnia meksykańska
pt: Cozinha mexicana
ro: Bucătărie mexican
ru: Мексиканская кухня
sk: Mexická kuchyňa
sv: Mexikansk mat
th: อาหารเม็กซิกัน
tr: Meksika mutfağı
uk: Мексиканська кухня
vi: Ẩm thực mexico
zh_hans: 墨西哥菜
zh_hant: 墨西哥料理

# type.cuisine.moroccan
source: Moroccan
ar: مطبخ مغربي
cs: Marocká kuchyně
da: Marokkansk
de: Marokkanische Küche
el: Μαροκινή
es: Cocina marroquí
et: Maroko
eu: Marokoko sukaldaritza
fi: Marokkolainen keittiö
fr: Cuisine marocaine
hu: Marokkói konyha
id: Masakan maroko
it: Cucina marocchina
ja: モロッコ料理
ko: 모로코식 음식
nb: Marokkansk mat
nl: Marokkaans
pl: Kuchnia marokańska
pt: Cozinha marroquina
ro: Bucătărie marocan
ru: Марокканская кухня
sk: Marocká kuchyňa
sv: Marockansk mat
th: อาหารโมร็อกโก
tr: Fas mutfağı
uk: Марокканська кухня
vi: Ẩm thực ma-rốc
zh_hans: 摩洛哥菜
zh_hant: 摩洛哥料理

# type.cuisine.noodles
source: Noodles
ar: الشعرية
cs: Nudle
da: Nudler
de: Nudeln
el: Χυλοπίτες
es: Tallarines
et: Nuudlid
eu: Fideoak
fi: Nuudeli
fr: Nouilles
hu: Tészta
id: Bakmi
ja: 麺類
ko: 국수
mr: नूडल्स
nb: Nudler
nl: Noedels
pl: Noodle
pt: Macarrão
ro: Tăiței
ru: Лапшичная
sk: Rezance
sv: Nudlar
th: บะหมี่
tr: Erişte
uk: Вермішель
vi: Mì
zh_hans: 面
zh_hant: 麵食

# type.cuisine.oriental
source: Far Eastern
ar: مطبخ شرقي
cs: Orientální kuchyně
da: Orientalsk
de: Orientalische Küche
el: Άπω Ανατολής
es: Cocina oriental
et: Kaug-Ida
eu: Ekialdeko sukaldaritza
fi: Itämainen keittiö
fr: Cuisine orientale
hu: Keleti konyha
id: Masakan oriental
it: Cucina orientale
ja: 東洋の料理
ko: 극동식 음식
nb: Orientalsk mat
nl: Oosters
pl: Kuchnia orientalna
pt: Cozinha oriental
ro: Bucătărie oriental
ru: Восточная кухня
sk: Orientálna kuchyňa
sv: Orientalisk mat
th: อาหารโอเรียนทอล
tr: Doğu mutfağı
uk: Східна кухня
vi: Ẩm thực phương đông
zh_hans: 东方菜
zh_hant: 東方料理

# type.cuisine.pancake
source: Pancake
ar: بان كيك
cs: Palačinka
da: Pandekager
de: Pfannkuchen
el: Τηγανίτα
es: Tortitas
et: Pannkook
eu: Krepeak
fi: Lettu
fr: Crêpe
hu: Palacsinta
id: Panekuk
ja: ホットケーキ
ko: 팬케이크
nb: Pannekake
nl: Pannenkoek
pl: Naleśniki
pt: Panqueca
ro: Clătită
ru: Блинная
sk: Lievance
sv: Pannkaka
th: แพนเค้ก
tr: Gözleme
uk: Млинці
vi: Bánh kếp
zh_hans: 煎饼
zh_hant: 煎餅

# type.cuisine.pasta
source: Pasta
ar: مَعْكَرُونَة
cs: Těstoviny
el: Ζυμαρικά
es: Pastas
fr: Pâtes
hu: Tészta
ja: パスタ
ko: 파스타
mr: पास्ता
pl: Makarony
pt: Massa
ro: Paste
ru: Паста
sk: Cestoviny
th: พาสต้า
tr: Makarna
uk: Паста
vi: Mỳ ống
zh_hans: 意大利面
zh_hant: 義大利麵

# type.cuisine.persian
source: Persian
ar: مطبخ إيراني
cs: Perská kuchyně
da: Persisk
de: Persische Küche
el: Περσική
es: Cocina persa
et: Pärsia
eu: Persiar sukaldaritza
fi: Persialainen keittiö
fr: Cuisine persane
hu: Perzsa konyha
id: Masakan persia
it: Cucina persiana
ja: ペルシャ料理
ko: 페르시아식 음식
nb: Persisk mat
nl: Perzisch
pl: Kuchnia perska
pt: Cozinha persa
ro: Bucătărie persan
ru: Иранская кухня
sk: Perzská kuchyňa
sv: Persisk mat
th: อาหารเปอร์เซีย
tr: Iran mutfağı
uk: Перська кухня
vi: Ẩm thực ba tư
zh_hans: 波斯菜
zh_hant: 波斯料理

# type.cuisine.peruvian
source: Peruvian
ar: بيرو
cs: Peruánská kuchyně
da: Peruviansk
de: Peruanische Küche
el: Περουβιανή
es: Cocina peruana
et: Peruuvia
eu: Peruko sukaldaritza
fi: Perulainen keittiö
fr: Cuisine péruvienne
hu: Perui konyha
id: Masakan peru
it: Cucina peruviana
ja: ペルー料理
ko: 페루식 음식
nb: Peruansk mat
nl: Peruaans
pl: Kuchnia peruwiańska
pt: Cozinha peruana
ro: Bucătărie peruan
ru: Перуанская кухня
sk: Peruánska kuchyňa
sv: Peruansk mat
th: อาหารเปรู
tr: Peru mutfağı
uk: Перуанська кухня
vi: Ẩm thực Pê-ru
zh_hans: 秘鲁的
zh_hant: 秘魯料理

# type.cuisine.pizza
source: Pizza
ar: بيتزا
el: Πίτσα
es: Pizzas
fi: Pitsa
ja: ピザ
ko: 피자
mr: पिझ्झा
nl: Pizza's
pl: Pizzeria
ru: Пиццерия
th: พิซซ่า
uk: Піцерія
vi: Bánh pizza
zh_hans: 匹萨
zh_hant: 披薩

# type.cuisine.polish
source: Polish
ar: مطبخ بولندي
cs: Polská kuchyně
da: Polsk
de: Polnische Küche
el: Πολωνέζικη
es: Cocina polaca
et: Poola
eu: Poloniar sukaldaritza
fi: Puolalainen keittiö
fr: Cuisine polonaise
hu: Lengyel konyha
id: Masakan polandia
it: Cucina polacca
ja: ポーランド料理
ko: 폴란드식 음식
nb: Polsk mat
nl: Pools
pl: Kuchnia polska
pt: Cozinha polonesa
ro: Bucătărie polonez
ru: Польская кухня
sk: Poľská kuchyňa
sv: Polsk mat
th: อาหารโปแลนด์
tr: Polonya mutfağı
uk: Польська кухня
vi: Ẩm thực ba lan
zh_hans: 波兰菜
zh_hant: 波蘭料理

# type.cuisine.portuguese
source: Portuguese
ar: مطبخ برتغالي
cs: Portugalská kuchyně
da: Portugisisk
de: Portugiesische Küche
el: Πορτογαλική
es: Cocina portuguesa
et: Portugali
eu: Portugalgo sukaldaritza
fi: Portugalilainen keittiö
fr: Cuisine portugaise
hu: Portugál konyha
id: Masakan portugis
it: Cucina portoghese
ja: ポルトガル料理
ko: 포르투갈식 음식
nb: Portugisisk mat
nl: Portugees
pl: Kuchnia portugalska
pt: Cozinha portuguesa
ro: Bucătărie portughez
ru: Португальская кухня
sk: Portugalská kuchyňa
sv: Portugisisk mat
th: อาหารโปรตุเกส
tr: Portekiz mutfağı
uk: Португальська кухня
vi: Ẩm thực bồ đào nha
zh_hans: 葡萄牙菜
zh_hant: 葡萄牙料理

# type.cuisine.ramen
source: Ramen
ar: حساء رامن
el: Ράμεν
fr: Râmen
hu: Rámen
ja: ラーメン
ko: 라면
nl: Ramennoedels
pl: Zupa ramen
pt: Lámen
ru: Рамен
sk: Rámen (japonská rezancová polievka)
th: ราเม็ง
tr: Japon eriştesi
uk: Рамен
vi: Mì ramen
zh_hans: 拉面
zh_hant: 拉麵

# type.cuisine.regional
source: Regional
ar: مطبخ إقليمي
cs: Regionální kuchyně
da: Regionalt køkken
de: Regionale Küche
el: Περιφερειακή
es: Cocina regional
et: Piirkondlik
eu: Eskualdeko sukaldaritza
fi: Alueellinen keittiö
fr: Cuisine régionale
hu: Regionális konyha
id: Masakan regional
it: Cucina regionale
ja: 郷土料理
ko: 지역적 음식
mr: प्रादेशिक
nb: Regional mat
nl: Regionale keuken
pl: Kuchnia regionalna
pt: Cozinha regional
ro: Bucătărie regional
ru: Региональная кухня
sk: Regionálna kuchyňa
sv: Regional mat
th: อาหารพื้นเมือง
tr: Bölgesel mutfak
uk: Регіональна кухня
vi: Ẩm thực khu vực
zh_hans: 地方菜
zh_hant: 地方料理

# type.cuisine.russian
source: Russian
ar: مطبخ روسي
cs: Ruská kuchyně
da: Russisk
de: Russische Küche
el: Ρώσσικη
es: Cocina rusa
et: Vene
eu: Errusiar sukaldaritza
fi: Venäläinen keittiö
fr: Cuisine russe
hu: Orosz konyha
id: Masakan rusia
it: Cucina russa
ja: ロシア料理
ko: 러시아식 음식
nb: Russisk mat
nl: Russisch
pl: Kuchnia rosyjska
pt: Cozinha russa
ro: Bucătărie rusesc
ru: Русская кухня
sk: Ruská kuchyňa
sv: Rysk mat
th: อาหารรัสเซีย
tr: Rus mutfağı
uk: Російська кухня
vi: Ẩm thực nga
zh_hans: 俄罗斯菜
zh_hant: 俄羅斯料理

# type.cuisine.sandwich
source: Sandwich
ar: ساندوتش
cs: Sendvič
el: Σάντουιτς
es: Sándwiches
et: Võileib
eu: Ogitartekoak
fi: Voileipä
hu: Szendvics
id: Roti isi
it: Panini
ja: サンドイッチ
ko: 샌드위치
mr: सँडविच
nb: Smørbrød
nl: Broodjes
pl: Kanapki
pt: Sanduíche
ru: Сэндвичи
sk: Sendvič
sv: Smörgås
th: แซนด์วิช
tr: Sandviç
uk: Сандвічі
vi: Bánh sandwich
zh_hans: 三明治
zh_hant: 三明治

# type.cuisine.sausage
source: Sausage
ar: سجق
cs: Klobása
da: Pølser
de: Wurst
el: Λουκάνικο
es: Salchichas
et: Vorst
eu: Saltxitxak
fi: Makkara
fr: Saucisse
hu: Kolbász
id: Sosis
it: Salsicce
ja: ソーセージ
ko: 소시지
nb: Pølse
nl: Worst
pl: Kiełbasiarnia
pt: Linguiça
ro: Cârnat
ru: Сосисочная
sk: Klobása
sv: Korv
th: ไส้กรอก
tr: Sucuk
uk: Сосисочна
vi: Xúc xích
zh_hans: 火腿
zh_hant: 火腿

# type.cuisine.savory_pancakes
source: Savory Pancakes
ar: بان كيك السافوري
cs: Pikantní palačinky
da: Madpandekager
de: Herzhafte Pfannkuchen
el: Αλμυρές τηγανίτες
es: Tortitas saladas
et: Soolased pannkoogid
eu: Krepe gaziak
fi: Suolaiset letut
fr: Crêpes salées
hu: Sós palacsinta
id: Panekuk gurih
it: Pancake salati
ja: おいしいホットケーキ
ko: 맛좋은 팬케이크
nb: Fylte pannekaker
nl: Hartige pannenkoeken
pl: Wytrawne naleśniki
pt: Panquecas salgadas
ro: Clătite delicioase
ru: Несладкие блинчики
sk: Pikantné palacinky
sv: Fyllda pannkakor
th: แพนเค้กแบบเค็ม
tr: Açma
uk: Пікантні оладки
vi: Bánh kếp rau thơm
zh_hans: 咸的_煎饼
zh_hant: 大阪燒

# type.cuisine.seafood
source: Seafood
ar: مأكولات بحرية
cs: Mořské plody
da: Fisk og skaldyr
de: Meeresfrüchte
el: Θαλασσινά
es: Mariscos
et: Mereannid
eu: Itsaskiak
fi: Meren elävät
fr: Fruits de mer
hu: Tenger gyümölcsei
id: Hidangan laut
it: Frutti di mare
ja: シーフード
ko: 해산물
mr: मासळी जेवण
nb: Sjømat
nl: Vis en zeevruchten
pl: Owoce morza
pt: Frutos do mar
ro: Fructe de mare
ru: Морепродукты
sk: Morské plody
sv: Skaldjur
th: อาหารทะเล
tr: Deniz ürünleri
uk: Морська їжа
vi: Hải sản
zh_hans: 海鲜
zh_hant: 海鮮

# type.cuisine.spanish
source: Spanish
ar: مطبخ إسباني
cs: Španělská kuchyně
da: Spansk
de: Spanische Küche
el: Ισπανική
es: Cocina española
et: Hispaania
eu: Espainiako Sukaldaritza
fi: Espanjalainen keittiö
fr: Cuisine espagnole
hu: Spanyol konyha
id: Masakan spanyol
it: Cucina spagnola
ja: スペイン料理
ko: 스페인식 음식
nb: Spansk mat
nl: Spaans
pl: Kuchnia hiszpańska
pt: Cozinha espanhola
ro: Bucătărie spaniol
ru: Испанская кухня
sk: Španielska kuchyňa
sv: Spansk mat
th: อาหารสเปน
tr: Ispanyol mutfağı
uk: Іспанська кухня
vi: Ẩm thực tây ban nha
zh_hans: 西班牙菜
zh_hant: 西班牙料理

# type.cuisine.steak_house
source: Steak House
ar: شرائح اللحم
cs: Steaková restaurace
de: Steakhaus
el: Μπριζολάδικο
es: Asador
et: Liharestoran
eu: Txu
fi: Pihviravintola
fr: Grillades
hu: Steak ház
id: Restoran_steik
it: Bisteccheria
ja: ステーキハウス
ko: 스테이크 하우스
nb: Biffrestaurant
pl: Steki
pt: Churrascaria
ro: Restaurant steakhouse
ru: Стейк-хаус
sv: Stekhus
th: ร้านสเต๊ก
tr: Et lokantası
uk: Стейк-хаус
zh_hans: 牛排馆
zh_hant: 牛排館
