Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# my_position_share_sms
source: Hey, check out my current location in MAPS.ME! %1$@ or %2$@ Don't have offline maps? Download here: http://maps.me/get
ar: هاي، تفقد الموقع الخاص بي على MAPS.ME! %1$@ أو %2$@. ليس لديك أي خرائط تعمل بدون الاتصال مع الانترنت مثبتة على جهازك؟ قم بتحميلها من هنا: http://maps.me/get
bg: Хей, виж текущото ми местоположение в Organic Maps! %1$@ или %2$@
cs: Koukni kde jsem. Otevři odkaz: %1$@ nebo %2$@
da: Hey, tjek min nuværende lokation ud på MAPS.ME! %1$@ or %2$@. Har du ikke offline kort? Download her: http://maps.me/get
de: Schau wo ich gerade bin. Klicke auf den Link %1$@ oder %2$@ - Keine Offline-Karten installiert? Hier herunterladen: http://maps.me/get
el: Έλεγξε την τρέχουσα τοποθεσία μου στο MAPS.ME! %1$@ ή %2$@ στην περίπτωση που δεν έχεις εγκαταστήσει χάρτες εκτός σύνδεσης, μπορείς να τους κατεβάσεις εδώ: http://maps.me/get
es: Mira dónde estoy. Abre %1$@ o %2$@
fi: Hei, katso sijaintini MAPS.ME-sovelluksessa! %1$@ tai %2$@ Eikö sinulla ole vielä offline-karttoja? Lataa ne täältä: http://maps.me/get
fr: Hé, regarde ma position actuelle sur MAPS.ME ! %1$@ ou %2$@. Les cartes hors ligne ne sont pas installées ? Les télécharger ici : http://maps.me/get
hu: Nézd meg a MAPS.ME helyzetemet! %1$@ vagy %2$@ A program letöltése: http://maps.me/get
id: Hei, lihat lokasiku saat ini di MAPS.ME! %1$@ atau %2$@ belum memiliki peta offline? Unduh di sini: http://maps.me/get
it: Vedi dove sono ora. Apri %1$@ o %2$@
ja: 私は今ここにいます。リンク: %1$@, %2$@
ko: 현재 위치를 알아 보십시오. %1$@ 또는 %2$@ 열기
nb: Hei, se posisjonen min på MAPS.ME! %1$@ eller %2$@ Har du ikke offline-kart? Last dem ned her: http://maps.me/get
nl: Kijk waar ik nu ben. Open %1$@ of %2$@
pl: Zobacz gdzie jestem. Link %1$@ lub %2$@
pt: Veja onde estou agora. Abra a hiperligação: %1$@ ou %2$@
ro: Hei, îmi poți vedea poziția actuală pe MAPS.ME! %1$@ sau %2$@ Nu ai hărțile offline? Descarcă de aici: http://maps.me/get
ru: Смотри где я сейчас. Жми %1$@ или %2$@
sk: Pozri kde som. Otvor odkaz: %1$@ alebo %2$@
sv: Hej, kolla på min nuvarande position på MAPS.ME! %1$@ eller %2$@ Har du inte offline-kartor? Ladda ner här: http://maps.me/get
th: เฮ้อ ตรวจสอบตำแหน่งที่ตั้งปัจจุบันของฉันที่ MAPS.ME! %1$@ หรือ %2$@ ไม่มีการติดตั้งแผนที่แบบออฟไลน์? ดาวน์โหลดที่นี่: http://maps.me/get
tr: Hey, MAPS.ME’de geçerli konumumu incele! %1$@ veya %2$@ Çevrimiçi haritalar sende yok mu? Buradan indir: http://maps.me/get
uk: Глянь де я зараз. Іди %1$@ або %2$@
vi: Này, hãy xem vị trí hiện tại của tôi tại MAPS.ME! %1$@ hoặc %2$@ Bạn không có bản đồ ngoại tuyến? Tải xuống tại đây: http://maps.me/get
zh_hans: 嘿,在 MAPS.ME 上查看我目前的位置 吧!%1$@ 或%2$@ 未安装离线地图?在此 下载: http://maps.me/get
zh_hant: 嘿，在 MAPS.ME 查看我的目前位置吧！ %1$@ 或%2$@ 沒安裝離線地圖？在此下載: http://maps.me/get

# bookmark_share_email_subject
source: Hey, check out my pin in MAPS.ME!
ar: هاي، تفقد الدبوس الخاص بي على خريطة MAPS.ME!
bg: Хей, виж какво съм отбелязал в Organic Maps!
cs: Koukni na moji značku na mapě v MAPS.ME
da: Hey, tjek min knappenål på MAPS.ME kortet ud!
de: Schau dir meine Stecknadel auf der MAPS.ME-Karte an
el: Έλεγξε τις τοποθεσίες που έχω καρφιτσώσει στο MAPS.ME!
es: Mira mi alfiler en el mapa de MAPS.ME
et: Hei, vaata minu asukoha märget Organic Maps kaardil!
eu: Begiratu nire markatzailea Map organikoak mapan!
fi: Hei, katso merkintäni MAPS.ME-kartalla
fr: Hé, regarde mon épingle sur la carte MAPS.ME !
hu: Nézze meg a MAPS.ME jelzőmet
id: Hei, lihat pinku di peta MAPS.ME
it: Dai uno sguardo al mio pin sulla mappa di MAPS.ME
ja: MAPS.MEでピン情報を確認
ko: MAPS.ME 지도에서 내 핀 보기
mr: Organic Maps द्वारे एक खूणपत्र पाठवत आहे!
nb: Hei, se merket mitt på MAPS.ME-kartet
nl: Kijk naar mijn pin op MAPS.ME kaart
pl: Obejrzyj mój znacznik na mapie w MAPS.ME
pt: Veja o meu marcador no mapa do MAPS.ME.
ro: Hei, poți vedea care este poziția mea pe harta MAPS.ME!
ru: Смотри мою метку на карте MAPS.ME
sk: Pozri na moju značku na mape MAPS.ME
sv: Hej, kolla på min pin på MAPS.ME kartan
th: เฮ้ ตรวจสอบหมุดของฉันที่ แผนที่ MAPS.ME!
tr: Hey, MAPS.ME haritasında pinimi incele!
uk: Поглянь на мою мiтку на карті MAPS.ME
vi: Này, hãy xem ghim của tôi tại MAPS.ME map
zh_hans: 嘿,在 MAPS.ME 上查看我标注的图钉吧!
zh_hant: 嘿，看看我在 MAPS.ME 地圖上的圖釘！

# my_position_share_email_subject
source: Hey, check out my current location on the MAPS.ME map!
ar: يا هلا، تحقق من موقعي الحالي على خريطة MAPS.ME!
bg: Хей, виж текущото ми местоположение на картата в Organic Maps!
cs: Podívej se na mou aktuální polohu na mapě na MAPS.ME
da: Hey, tjek min nuværende lokation ud på MAPS.ME kortet!
de: Sieh dir meinen aktuellen Standort auf der MAPS.ME-Karte an
el: Έλεγξε την τρέχουσα τοποθεσία μου στο χάρτη MAPS.ME!
es: Mira mi ubicación actual en el mapa en MAPS.ME
et: Hei, vaata minu hetkeasukohta Organic Maps kaardil!
eu: Ikusi nire uneko kokapena mapan Organic Maps-en!
fi: Hei, kurkkaa tämänhetkinen sijaintini MAPS.ME:n kartalla!
fr: Hé, regarde ma position actuelle sur la carte MAPS.ME !
hu: Nézze meg a helyzetemet a MAPS.ME térképen!
id: Hei, lihat lokasiku saat ini di peta MAPS.ME!
it: Guarda dove mi trovo attualmente sulla mappa MAPS.ME
ja: MAPS.MEで現在地を確認
ko: MAPS.ME 지도에서 제 현재 위치를 살펴 보시기 바랍니다
mr: Organic Maps द्वारे माझे वर्तमान स्थान पाठवत आहे!
nb: Hei, se posisjonen min på MAPS.ME-kartet!
nl: Kijk naar mijn huidige locatie op MAPS.ME kaart
pl: Zobacz moją aktualną lokalizację na mapie przy użyciu MAPS.ME
pt: Veja a minha localização atual no mapa MAPS.ME!
ro: Hei, îmi poți vedea poziția actuală pe harta MAPS.ME!
ru: Посмотри на карте MAPS.ME, где я сейчас нахожусь
sk: Pozrite si moju aktuálnu polohu na mape MAPS.ME
sv: Hej, kolla på min nuvarande position på MAPS.ME kartan!
th: นี่ มาดูตำแหน่งปัจจุบันของฉันที่แผนที่ MAPS.ME สิ!
tr: Hey, MAPS.ME’de geçerli konumumu incele!
uk: Поглянь на моє поточне місцезнаходження на карті MAPS.ME
vi: Này, hãy xem vị trí hiện tại của tôi tại MAPS.ME map!
zh_hans: 嗨，到 MAPS.ME 查看我的当前位置！
zh_hant: 嗨，到 MAPS.ME 地圖查看我的目前位置！

# my_position_share_email
source: Hi, I'm here now: %1$@. Click this link %2$@ or this one %3$@ to see the place on the map. Thanks.
ar: مرحبا، أنا هنا الآن: %1$@. انقر على هذا الرابط %2$@ أو ذلك الرابط %3$@ لمشاهدة المكان على الخريطة. شكرا لك.
bg: Здравей, Сега съм тук: %1$@. Натисни върху тази връзка %2$@ или тази %3$@, за да видиш мястото на картата. Благодаря.
cs: Ahoj, Právě jsem tady: %1$@. Klepni na jeden z těchto odkazů %2$@, %3$@ a uvidíš toto místo na mapě. Díky.
da: Hey, her er jeg nu: %1$@. Tryk på dette link %2$@ eller dette %3$@ for at se stedet på kortet. Tak.
de: Hi, ich bin gerade hier: %1$@. Klicke den Link %2$@ oder %3$@, um den Ort auf der Karte anzuzeigen. Vielen Dank.
el: Γεια, είμαι εδώ τώρα: %1$@. Κάνε κλικ σε αυτό το σύνδεσμο %2$@ ή σε αυτόν %3$@ για να δεις την τοποθεσία στο χάρτη. Ευχαριστώ.
es: Hola: Ahora estoy aquí: %1$@. Haz clic en este enlace %2$@ o esta %3$@ para verlo en el mapa. Gracias.
fi: Hei,n Olen nyt täällä: %1$@. Klikkaa linkkiä %2$@ tai %3$@ nähdäksesi paikan kartalla. Kiitos.
fr: Bonjour, Je suis actuellement ici : %1$@. Clique sur ce lien %2$@ ou sur celui-ci %3$@ pour voir l'endroit sur la carte. Merci.
hu: Üdvözlöm! Jelenleg itt vagyok: %1$@ Kattintson erre a hivatkozásra %2$@ vagy erre %3$@, hogy lássa a helyet a térképen. Köszönöm.
id: Hai, Sekarang saya ada di sini: %1$@. Klik tautan ini %2$@ atau yang ini %3$@ untuk melihat tempatnya di peta. Terima kasih.
it: Ciao, Sono qui adesso: %1$@. Clicca su questo link %2$@ oppure su questo %3$@ per vedere il posto sulla mappa. Grazie.
ja: 私は今ここにいます: %1$@ リンクをクリックすると詳細がマップに表示されます。 %2$@ %3$@
ko: 안녕하세요. 지금 다음 위치에 있습니다: %1$@. %2$@ 또는 %3$@ 링크를 클릭하여 지도상에서 해당 장소를 살펴보시기 바랍니다. 감사합니다.
nb: Hei,Jeg er her nå: %1$@. Klikk på denne koblingen %2$@ eller denne %3$@ for å se stedet på kartet. Takk.
nl: Hoi, Momenteel ben ik hier: %1$@. Klik op deze %2$@ of deze %3$@ om de plaats op de kaart te zien. Bedankt.
pl: Cześć, Jestem teraz tutaj: %1$@. Naciśnij na ten link %2$@ lub ten %3$@, aby zobaczyć to miejsce na mapie. Dziękuję.
pt: Olá, Estou aqui agora: %1$@. Clique nesta ligação %2$@ ou nesta %3$@ para ver o local no mapa. Obrigado.
ro: Chào, Tôi hiện đang ở đây: %1$@. Hãy nhấn vào liên kết này %2$@ hoặc liên kết này %3$@ để xem địa điểm trên bản đồ. Cám ơn.
ru: Привет! Я сейчас здесь: %1$@. Чтобы увидеть это место на карте MAPS.ME, открой эту ссылку %2$@ или эту %3$@ Спасибо.
sk: Ahoj, Práve som tu: %1$@. Stlačte jeden z týchto odkazov %2$@, %3$@ a uvidíte toto miesto na mape. Vďaka
sv: Hej, Jag är här nu: %1$@. Klicka på denna länk %2$@ eller denna %3$@ för att se platsen på kartan. Tack.
th: หวัดดี ฉันอยู่ที่นี่ตอนนี้: %1$@. คลิกลิงก์นี้ %2$@ หรือลิงก์นี้ %3$@ เพื่อดูสถานที่บนแผนที่ ขอบคุณ
tr: Merhaba, Şu anda bulunduğum yer: %1$@. Yeri haritada görmek için bu bağlantıya %2$@ veya şuna %3$@ tıkla. Teşekkürler.
uk: Привіт, Я зараз тут: %1$@. Натисни на це посилання %2$@ або на це посилання %3$@ щоб побачити місце на карті. Дякую.
vi: Chào, Tôi hiện đang ở đây: %1$@. Hãy nhấn vào liên kết này %2$@ hoặc liên kết này %3$@ để xem địa điểm trên bản đồ. Cám ơn.
zh_hans: 嗨, 我现在在这:%1$@。点击此链 接%2$@或此链接 %3$@来查看在地图上的 位置。 谢谢。
zh_hant: 嗨， 我現在在這：%1$@。點擊此連結 %2$@ 或此連結 %3$@ 來查看在地圖上的位置。 謝謝。

source: Share by message
ar: مشاركة بواسطة رسالة
cs: Sdílet pomocí zprávy
da: Del via besked
de: Als Nachricht teilen
el: Κοινοποίηση μέσω μηνύματος
es: Compartir por mensaje
fa: اشتراک گذاری از طریق پیامک
fi: Jaa viestillä
fr: Partager par message
hu: Megosztás üzenetben
id: Bagikan menggunakan pesan
it: Condividi con un messaggio
ja: メッセージで共有
ko: 메시지로 공유
nb: Del med melding
nl: Delen via bericht
pl: Udostępnij przez wiadomość
pt: Partilhar por mensagem
ro: Partajare ca mesaj
ru: Отправить сообщением
sk: Zdielať pomocou správy
sv: Dela via meddelande
th: แชร์จากข้อความ
tr: Mesajla paylaş
uk: Подiлитися за допомогою повідомлення
vi: Chia sẻ bằng tin nhắn
zh_hans: 通过消息分享
zh_hant: 透過訊息分享

source: Share
ar: مشاركة
bg: Споделяне
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
et: Jaga
eu: Partekatu
fa: اشتراک گذاری
fi: Jaa
fr: Partager
hu: Megosztás
id: Bagikan
it: Condividi
ja: その他の共有
ko: 공유
mr: सामायिक
nb: Del
nl: Delen
pl: Udostępnij
pt: Partilhar
ro: Partajare
ru: Поделиться
sk: Zdielať
sv: Dela
th: แชร์
tr: Paylaş
uk: Подiлитись
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Message
ar: رسالة
cs: Zpráva
da: Besked
de: Nachricht
es: Mensaje
fa: پیامک
fi: Viesti
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
ko: 메시지
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
ro: Tin nhắn
ru: Сообщение
sk: Správa
sv: Meddelande
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

source: Copy Link
ar: نسخ الرابط
cs: Zkopírovat odkaz
da: Kopier link
de: Link kopieren
es: Copiar enlace
fa: کپی لینک
fi: Kopioi linkki
fr: Copier le lien
hu: Hivatkozás másolása
id: Salin Tautan
it: Copia link
ja: リンクをコピー
ko: 링크 복사하기
nb: Kopier kobling
nl: Kopieer koppeling
pl: Skopiuj odnośnik
pt: Copiar hiperligação
ro: Copiați link-ul
ru: Скопировать ссылку
sk: Skopírovať odkaz
sv: Kopiera Länk
th: คัดลอกลิงก์
tr: Bağlantıyı Kopyala
uk: Копіювати посилання
vi: Sao chép Liên kết
zh_hans: 复制链接
zh_hant: 複製連結

# more_info
source: Show More Info
ar: إظهار مزيد من المعلومات
cs: Zobrazit další informace
da: Vis mere info
de: Weitere Infos anzeigen
es: Mostrar más información
fa: نمایش اطلاعات بیشتر
fi: Näytä lisätietoja
fr: Afficher plus d'informations
hu: Mutasson több adatot
id: Tampilkan Lebih Banyak Info
it: Mostra più informazioni
ja: 詳細情報を表示
ko: 추가 정보 보기
nb: Vis mer info
nl: Toon meer info
pl: Pokaż więcej informacji
pt: Mostrar informação adicional
ro: Afișează mai multe informații
ru: Подробнее
sk: Zobraziť ďaľšie informácie
sv: Visa Mer Info
th: แสดงข้อมูลเพิ่มเติม
tr: Daha Fazla Bilgi Göster
uk: Докладніше
vi: Hiển thị thêm thông tin
zh_hans: 显示更多资讯
zh_hant: 顯示更多資訊

# copied_to_clipboard
source: Copied to clipboard: %1$@
ar: تم النسخ الى الحافظة: %1$@
bg: Копирано в клипборда: %1$@
cs: Zkopírováno do schránky: %1$@
da: Kopieret til udklipsholderen: %1$@
de: In die Zwischenablage kopiert: %1$@
el: Αντιγράφηκε στο Πρόχειρο: %1$@
es: Copiado al portapapeles: %1$@
fa: کپی در کلیپ برد :%1$@
fi: Kopioitu leikepöydälle: %1$@
fr: Copié dans le presse-papiers : %1$@
hu: A vágólapra másolva: %1$@
id: Telah Disalin ke Papan Klip: %1$@
it: Copiato sugli Appunti: %1$@
ja: クリップボードにコピーしました: %1$@
ko: 클립보드에 복사됨: %1$@
nb: Kopiert til utklippstavlen: %1$@
nl: Op het klembord gekopieerd: %1$@
pl: Skopiowano do schowka: %1$@
pt: Copiado para a Área de Transferência: %1$@
ro: Copiat în clipboard: %1$@
ru: Скопировано в буфер обмена: %1$@
sk: Skopírované do schránky: %1$@
sv: Kopierat till urklippsbordet: %1$@
th: คัดลอกไปยังคลิปบอร์ด: %1$@
tr: Panoya Kopyalandı: %1$@
uk: Скопіювати в буфер обміну: %1$@
vi: Đã sao chép vào Bảng tạm: %1$@
zh_hans: 复制到剪贴板:%1$@
zh_hant: 已複製到剪貼簿：%1$@

# allow_statistics
source: Send Statistics
ar: ارسال الاحصائيات
cs: Odesílat statistiky
da: Send statistikker
de: Statistiken senden
el: Αποστολή στατιστικών
es: Enviar estadísticas
fa: ارسال مختصات
fi: Lähetä tilastot
fr: Envoyer des statistiques
hu: Statisztika küldése
id: Kirimkan Statistik
it: Invia statistiche
ja: 統計を送信
ko: 통계 보내기
nb: Send statistikk
nl: Verstuur statistieken
pl: Przesyłanie statystyk
pt: Enviar Estatísticas
ro: Trimitere statistici
ru: Сбор статистики
sk: Odosielať štatistiky
sv: Skicka statistik
th: ส่งสถิติ
tr: İstatistikleri Gönder
uk: Надіслати статистику
vi: Gửi thống kê
zh_hans: 发送数据
zh_hant: 啟用匿名使用數據

source: Info
ar: المعلومات
bg: Информация
cs: Více informací
el: Πληροφορίες
es: Información
et: Teave
eu: Informazioa
fa: اطلاعات
fi: Tietoa
fr: Infos
it: Informazioni
ja: 情報
ko: 정보
mr: माहिती
nb: Informasjon
pl: Informacje
ro: Informații
ru: Информация
sk: Viacej informácií
th: ข้อมูล
tr: Bilgi
uk: Досьє
vi: Thông tin
zh_hans: 信息
zh_hant: 簡介

source: Done
ar: تم
bg: Готово
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκληρώθηκε
es: Hecho
et: Valmis
eu: Eginda
fa: انجام شد
fi: Valmis
fr: Terminé
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
mr: झाले
nb: Ferdig
nl: Gedaan
pl: Gotowe
pt: Feito
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จแล้ว
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

# yopme_pref_summary
source: Choose Back Screen settings
ar: اختر اعدادات الشاشة الخلفية
cs: Zvolit nastavení zadní obrazovky
da: Vælg bagskærmsindstillinger
de: Einstellungen für den rückseitigen Bildschirm wählen
es: Seleccione la сonfiguración de la pantalla trasera
fa: انتخاب تنظیمات پس ضمینه
fi: Valitse tausta-asetukset
fr: Choisir les réglages de l'arrière-plan
hu: Válassza ki a hátoldali képernyő-beállításokat
id: Pilih pengaturan Layar Belakang
it: Selezionate le impostazioni Sfondo
nb: Velg innstillinger for tilbakeskjerm
nl: Kies instellingen voor achtergrondscherm
pl: Wybierz ustawienia tylnego ekranu
pt: Escolha as definições de Ecrã Posterior
ro: Alegeți setările pentru ecranul din spate
ru: Выберите настройки второго экрана
sk: Zvoliť nastavenie Zadnej obrazovky
sv: Välj bakskärmsinställningar
th: เลือกการตั้งค่าหน้าจอส่วนหลัง
tr: Arka Ekran ayarlarını seç
uk: Оберіть налаштування заднього екрану
vi: Chọn cài đặt Màn hình Sau
zh_hans: 选择背屏设置
zh_hant: 選擇第二螢幕設定

# yopme_pref_title
source: Back Screen Settings
ar: اعدادات الشاشة الخلفية
cs: Nastavení zadní obrazovky
da: Bagskærmsindstillinger
de: Einstellungen für rückseitigen Bildschirm
es: Configuración de la pantalla trasera
fa: تنظیمات پس ضمینه
fi: Tausta-asetukset
fr: Paramètres de l'arrière-plan
hu: Hátoldali képernyő-beállítások
id: Pengaturan Layar Belakang
it: Impostazioni Sfondo
nb: Innstillinger for tilbakeskjerm
nl: Instellingen voor achtergrondscherm
pl: Ustawienia tylnego ekranu
pt: Configurações do Ecrã Posterior
ro: Setări ecran spate
ru: Настройки второго экрана
sk: Nastavenie Zadnej obrazovky
sv: Bakskärmsinställningar
th: การตั้งค่าหน้าจอส่วนหลัง
tr: Arka Ekran Ayarları
uk: Налаштування заднього екрану
vi: Cài đặt Màn hình Sau
zh_hans: 背屏设置
zh_hant: 第二螢幕設定

source: Show on Back screen
ar: إظهار في الشاشة الخلفية
cs: Zobrazit na zadní obrazovce
da: Vis på bagskærm
de: Auf dem rückseitigen Bildschirm anzeigen
es: Mostrar en la pantalla trasera
fa: نمایش در پس زمینه
fi: Näytä taustalla
fr: Afficher sur l'arrière-plan
hu: Mutassa a vissza képernyőn
id: Tampilkan pada layar Belakang
it: Mostra Sfondo
nb: Vis på tilbakeskjermen
nl: Toon op achtergrondscherm
pl: Pokaż na tylnym ekranie
pt: Mostrar no Ecrã Posterior
ro: Afișare pe ecranul din spate
ru: Показать на втором экране
sk: Zobraziť na Zadnej obrazovke
sv: Visa på bakskärm
th: แสดงหน้าจอส่วนหลัง
tr: Arka ekranda göster
uk: Показати на задньому екрані
vi: Hiển thị trên màn hình Sau
zh_hans: 显示在背屏上
zh_hant: 在第二螢幕上顯示

source: Version: %@
ar: الاصدار: %@
bg: Версия: %@
cs: Verze: %@
el: Έκδοση: %@
es: Versión: %@
et: Versioon: %@
eu: Bertsioa: %@
fa: ورژن: %@
fi: Versio: %@
hu: Verzió: %@
id: Versi: %@
it: Versione: %@
ja: バージョン： %@
ko: 버전: %@
mr: आवृत्ती: %@
nb: Versjon: %@
nl: Versie: %@
pl: Wersja: %@
pt: Versão: %@
ro: Versiune: %@
ru: Версия: %@
sk: Verzia: %@
th: เวอร์ชัน: %@
tr: Sürüm: %@
uk: Версія: %@
vi: Phiên bản: %@
zh_hans: 版本:%@
zh_hant: 版本： %@

# data_version
source: Data version: %d
bg: Версия на данните: %d
de: Datenversion: %d
el: Ημερομηνία έκδοσης: %d
et: OpenStreetMap andmed: %@
eu: OpenStreetMap datuak: %@
fa: ورژن داده: %d
mr: OpenStreetMap डेटा: %@
pl: Wersja danych: %d
ru: Версия данных: %d
zh_hant: 資料版本： %d

# are_you_sure
source: Are you sure you want to continue?
ar: هل أنت واثق أنك تريد الاستمرار؟
bg: Сигурни ли сте, че искате да продължите?
cs: Opravdu chcete pokračovat?
da: Er du sikker på, at du vil fortsætte?
de: Möchten Sie wirklich fortfahren?
el: Θέλετε σίγουρα να συνεχίσετε?
es: ¿Seguro que desea continuar?
fa: برای ادامه کار مطمئن اید؟
fi: Oletko varma että haluat jatkaa?
fr: Êtes-vous certain de vouloir continuer ?
hu: Valóban folytatni akarja?
id: Apakah Anda yakin ingin melanjutkan?
it: Sei sicuro di voler continuare?
ja: 本当に続けますか?
ko: 계속하겠습니까?
nb: Er du sikker på at du ønsker å fortsette?
nl: Weet u zeker dat u wilt doorgaan?
pl: Kontynuować?
pt: Tem a certeza de que pretende continuar?
ro: Sunteți sigur că doriți să continuați?
ru: Вы уверены, что хотите продолжить?
sk: Naozaj chcete pokračovať?
sv: Är du säker på att du vill fortsätta?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการดำเนินการต่อ?
tr: Devam etmek istediğinizden emin misiniz?
uk: Продовжити?
vi: Bạn có chắc muốn tiếp tục không?
zh_hans: 您确定要继续吗?
zh_hant: 確定要繼續嗎？

# tracks_title
source: Tracks
ar: المسارات
bg: Пътеки
cs: Stopy
da: Ruter
de: Strecken
el: Διαδρομές
et: Rajad
eu: Ibilbideak
fa: مسیر
fi: Reitit
fr: Parcours
hu: Csoportok
id: Jalur
it: Tracciati
ja: トラック
ko: 트랙
mr: ट्रॅक
nb: Ruter
pl: Trasy
pt: Percursos
ro: Rute
ru: Треки
sk: Stopy
sv: Rutter
th: การติดตาม
tr: Parçalar
uk: Маршрути
vi: Dấu vết
zh_hans: 轨迹
zh_hant: 軌跡

source: Length
ar: الطول
bg: Дължина
cs: Délka
da: Længde
de: Länge
el: Μήκος
es: Longitud
et: Pikkus
eu: Luzera
fa: طول
fi: Pituus
fr: Longueur
hu: Hossz
id: Panjang
it: Lunghezza
ja: 距離
ko: 길이
mr: लांबी
nb: Lengde
nl: Lengte
pl: Długość
pt: Comprimento
ro: Lungime
ru: Длина
sk: Diaľka
sv: Längd
th: ระยะเวลา
tr: Uzunluk
uk: Довжина
vi: Độ dài
zh_hans: 长度
zh_hant: 長度

source: Share My Location
ar: مشاركة موقعي
bg: Споделяне на местоположение
cs: Sdílet mé umístění
da: Del min lokation
de: Meinen Standort teilen
el: Κοινοποίηση της τοποθεσίας μου
es: Compartir mi ubicación
et: Jaga minu asukohta
eu: Partekatu nire kokapena
fa: به اشتراک گذاری موقعیت مکانی من
fi: Jaa sijaintini
fr: Partager ma position
hu: Helyzetem megosztása
id: Bagikan Lokasi Saya
it: Condividi la mia location
ja: 位置情報を共有する
ko: 내 위치 공유
mr: माझे स्थान सामायिक करा
nb: Del posisjonen min
nl: Deel mijn locatie
pl: Udostępnij aktualne położenie
pt: Partilhar a minha localização
ro: Partajează-mi poziția
ru: Поделиться местоположением
sk: Zdielať moje umiestnenie
sv: Dela Min Plats
th: แชร์ตำแหน่งที่ตั้งของฉัน
tr: Yerimi paylaş
uk: Поділитися моїм місцезнаходженням
vi: Chia sẻ Vị trí của tôi
zh_hans: 共享我的位置
zh_hant: 分享我的位置

# menu_search
source: Search
ar: بحث
cs: Vyhledávání
da: Søg
de: Suche
es: Buscar
fa: جست‌وجو
fi: Haku
fr: Rechercher
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoek
pl: Wyszukaj
pt: Pesquisar
ro: Căutare
ru: Поиск
sk: Vyhľadávanie
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# prefs_group_general
source: General settings
bg: Общи настройки
fa: تنظیمات عمومی
pl: Ustawienia ogólne
ru: Общие настройки

# prefs_group_information
source: Information
bg: Информация
fa: اطلاعات
pl: Informacje
ru: Информация

# prefs_group_map
source: Map
ar: الخريطة
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
fa: نقشه
fi: Kartta
fr: Carte
hu: Térkép
id: Peta
it: Mappa
ja: 地図
ko: 지도
nb: Kart
nl: Kaart
pl: Mapa
pt: Mapa
ro: Hartă
ru: Карта
sk: Mapa
sv: Karta
th: แผนที่
tr: Harita
uk: Карта
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖

# prefs_group_misc
source: Miscellaneous
ar: مُتَنَوّعة
cs: Jiné
da: Forskelligt
de: Verschiedenes
el: Διάφορα
es: Varios
fa: متفرقه
fi: Muut
fr: Divers
hu: Egyéb
id: Lain-Lain
it: Miscellanea
ja: その他
ko: 기타
nb: Diverse
nl: Diversen
pl: Różne
pt: Diversos
ro: Diverse
ru: Прочее
sk: Iné
sv: Diverse
th: เบ็ดเตล็ด
tr: Çeşitli
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant: 其他

# prefs_group_route
source: Navigation
ar: الملاحة
bg: Навигация
cs: Navigace
el: Πλοήγηση
es: Navegación
et: Navigeerimine
eu: Nabigazioa
fa: مسیریابی
fi: Navigaatio
hu: Navigáció
id: Navigasi
it: Navigazione
ja: ナビゲーション
ko: 네비게이션
mr: मार्गनिर्देशन
nb: Navigasjon
nl: Navigatie
pl: Nawigacja
pt: Navegação
ro: Navigație
ru: Навигация
sk: Navigácia
sv: Navigering
th: การนำทาง
tr: Navigasyon
uk: Навігація
vi: Điều hướng
zh_hans: 导航
zh_hant: 導航

# pref_zoom_title
source: Zoom buttons
ar: أزرار التكبير
bg: Мащабни бутони
cs: Tlačítka přiblížení/oddálení
da: Zoom knapper
de: Zoom-Tasten
el: Πλήκτρα μεγέθυνσης
es: Botones de zoom
et: Zoomi nupud
eu: Zoom botoiak
fa: دکمه های درشت نمایی
fi: Zoomauspainikkeet
fr: Boutons de zoom
hu: Nagyítás/kicsinyítés gombok
id: Tombol perbesaran
it: Pulsanti per lo zoom
ja: ズームボタン
ko: 확대/축소 버튼
mr: झूम बटणे
nb: Zoom-knapper
nl: Zoomknoppen
pl: Przyciski przybliżania
pt: Botões de zoom
ro: Butoane zoom
ru: Кнопки масштаба
sk: Tlačítka priblíženia/oddialenia
sv: Zoom-knappar
th: ปุ่มซูม
tr: Yakınlaştırma butonları
uk: Кнопки трансфокації
vi: Nút Phóng to/Thu nhỏ
zh_hans: 缩放按钮
zh_hant: 縮放按鈕

# pref_zoom_summary
source: Display on the map
ar: عرض على الشاشة
bg: Показване на картата
cs: Zobrazit na obrazovce
da: Vis på skærmen
de: Auf dem Bildschirm anzeigen
el: Εμφάνιση στο χάρτη
es: Visualización en la pantalla
fa: نمایش بر روی نقشه
fi: Näytä ruudulla
fr: Afficher à l'écran
hu: Mutassa a kijelzőn
id: Tampilkan pada layar
it: Condividi la mia location
ja: 画面上に表示
ko: 화면에 표시
nb: Vis på skjermen
nl: Weergave op het scherm
pl: Wyświetla na ekranie
pt: Mostrar no ecrã
ro: Afișare pe ecran
ru: Показать на карте
sk: Zobraziť na obrazovke
sv: Visa på skärmen
th: แสดงบนหน้าจอ
tr: Ekranda göster
uk: Відображення на екрані
vi: Hiển thị trên màn hình
zh_hans: 在屏幕上显示
zh_hant: 在螢幕上顯示

# pref_map_style_title
source: Night Mode
ar: الوضع الليلي
bg: Нощен режим
cs: Noční režim
da: Nattilstand
de: Nachtmodus
el: Νυχτερινή λειτουργία
es: Modo nocturno
et: Öörežiim
eu: Gaueko modua
fa: حالت شب
fi: Yötila
fr: Mode nuit
hu: Éjszakai üzemmód
id: Mode Malam
it: Modalità notturna
ja: 夜間モード
ko: 나이트 모드
mr: रात्र मोड
nb: Nattmodus
nl: Nachtmodus
pl: Tryb nocny
pt: Modo Noturno
ro: Mod nocturn
ru: Ночной режим
sk: Nočný režim
sv: Nattläge
th: โหมดกลางคืน
tr: Gece Modu
uk: Нічний режим
vi: Chế độ ban đêm
zh_hans: 夜间模式
zh_hant: 夜間模式
