Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# traffic_update_maps_text
source: To display traffic data, maps must be updated.
ar: لعرض البيانات المرورية، يجب تحديث الخرائط.
bg: За да се показват данни за трафика, картите трябва да са актуализирани.
cs: Ke zobrazení údajů o provozu musí být aktualizovány mapy.
da: Kortet opdateres for kunne vise trafikdata.
de: Um Verkehrsdaten anzuzeigen, müssen die Karten aktualisiert werden.
el: Για να εμφανίσετε πληροφορίες για την κίνηση, πρέπει να ενημερωθούν οι χάρτες.
es: Para mostrar los datos de tráfico, deben actualizarse los mapas.
et: Liiklusinfo kuvamiseks tuleb kaardid värskendada.
eu: Trafiko datuak bistaratzeko, mapak eguneratu behar dira.
fa: برای نمایش ترافیک,نقشه می بایستی بروزرسانی شود.
fi: Liikennetietojen näyttämiseksi kartat on päivitettävä.
fr: Pour afficher les données de circulation, les cartes doivent être actualisées.
hu: Forgalmi adatok megjelenítéséhez a térképeket frissíteni kell.
id: Untuk memperlihatkan data lalu lintas, peta harus diperbarui.
it: Per visualizzare i dati sul traffico, le mappe devono essere aggiornate.
ja: 交通データを表示するには、地図を更新する必要があります。
ko: 교통 데이터를 표시하려면 지도를 업데이트해야 합니다.
mr: वाहतूक माहिती दाखवण्यासाठी नकाशे अद्ययावत करणे आवश्यक आहे.
nb: For å vise trafikkdata må kartene i appen være oppdaterte.
nl: Om verkeersgegevens weer te geven, moeten de kaarten bijgewerkt worden.
pl: Aby wyświetlić dane o ruchu, muszą zostać zaktualizowane mapy.
pt: Para ver os dados de tráfego, os mapas devem ser atualizados.
ro: Pentru a afişa datele privind traficul, hărțile trebuie actualizate.
ru: Для отображения пробок необходимо обновить карты.
sk: Na zobrazenie dopravných informácií je potrebné aktualizovať mapy.
sv: Kartor måste uppdateras för att visa trafikdata.
th: ต้องอัปเดตแผนที่เพื่อแสดงข้อมูลการจราจร
tr: Trafik verilerini görüntülemek için haritaların güncellenmesi gerekiyor.
uk: Для відображення інформації про трафік необхідно оновити карти.
vi: Để hiển thị dữ liệu giao thông, cần cập nhật bản đồ.
zh_hans: 要显示交通数据，必须更新地图。
zh_hant: 若要顯示交通資料，必須更新地圖。

# traffic_outdated
source: Traffic data is outdated.
ar: البيانات المرورية قديمة.
cs: Data o provozu jsou zastaralá.
da: Trafikdata er forældede.
de: Verkehrsdaten sind veraltet.
el: Οι πληροφορίες για την κίνηση είναι παλιές.
es: Los datos de tráfico están obsoletos.
fa: دیتای ترافیک منقضی شده است.
fi: Liikennetiedot ovat vanhentuneet.
fr: Les données de circulation ne sont pas actuelles.
hu: A forgalmi adatok elavultak.
id: Data lalu lintas belum diperbarui.
it: Dati sul traffico non aggiornati.
ja: 交通データが古くなっています。
ko: 교통 데이터가 오래되었습니다.
nb: Trafikkdata er utdatert.
nl: Verkeersgegevens zijn verouderd.
pl: Dane o ruchu są przestarzałe.
pt: Os dados sobre o tráfego estão desatualizados.
ro: Datele privind traficul sunt învechite.
ru: Данные о пробках устарели.
sk: Dopravné informácie sú neaktuálne.
sv: Trafikdata är inaktuellt.
th: ข้อมูลการจราจรเก่าเกินไปแล้ว
tr: Trafik verileri güncel değil.
uk: Дані про трафік застаріли.
vi: Dữ liệu giao thông đã lỗi thời.
zh_hans: 交通数据已过时。
zh_hant: 交通資料已過時。

# big_font
source: Increase font size on the map
ar: زيادة حجم الخط على الخريطة
bg: Увеличаване на размера на шрифта в картата
cs: Zvětšit velikost písma na mapě
da: Forøg skriftstørrelsen på kortet
de: Schriftgröße auf der Karte erhöhen
el: Αύξηση μεγέθους γραμματοσειράς στο χάρτη
es: Aumentar el tamaño de fuente en el mapa
et: Suurenda teksti suurust kaardil
eu: Handitu letra-tamaina mapan
fa: افزایش اندازه متن بر روی نقشه
fi: Suurenna fonttikokoa kartalla
fr: Augmenter la taille de police sur la carte
hu: Betűméret növelése a térképen
id: Perbesar ukuran huruf pada peta
it: Aumenta dimensione carattere sulla mappa
ja: 地図上のフォントサイズを大きく
ko: 지도에서 글꼴 크기 늘리기
mr: नकाशावर टंकाचा (फॉन्टचा) आकार वाढवा
nb: Forstørr skriften på kartet
nl: Lettergrootte op de kaart vergroten
pl: Powiększ rozmiar czcionki na mapie
pt: Aumentar tamanho da fonte no mapa
ro: Măriți dimensiunea fontului pe hartă
ru: Увеличить шрифт на карте
sk: Zväčšiť veľkosť písma na mape
sv: Öka teckenstorlek på kartan
th: เพิ่มขนาดฟอนต์บนแผนที่
tr: Harita üzerindeki yazı tipi boyutunu artır
uk: Збільшити розмір шрифту на карті
vi: Tăng kích cỡ phông chữ trên bản đồ
zh_hans: 增大地图上的字体大小
zh_hant: 增加地圖上的字體大小

# traffic_update_app
source: Please update MAPS.ME
ar: الرجاء تحديث MAPS.ME
bg: Моля, актуализирайте Organic Maps
cs: Aktualizujte MAPS. ME
da: Opdater MAPS.ME
de: Bitte aktualisieren Sie MAPS.ME
el: Κάντε ενημέρωση του MAPS.ME
es: Por favor, actualice MAPS.ME
fa: لطفا MAPS.ME را بروزرسانی کنید
fi: Päivitä MAPS.ME
fr: Veuillez mettre à jour MAPS.ME
hu: Kérjük, frissítse a MAPS.ME alkalmazást
id: Perbarui MAPS.ME
it: Aggiorna MAPS.ME
ja: MAPS.ME をアップデートしてください
ko: MAPS.ME를 업데이트하세요.
nb: Vennligst oppdater MAPS.ME
nl: Gelieve MAPS.ME bij te werken
pl: Zaktualizuj MAPS.ME
pt: Atualize o MAPS. ME
ro: Vă rugăm să actualizaţi MAPS.ME
ru: Обновите MAPS.ME
sk: Aktualizujte si aplikáciu MAPS.ME
sv: Uppdatera MAPS.ME
th: กรุณาอัปเดต MAPS.ME
tr: Lütfen MAPS.ME uygulamasını güncelleyin
uk: Будь ласка, встановіть оновлення MAPS.ME
vi: Vui lòng cập nhật MAPS.ME
zh_hans: 请更新 MAPS.ME
zh_hant: 請更新 MAPS.ME

# traffic_update_app_message
source: To display traffic data, the application must be updated.
ar: لعرض البيانات المرورية، يجب تحديث التطبيق.
bg: За да се показват данни за трафика, приложението трябва да се актуализира.
cs: Ke zobrazení dat o provozu je nutné aplikaci aktualizovat.
da: Appen skal opdateres for at kunne vise trafikdata.
de: Um Verkehrsdaten anzuzeigen, muss die Anwendung aktualisiert werden.
el: Για να εμφανιστούν πληροφορίες για την κίνηση, πρέπει να γίνει ενημέρωση της εφαρμογής.
es: Para mostrar los datos de tráfico, debe actualizar la aplicación.
et: Liiklusinfo kuvamiseks tuleb rakendust värskendada.
eu: Trafiko datuak bistaratzeko, aplikazioa eguneratu behar duzu.
fa: برای نمایش ترافیک باید اپلیکیشن را بروزرسانی کنید.
fi: Liikennetietojen näyttämiseksi sovellus on päivitettävä.
fr: Pour afficher les données de circulation, l'application doit être actualisée.
hu: A forgalmi adatok megjelenítéséhez frissíteni kell az alkalmazást.
id: Untuk menampilkan data lalu lintas, aplikasi ini harus diperbarui.
it: Per visualizzare i dati sul traffico, l'applicazione deve essere aggiornata.
ja: 交通データを表示するには、アプリケーションをアップデートする必要があります。
ko: 교통 데이터를 표시하려면 응용 프로그램을 업데이트해야 합니다.
mr: वाहतूक माहिती दाखवण्यासाठी ऍप अद्ययावत करणे आवश्यक आहे.
nb: Du må oppdatere applikasjonen for å kunne se trafikkdata.
nl: Om de verkeersgegevens weer te geven, moet de applicatie bijgewerkt worden.
pl: Aby wyświetlić dane o ruchu, należy zaktualizować aplikację.
pt: Para mostrar os dados de tráfego, a aplicação deve ser atualizada.
ro: Pentru a afişa datele privind traficul, aplicația trebuie actualizată.
ru: Для отображения пробок необходимо обновить приложение.
sk: Ak chcete zobraziť dopravné informácie, musíte si aktualizovať aplikáciu.
sv: Applikationen måste uppdateras för att trafikdata ska kunna visas.
th: ในการแสดงข้อมูลการจราจร แอปพลิเคชั่นจะต้องอัปเดตก่อน
tr: Trafik verilerini görüntülemek için uygulamanın güncellenmesi gerekiyor.
uk: Для відображення даних про трафік оновіть додаток.
vi: Để hiển thị dữ liệu giao thông, ứng dụng cần phải được cập nhật.
zh_hans: 要显示交通数据，必须更新应用。
zh_hant: 若要顯示交通資訊，必須更新應用程式。

# traffic_data_unavailable
source: Traffic data is not available
ar: البيانات المرورية غير متاحة
bg: Няма налични данни за трафика
cs: Data o provozu nejsou k dispozici
da: Trafikdata er ikke tilgængelige
de: Verkehrsdaten sind nicht verfügbar
el: Οι πληροφορίες για την κίνηση δεν είναι διαθέσιμες
es: Los datos de tráfico no están disponibles
et: Liiklusinfo ei ole saadaval
eu: Trafiko datuak ez daude eskuragarri
fa: اطلاعات ترافیکی موجود نیست
fi: Liikennetietoja ei ole saatavilla
fr: Les données de circulation ne sont pas disponibles
hu: Forgalmi adatok nem állnak rendelkezésre
id: Data lalu lintas tidak tersedia
it: Dati sul traffico non disponibili
ja: 交通データは利用できません
ko: 교통 데이터를 사용할 수 없습니다
mr: वाहतूक माहिती उपलब्ध नाही
nb: Trafikkdata er ikke tilgjengelig
nl: Verkeersgegevens zijn niet beschikbaar
pl: Dane o ruchu są niedostępne
pt: Não existem dados de tráfego
ro: Datele privind traficul nu sunt disponibile
ru: Данные о пробках недоступны
sk: Dopravné informácie nie sú k dispozícii
sv: Trafikdata är inte tillgänglig
th: ไม่มีข้อมูลการจราจร
tr: Trafik verileri kullanılamıyor
uk: Дані про трафік недоступні
vi: Dữ liệu giao thông không khả dụng
zh_hans: 交通数据不可用
zh_hant: 無法使用交通資訊

# banner_deliveryclub_title
source: Food delivery
ar: توصيل الطعام
cs: Rozvoz jídel
da: Udbringning af mad
de: Essensbringdienst
el: Παράδοση φαγητού
es: Entrega de alimentos
fa: ارسال غذا
fi: Ruoan toimitus
fr: Livraison de nourriture
hu: Ételfutár
id: Pengiriman makanan
it: Cibo a domicilio
ja: 出前・宅配
ko: 음식 배달
nb: Matleveranse
nl: Levering maaltijden
pl: Dostawa jedzenia
pt: Entrega de alimentos
ro: Livrare mâncare
ru: Доставка еды
sk: Donáška jedla
sv: Matleverans
th: อาหารส่งถึงที่
tr: Gıda teslimatı
uk: Доставка їжі
vi: Giao thực phẩm
zh_hans: 送餐
zh_hant: 送餐

# banner_deliveryclub_message
source: Fast delivery from 4,000 restaurants. Order from Delivery Club.
ar: توصيل سريع من 4000 مطعم. اطلب من Delivery Club.
cs: Rychlé rozvoz z 4000 restaurací. Objednejte si u Delivery Club.
da: Hurtig levering fra 4.000 restauranter. Bestil fra Delivery Club.
de: Schnelle Lieferung von 4000 Restaurants. Bestellen mit Delivery Club.
el: Γρήγορη παράδοση από 4.000 εστιατόρια. Παραγγείλετε από το Delivery Club.
es: Entrega rápida de 4000 restaurantes. Haga el pedido en Delivery Club.
fa: تحویل سریع از 4000 رستوران. سفارش از تحویل باشگاه.
fi: Nopea toimitus 4 000 ravintolasta. Tilaa Delivery Clubilta.
fr: Livraison rapide de 4 000 restaurants. Commandez via Delivery Club.
hu: Gyors házhozszállítás 4000 étteremből. Rendelés a Delivery Club-ból.
id: Pengiriman cepat dari 4.000 restoran. Pesan dari Delivery Club.
it: Consegna rapida da 4000 ristoranti. Ordina da Delivery Club.
ja: 4,000 軒のレストランから迅速にお届けします。Delivery Club からご注文ください。
ko: 4,000곳의 레스토랑에서 신속하게 배달합니다. Delivery Club에서 주문하세요.
nb: Hurtig leveranse fra 4000 restauranter. Bestill fra Delivery Club.
nl: Snelle levering van 4.000 restaurants. Bestel via Delivery Club.
pl: Szybka dostawa z 4000 restauracji. Zamawiaj z Delivery Club.
pt: Entrega rápida de 4.000 restaurantes. Encomente ao Delivery Club.
ro: Livrare rapidă din 4.000 de restaurante. Comandați de la Delivery Club.
ru: Быстрая доставка еды из 4 тысяч ресторанов. Закажите на Delivery Club.
sk: Rýchle dodanie zo 4 000 reštaurácií. Objednávky od spoločnosti Delivery Club.
sv: Snabbleverans från 4000 restauranger. Beställ från Delivery Club.
th: อาหารส่งถึงที่จาก 4,000 ร้าน สั่งจาก Delivery Club.
tr: 4.000'den fazla restorandan hızlı teslimat. Siparişinizi Delivery Club ile verin.
uk: Швидка доставка з 4000 ресторанів. Замовляйте з Delivery Club.
vi: Giao hàng nhanh từ 4.000 nhà hàng. Đặt hàng từ Delivery Club.
zh_hans: 4,000 家餐厅的快速送餐。从 Delivery Club 订餐。
zh_hant: 4,000 家餐廳的快速外送。向 Delivery Club 訂餐。

# banner_lamoda_title
source: Online clothing and shoe store
ar: متجر الملابس والأحذية على الإنترنت
cs: Online obchod s oděvy a obuví
da: Online sko- og tøjbutik
de: Onlinegeschäft für Kleidung und Schuhe
el: Κατάστημα υποδημάτων και ρούχων online
es: Tienda online de ropa y calzado
fa: فروشگاه آنلاین پوشاک و کفش
fi: Vaate- ja kenkäkauppa verkossa
fr: Boutique de chaussures et de vêtements en ligne
hu: Online ruházati és cipő üzlet
id: Toko pakaian dan sepatu online
it: Store di abbigliamento e scarpe online
ja: 衣料品と靴のオンライン店舗
ko: 온라인 의류 및 신발 스토어
nb: Kles- og skobutikk online
nl: Online kleding- en schoenenwinkel
pl: Sklep internetowy z odzieżą i obuwiem
pt: Loja online de vestuário e calçado
ro: Îmbrăcăminte și magazin de pantofi online
ru: Интернет-магазин одежды и обуви
sk: Online obchod s odevmi a obuvou
sv: Kläd- och skobutik online
th: ร้านค้าเสื้อผ้าและรองเท้าออนไลน์
tr: Çevrimiçi giyim ve ayakkabı mağazası
uk: Онлайн-магазини одягу та взуття
vi: Cửa hàng quần áo và giầy dép trực tuyến
zh_hans: 在线服装和鞋店
zh_hant: 線上服飾與鞋店

# banner_lamoda_message
source: More than 1,000 brands. Up to 70% off. Free delivery all over the country.
ar: أكثر من 1000 علامة تجارية. خصم يصل إلى 70%. توصيل مجاني في كافة أنحاء البلاد.
cs: Více než 1000 značek. Sleva až 70 %. Doručení zdarma po celé zemi.
da: Mere end 1.000 mærker. Op til 70% rabat. Gratis levering over hele landet.
de: Über 1000 Marken. Bis zu 70 % Rabatt. Kostenlose Lieferung landesweit.
el: Περισσότερα από 1.000 επώνυμα προϊόντα. Έκπτωση έως και 70%. Δωρεάν παράδοση σε όλη τη χώρα.
es: Más de 1000 marcas. Descuentos de hasta 70%. Entrega gratuita en todo el territorio nacional.
fa: بیش از 1000 علامت تجاری تا 70٪ تخفیف. تحویل رایگان در سراسر کشور.
fi: Yli 1 000 merkkiä. Jopa 70 % alea. Ilmainen toimitus kaikkialle maahan.
fr: Plus de 1.000 marques. Jusqu'à 70 % de réduction. Livraison gratuite dans tout le pays.
hu: Több mint 1000 márka. Akár 70 % kedvezmény. Ingyenes szállítás az ország egész területén.
id: Lebih dari 1.000 merek. Diskon hingga 70%f. Gratis pengiriman ke seluruh negeri.
it: Più di 1000 brand. Fino al 70% di sconto. Spedizione gratuita in tutto il Paese.
ja: 1,000 件を超えるブランド。最大 70% オフ。全国無料配送。
ko: 1,000개 이상의 브랜드. 최대 70% 할인. 전국 무료 배송.
nb: Flere enn 1000 ulike merker. Opptil 70 % rabatt. Gratis frakt over hele landet.
nl: Meer dan 1.000 merken. Tot 70% korting. Gratis levering over het hele land.
pl: Ponad 1000 marek. Zniżki do 70%. Bezpłatna dostawa w całym kraju.
pt: Mais de 1.000 marcas. Até 70% de desconto. Entrega gratuita em todo o país.
ro: Peste 1.000 de branduri. Până la 70% reducere. Livrare gratuită în toată țara.
ru: Более тысячи брендов. Скидки до 70%. Доставка по всей стране бесплатно.
sk: Viac ako 1 000 značiek. Zľavy až 70%. Doručenie zdarma po celej krajine.
sv: Över 1000 varumärken. Upp till 70 % i rabatt. Gratis leverans över hela landet.
th: กว่า 1,000 ยี่ห้อ ลดถึง 70% จัดส่งฟรีทั่วประเทศ
tr: 1.000'den fazla marka. %70'e varan indirimler. Ülkenin her yerine ücretsiz teslimat.
uk: Понад 1000 брендів. Знижки до 70%. Безкоштовна доставка по всій країні.
vi: Hơn 1.000 nhãn hiệu. Giảm đến 70%. Giao hàng miễn phí toàn quốc.
zh_hans: 超过 1,000 个品牌。最低三折起。全国免费派送。
zh_hant: 超過 1,000 個品牌。最低三折起。全國免運費。

# banner_tutu_title
source: Train tickets online
ar: تذاكر القطار على الإنترنت
cs: Vlakové jízdenky online
da: Togbilletter online
de: Zugfahrkarten online
el: Εισιτήρια τρένων online
es: Billetes de tren en línea
fa: بلیط های قطار آنلاین
fi: Junaliput verkossa
fr: Billets de train en ligne
hu: Vonatjegy az interneten keresztül
id: Tiket kereta api online
it: Biglietti ferroviari online
ja: オンライン鉄道チケット
ko: 온라인 기차표
nb: Togbilletter online
nl: Treintickets online
pl: Bilety kolejowe online
pt: Bilhetes de comboio online
ro: Bilete de tren online
ru: Ж/д билеты онлайн
sk: Lístky na vlak online
sv: Tågbiljetter online
th: ตั๋วรถไฟออนไลน์
tr: Çevrimiçi tren biletleri
uk: Онлайн-замовлення залізничних квитків
vi: Vé tàu trực tuyến
zh_hans: 在线火车票
zh_hant: 線上火車票

# banner_tutu_message
source: Train tickets to any city online - prices, search, and booking.
ar: تذاكر القطار إلى أي مدينة على الإنترنت - الأسعار والبحث والحجز.
cs: Vlakové jízdenky do kteréhokoli města onlive - ceny, vyhledávání a rezervace.
da: Køb togbilletter til enhver by online - priser, søgning og bestilling.
de: Zugfahrkarten in jede Stadt online – Preise, Suche und Buchung.
el: Σιδηροδρομικά εισιτήρια για οποιαδήποτε πόλη online - τιμές, αναζήτηση και κράτηση.
es: Billetes de tren en línea a cualquier ciudad en línea: precios, búsqueda y reservas.
fa: بلیط های قطار به هر شهر آنلاین - قیمت ها، جستجو و رزرو.
fi: Junaliput kaikkiin kaupunkeihin verkossa – hinnat, haku ja varaus.
fr: Billets de train vers n’importe quelle ville en ligne - prix, recherche et réservation.
hu: Vonatjegy interneten minden városba - árak, keresés és foglalás.
id: Tiket kereta ke setiap kota online - harga, pencarian, dan pemesanan.
it: Biglietti ferroviari per qualsiasi città online: prezzi, ricerca e prenotazione.
ja: どんな都市への鉄道チケットもオンラインで。価格を検索して、予約しましょう。
ko: 온라인으로 이용하는 모든 도시행 기차표 - 가격, 검색 및 예약.
nb: Togbilletter til alle byer – priser, søk og bestilling.
nl: Treintickets naar elke staf online - prijzen, zoeken en reserveren.
pl: Bilety kolejowe do każdego miasta online - ceny, wyszukiwanie i rezerwacja.
pt: Bilhetes de comboio online para qualquer cidade - preços, pesquisa e reserva.
ro: Bilete de tren către orice oraș online - prețuri, căutare şi rezervare.
ru: Ж/д билеты в любой город онлайн – цены, поиск и бронирование.
sk: Lístky vlak do ktoréhokoľvek mesta online - ceny, vyhľadávanie a rezervácia.
sv: Tågbiljetter till vilken stad som helst online - priser, sökning och bokning.
th: ตั๋วรถไฟออนไลน์ไปทุกเมือง - ราคา การค้นหา และการจอง
tr: Tüm şehirler için çevrimiçi tren biletleri - fiyat bilgileri, arama yapma ve rezervasyon.
uk: Онлайн-пошук і замовлення квитків на поїзд до будь-якого міста.
vi: Mua vé tàu trực tuyến đến bất kỳ thành phố nào - giá cả, tìm kiếm và đặt vé.
zh_hans: 在线购买前往任何城市的火车票 - 价格、搜索和预订。
zh_hant: 線上訂購前往任何城市的火車票 - 瞭解價格、搜尋並預訂。

# banner_geerbest_title
source: Online electronics store
ar: متجر إلكترونيات على الإنترنت
cs: Online obchod s elektronikou
da: Online elektronikbutik
de: Online-Elektronikgeschäft
el: Κατάστημα ηλεκτρονικών online
es: Tienda online de electrónica
fa: فروشگاه الکترونیک آنلاین
fi: Elektroniikkaliike verkossa
fr: Magasin d’électronique en ligne
hu: Internetes elektronikai áruház
id: Toko elektronik online
it: Store di elettronica online
ja: オンライン家電量販店
ko: 온라인 전자 기기 스토어
nb: Elektronikkbutikk online
nl: Online elektronicawinkel
pl: Sklep z elektroniką online
pt: Loja de eletrônica online
ro: Magazin de produse electronice online
ru: Интернет-магазин электроники
sk: Online predajňa elektroniky
sv: Elektronisk onlinebutik
th: ร้านอุปกรณ์อิเล็กทรอนิกส์ออนไลน์
tr: Çevrimiçi elektronik mağazası
uk: Онлайн-магазин електроніки
vi: Cửa hàng điện tử trực tuyến
zh_hans: 在线电子产品商店
zh_hant: 線上電器行

# banner_geerbest_message
source: Instant search in over 50,000 items at low prices.
ar: بحث سريع في أكثر من 50000 صنف بأسعار منخفضة.
cs: Rychlé hledání ve více než 50 000 položkách za nízké ceny.
da: Hurtig søgning blandt over 50.000 varer til lave priser.
de: Sofortsuche bei über 50.000 Artikeln zu günstigen Preisen.
el: Άμεση αναζήτηση σε περισσότερα από 50.000 αντικείμενα σε χαμηλές τιμές.
es: Búsqueda instantánea de más de 50 000 artículos a precios bajos.
fa: جستجوی سریع در بیش از 50،000 مورد با قیمت پایین.
fi: Hae nopeasti yli 50 000 kohteesta edullisin hinnoin.
fr: Recherche instantanée parmi plus de 50.000 articles à bas prix.
hu: Több mint 50.000 cikk azonnali keresése alacsony áron.
id: Cari cepat di antara lebih dari 50.000 barang berharga murah.
it: Ricerca istantanea fra oltre 50.000 articoli a prezzo scontato.
ja: 低価格で 50,000 件を超えるアイテムを素早く検索。
ko: 저렴한 가격의 50,000개 이상 품목에서 즉시 검색.
nb: Hurtigsøk blant over 50 000 varer til lave priser.
nl: Onmiddellijk zoeken tussen meer dan 50.000 artikelen aan lage prijzen.
pl: Natychmiastowe wyszukiwanie ponad 50.000 towarów w niskich cenach.
pt: Pesquisa instantânea em mais de 50.000 itens a preços baixos.
ro: Căutare instantanee printre peste 50.000 de articole la prețuri mici.
ru: Мгновенный поиск по более чем 50 тысячам товаров по низким ценам.
sk: Okamžité vyhľadávanie vo viac ako 50 000 druhoch tovaru za nízke ceny.
sv: Snabbsökning i över 50000 föremål till låga priser.
th: การค้นหาทันทีในกว่า 50,000 รายการในราคาที่ต่ำ
tr: En uygun fiyatlarla 50.000'den fazla ürün için hızlı arama yapın.
uk: Миттєвий пошук по більш ніж 50 000 виробів за зниженими цінами.
vi: Tìm kiếm nhanh hơn 50.000 sản phẩm ở mức giá thấp.
zh_hans: 立即搜索价格超低的 50,000 余种商品。
zh_hant: 立即搜尋超過 50,000 樣低價品項。

# banner_rentalcars_title
source: Renting cars online
ar: إيجار السيارات على الإنترنت
cs: Pronájem auta online
da: Udlejning biler online
de: Autos online mieten
el: Ενοικίαση αυτοκινήτων online
es: Alquiler de coches en línea
fa: اجاره اتومبیل ها آنلاین
fi: Autonvuokraus verkossa
fr: Location de voitures en ligne
hu: Autóbérlés az interneten
id: Penyewaan mobil online
it: Autonoleggio online
ja: オンラインでレンタカーを予約
ko: 온라인 자동차 렌트
nb: Leie av bil online
nl: Online auto's huren
pl: Wynajem samochodów online
pt: Aluguer de carros online
ro: Închiriere mașini online
ru: Прокат автомобилей онлайн
sk: Prenájom auta online
sv: Biluthyrning online
th: การเช่ารถออนไลน์
tr: Çevrimiçi araba kiralama
uk: Онлайн-оренда автомобілів
vi: Thuê ô tô trực tuyến
zh_hans: 在线租车
zh_hant: 線上租車

# banner_rentalcars_message
source: 800 car rental companies in more than 49,000 car rental locations.
ar: 800 شركة تأجير سيارات في أكثر من 49000 مكان لتأجير السيارات.
cs: 800 autopůjčoven na více než 49 000 místech.
da: 800 biludlejningsselskaber på mere end 49.000 steder.
de: 800 Autovermietungen mit über 49.000 Mietstationen.
el: 800 εταιρείες ενοικίασης αυτοκινήτων σε περισσότερες από 49.000 τοποθεσίες.
es: 800 compañías de alquiler de coches en más de 49 000 localidades.
fa: شرکت کرایه ماشین در بیش از 49،000 مکان اجاره ماشین.
fi: 800 autonvuokrausyritystä yli 49 000 autonvuokrauskohteessa.
fr: 800 sociétés de location de voiture dans plus de 49.000 points de location de voiture.
hu: 800 autókölcsönző cég több mint 49.000 autókölcsönzési helyszínen.
id: 800 perusahaan penyewaan mobil di lebih dari 49.000 lokasi penyewaan mobil.
it: 800 società di autonoleggio in oltre 49.000 località.
ja: 800 社のレンタカー会社による 49,000 カ所を超えるレンタカー店舗をご利用いただけます。
ko: 800개의 자동차 렌트 회사와 49,000곳 이상의 자동차 렌트 지점
nb: 800 leiebilfirmaer på over 49 000 steder.
nl: 800 autoverhuurbedrijven in meer dan 49.000 locaties voor autoverhuur.
pl: 800 wypożyczalni samochodów w ponad 49.000 miejscowościach.
pt: 800 empresas de aluguer de automóveis em mais de 49.000 locais de aluguer de automóveis.
ro: 800 de firme care închiriază mașini în peste 49.000 de locații de închiriere mașini.
ru: 800 прокатных компаний в более чем 49 тысячах пунктах проката.
sk: 800 spoločností prenajímajúcich vozidlá vo viac ako 49 000 prevádzkach.
sv: 800 biluthyrningsföretag på mer än 49000 biluthyrningsplatser.
th: 800 บริษัทเช่ารถในสถานเช่ารถมากกว่า 49,000 แห่ง
tr: 49.000'den fazla araç kiralama bölgesinde yer alan 800 araç kiralama şirketi.
uk: 800 компаній з прокату автомобілів та понад 49 000 агентів.
vi: 800 công ty thuê ô tô ở hơn 49.000 địa điểm thuê ô tô.
zh_hans: 800 家租车公司，超过 49,000 个租车网点。
zh_hant: 營運 49,000 多個租車地點的 800 家租車公司。

# whatsnew_traffic
source: Traffic Data in 36 Countries
ar: البيانات المرورية في 36 دولة
cs: Údaje o provozu ve 36 zemích
da: Trafikdata i 36 lande
de: Verkehrsdaten in 36 Ländern
el: Πληροφορίες για την κίνηση σε 36 χώρες
es: Datos del tráfico en 36 países
fa: اطلاعات ترافیکی در 36 کشور
fi: Liikennetiedot 36 maassa
fr: Données de circulation dans 36 pays
hu: Forgalmi adatok 36 országban
id: Data Lalu Lintas di 36 Negara
it: Dati sul traffico in 36 Paesi
ja: 36か国の交通データ
ko: 36개국의 교통 데이터
nb: Trafikkdata i 36 land
nl: Verkeersgegevens in 36 Landen
pl: Dane o ruchu w 36 krajach
pt: Dados de tráfego em 36 países
ro: Date privind traficul în 36 de țări
ru: Пробки в 36 странах мира
sk: Dopravné informácie v 36 krajinách
sv: Trafikdata i 36 länder
th: ข้อมูลการจราจรใน 36 ประเทศ
tr: 36 Ülkeden Trafik Verileri
uk: Дані про трафік у 36 країнах
vi: Dữ liệu Giao thông tại 36 Quốc gia
zh_hans: 36 个国家/地区的交通数据
zh_hant: 36 個國家的交通資料
