Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# dialog_routing_disclaimer_priority
source: — Road conditions, traffic laws, and road signs always take priority over the navigation hints;
ar: — دائمًا ما يكون لظروف الطريق وقوانين وإشارات المرور الأولوية على المشورة الملاحية;
bg: - Пътната обстановка, законите за движение по пътищата и че пътните знаци винаги имат приоритет пред навигационните подсказки;
cs: • Situace na silnici, dopravní předpisy a dopravní značení mají vždy prioritu před pokyny navigace.
da: — Vejforhold, færdselsregler og skiltning skal prioriteres højere end anvisningerne fra navigationsappen;
de: – Straßenverhältnisse, die Verkehrsordnung und Straßenschilder haben stets Vorrang vor Navigationsanweisungen;
el: — Οι οδικές συνθήκες, ο κώδικας οδικής κυκλοφορίας και οι σημάνσεις στο δρόμο έχουν πάντα μεγαλύτερη προτεραιότητα από τις συμβουλές πλοήγησης,
es: — Las condiciones de la ruta, las reglas de tráfico y las señales de carretera siempre tienen prioridad sobre las sugerencias de navegación;
et: - Teeolud, liikluseeskirjad ja liiklusmärgid omavad alati prioriteeti navigeerimisjuhiste üle;
eu: — Ibilbideen baldintzek, zirkulazio arauek eta bide seinaleek lehentasuna dute beti nabigazio-iradokizunen gainetik;
fa: —شرایط جاده قوانین راهنمایی و رانندگی و علائم جاده همیشه بر نکات مسیریابی اولویت دارند;
fi: — Tien kunto, liikennesäännöt ja tiekyltit ovat aina tärkeämpiä kuin navigointilaitteen ohjeet;
fr: — Les conditions de circulation, le code de la route et les panneaux de signalisation ont la priorité sur l'appareil de navigation;
hu: — Az útviszonyok, forgalmi törvények és jelzőtáblák mindig elsőbbséget élveznek a navigációs útmutatásokkal szemben;
id: — Kondisi jalan, peraturan lalu lintas, dan marka jalan harus selalu didahulukan daripada saran navigasi;
it: — Le condizioni stradali, il codice della strada e la segnaletica stradale hanno sempre precedenza sui consigli di navigazione;
ja: — 道路の状況や道路交通法、道路標識をナビゲーションよりも常に優先してください。;
ko: — 도로 상황, 교통법, 도로 표지판을 항상 내비게이션 안내보다 먼저 고려하세요;
mr: — मार्गनिर्देशक संकेतांपेक्षा रस्त्याची परिस्थिती, वाहतुकीचे नियम व वाहतुकीचे चिन्ह ह्यांना जास्त प्राधान्य द्या;
nb: – Veiforhold, trafikkregler og skilt skal alltid prioriteres fremfor navigasjonsråd;
nl: — De toestand van het wegdek, de verkeersregels en de -borden hebben altijd voorrang op het advies van het navigatiesysteem;
pl: — Warunki na drodze, przepisy ruchu drogowego i znaki drogowe zawsze są ważniejsze niż wskazówki nawigacji;
pt: — As condições da estrada, as leis de trânsito e as sinalizações da pista sempre terão prioridade acima das sugestões de navegação;
ro: — Condiţiile de drum, legile şi semnele rutiere sunt mai prioritare decât sfaturile de navigaţie;
ru: — Дорожная обстановка, ПДД и знаки приоритетнее советов приложения;
sk: — Podmienky na ceste, dopravné predpisy a značenie majú vždy prednosť pred pokynmi z navigácie;
sv: — Vägförhållanden, trafiklagar och vägskyltar alltid ska prioriteras över navigeringsråd;
th: — สภาพถนน กฎจราจร และสัญลักษณ์บนถนนย่อมมีความสำคัญกว่าคำแนะนำเพื่อบอกทางเสมอ;
tr: — Yol durumları, trafik kuralları ve trafik işaretleri, her zaman navigasyon tavsiyelerinden önceliklidir;
uk: — Дорожня обстановка, правила дорожнього руху і знаки пріоритетніші, ніж поради програми;
vi: — Điều kiện đường, luật giao thông và biển báo đường bộ luôn được ưu tiên hơn lời khuyên định hướng;
zh_hans: — 路况、交通法规和路标始终优先于导航建议；
zh_hant: — 路況、交通規則及號誌優先於導航意見；

# dialog_routing_disclaimer_precision
source: — The map might be inaccurate, and the suggested route might not always be the most optimal way to reach the destination;
ar: — قد تكون الخريطة غير دقيقة وقد لا يكون المسار المقترح هو المسار الأمثل دائمًا للوصول إلى الوجهة.;
bg: - Картата може да е неточна, а предложеният маршрут невинаги е най-оптималният начин за достигане до дестинацията;
cs: — Mapa může být nepřesná a navrhovaná trasa nemusí být vždy optimální cestou, jak dojet do cíle;
da: — Kortet kan være unøjagtigt, og den foreslåede rute er ikke nødvendigvis altid den bedste måde at nå destinationen på;
de: – Die Karte kann ungenau sein, und die vorgeschlagene Route ist möglicherweise nicht der optimalste Weg, um das Ziel zu erreichen;
el: — Ο Χάρτης μπορεί να είναι ανακριβής, και η προτεινόμενη διαδρομή μπορεί να μην είναι πάντα ο βέλτιστος τρόπος να φτάσετε στον προορισμό,
es: — El mapa puede ser impreciso y sugerir una ruta que no siempre puede ser el mejor camino para llegar al destino;
et: - Kaart võib olla ebatäpne ja soovitatud marsruut ei pruugi alati olla kõige optimaalsem viis sihtkohta jõudmiseks;
eu: — Mapa zehaztugabea izan daiteke eta helmugara iristeko biderik onena ez den ibilbide bat iradoki dezake;
fa: —نقشه ممکن است اشتباه باشد و مسیر پیشنهادی همیشه بهترین مسیر برای رسید به مقصد شما نباشد;
fi: — Kartta saattaa olla epätarkka, joten ehdotettu reitti ei välttämättä ole paras mahdollinen tapa päästä määränpäähän;
fr: — La carte peut être imprécise et l'itinéraire proposé n'est pas forcément le plus direct pour arriver à destination;
hu: — A térkép pontatlan lehet és a javasolt útvonal lehetséges, hogy nem mindig a legoptimálisabb módja a célállomás elérésének;
id: — Peta mungkin tidak akurat dan rute yang disarankan tidak mutlak merupakan cara paling optimal untuk mencapai tujuan;
it: — La mappa potrebbe essere imprecisa e il percorso suggerito potrebbe non essere sempre quello ottimale per raggiungere la destinazione;
ja: — マップは必ずしも正確であるとは限らず、また案内ルートが常に目的地までの最適なルートであるとは限りません。;
ko: — 지도는 부정확할 수 있으며, 제안된 경로보다 나은 경로가 존재할 수도 있습니다;
mr: — नकाशा चुकीचा असू शकतो, आणि सुचवलेला मार्ग हा इष्टस्थानापर्यंत पोहोचण्यासाठी नेहमी सर्वोत्तम मार्ग असेलच असे नाही;
nb: – Kartet kan inneholde unøyaktigheter, og den foreslåtte ruten er ikke nødvendigvis alltid den mest optimale veien;
nl: — De kaart kan onnauwkeurig zijn en de voorgestelde route is niet altijd de meest optimale manier om uw bestemming te bereiken;
pl: — Mapa może być niedokładna, a sugerowana trasa może nie być optymalnym sposobem dotarcia do celu;
pt: — O mapa pode estar desatualizado, e a rota indicada pode não ser a melhor maneira de chegar-se ao destino;
ro: — Harta poate să conţină greşeli şi traseul sugerat poate să nu fie cel mai bun pentru a ajunge la destinaţie;
ru: — Карта может быть неточной, а предложенный маршрут не всегда оптимален;
sk: — Mapa nemusí byť presná a navrhovaná trasa nemusí byť vždy optimálna na dosiahnutie cieľa;
sv: — Kartan kan vara felaktig och den föreslagna vägen inte alltid är det optimala sättet att ta sig till destinationen;
th: — แผนที่อาจมีความคลาดเคลื่อนและเส้นทางที่แนะนำอาจไม่ใช่เส้นทางที่เหมาะสมที่สุดเสมอไปสำหรับการไปยังที่หมาย;
tr: — Harita doğru olmayabilir, önerilen güzergah da hedefinize ulaşmak için en uygun yol olmayabilir;
uk: — Карта може бути неточною, а запропонований маршрут не завжди оптимальний;
vi: — Bản đồ có thể không chính xác và tuyến đường được đề xuất có thể không luôn là cách tối ưu nhất để đi đến đích;
zh_hans: — 地图可能不准确，建议的路线可能并非总是去往目的地的最佳路径；
zh_hant: — 地圖可能不準確，建議的路線不盡然是最佳選擇；

# dialog_routing_disclaimer_recommendations
source: — Suggested routes should only be understood as recommendations;
ar: — يتم التعامل مع المسارات المقترحة كتوصيات فقط;
bg: - Предложените маршрути са само препоръки;
cs: — Navrhované trasy je třeba brát pouze jako doporučení;
da: — De foreslåede ruter skal kun betragtes som anbefalinger;
de: — Die vorgeschlagenen Routen sind als Empfehlungen zu verstehen;
el: — Οι προτεινόμενες διαδρομές πρέπει να ερμηνεύονται μόνο ως συστάσεις·
es: — Las rutas sugeridas deben entenderse solo como recomendaciones;
et: - Soovitatud marsruute tuleks võtta just sellistena;
eu: — Iradokitako ibilbideak gomendio gisa soilik ulertu behar dira;
fa: —مسیر پیشنهادی باید فقط به عنوان یک توصیه دانست
fi: — Ehdotettuja reittejä tulee pitää vain suosituksina;
fr: — L'itinéraire proposé doit être considéré comme une simple recommandation;
hu: — A javasolt útvonalakat mindössze javaslatoknak kell tekinteni;
id: — Rute yang disarankan hanya untuk digunakan sebagai rekomendasi;
it: — I percorsi suggeriti devono essere considerati solo come consigli;
ja: — 表示されるルートはあくまでも推奨ルートとしてご利用ください。;
ko: — 제안된 경로는 권장 사항으로만 참고하세요;
mr: — सुचवलेले मार्ग ह्यांना केवळ शिफारसी म्हणून समजावे;
nb: – Foreslåtte ruter bør bare anses som anbefalinger;
nl: — Beschouw de voorgestelde routes enkel als aanbevelingen;
pl: — Sugerowane trasy należy traktować jedynie jako rekomendacje;
pt: — As rotas indicadas devem ser tratadas apenas como sugestões;
ro: — Traseele sugerate au numai rol de recomandări;
ru: — Предлагаемые маршруты — лишь рекомендации;
sk: — Navrhované trasy by sa mali brať len ako odporúčania;
sv: — Föreslagna vägar endast är rekommendationer;
th: — เส้นทางที่แนะนำเป็นเพียงคำแนะนำเท่านั้น;
tr: — Önerilen güzergahlar yalnızca tavsiye olarak kabul edilmelidir;
uk: — Запропоновані маршрути — лише рекомендації;
vi: — Các tuyến đường được đề nghị chỉ nên được coi là các khuyến nghị;
zh_hans: — 建议的路线仅作为推荐路线供您采纳。；
zh_hant: — 建議的路線僅供推薦參考；

# dialog_routing_disclaimer_borders
source: — Exercise caution with routes in border zones: the routes created by our app may sometimes cross country borders in unauthorized places.
ar: — تحذير بشأن مسارات في منطقة حدودية: المسارات التي تم إنشاؤها بواسطة تطبيقنا قد تعبر حدود الدولة في أماكن غير مصرح بها في بعض الأحيان;
bg: - Бъдете внимателни с маршрутите в гранични зони: маршрутите, създадени от нашето приложение, понякога могат да пресичат границите на страната на неразрешени места.
cs: — U tratí v hraničních zónách buďte opatrní: trasy vytvořené naší aplikací občas překračují hranice zemí na nepovolených místech;
da: — Vær forsigtig med ruter i grænseområder: de ruter, vores app har skabt, kan nogle gange krydse landegrænser på uautoriserede steder;
de: — Bitte seien Sie vorsichtig bei Routen in Grenzgebieten: die Routen, die unsere App erstellt, können manchmal Landesgrenzen in gesperrten Gebieten überschreiten;
el: — Προσέχετε τις διαδρομές στις παραμεθόριες ζώνες: οι διαδρομές που δημιουργούνται από την εφαρμογή μας μπορεί μερικές φορές να διαπερνούν τα εθνικά σύνορα σε απαγορευμένες περιοχές.
es: — Actúa con cautela en las rutas con zonas fronterizas: las rutas creadas por nuestra aplicación en ocasiones pueden atravesar las fronteras de países en lugares no autorizados;
et: - Olge piiritsoonides marsruutidega ettevaatlik: meie rakenduse loodud marsruudid võivad mõnikord ületada riigipiire volitamata kohtades.
eu: — Kontuz ibili muga-eremuak dituzten ibilbideetan: gure aplikazioak sortutako ibilbideek batzuetan herrialdeen mugak zeharkatu ditzakete baimendu gabeko tokietan;
fa: —در مسیرهایی که از مناطق مرزی میگذرد احتیاط کنید:مسیر هایی که بوسیله اپلیکیشن ما ایجاد می شود گاهی اوقات ممکن است مرز های کشور ها را رد کند که این در بعضی مناطق غیر مجاز است.
fi: — Ole varovainen reittien suhteen raja-alueilla: sovelluksemme luomat reitit voivat toisinaan ylittää maiden rajoja luvattomissa paikoissa;
fr: — Faites attention aux itinéraires traversant des zones frontalières : les itinéraires générés par l'application peuvent parfois franchir des frontières étatiques dans des zones interdites;
hu: — A határmenti útvonalakon közlekedjen óvatosan: az alkalmazásunk által létrehozott útvonalak néha olyan helyeken szelhetik át az országhatárokat, amelyek nem engedélyezettek;
id: — Berhati-hatilah dengan rute di zona perbatasan: rute yang dibuat oleh aplikasi kami terkadang mungkin saja melintasi batas negara di lokasi yang tidak sah;
it: — Fai attenzione ai percorsi nelle zone di confine: i percorsi creati dalla nostra app possono, a volte, attraversare i confini di stato in zone non autorizzate;
ja: — 国境付近のルートにご注意ください。アプリの作成したルートは時々入国の許可されていない国への国境を超える場合があります;
ko: — 국경 지역에서 경로를 주의하십시오: 앱에 의해 생성된 경로는 허가받지 않은 장소에서 국가 경계에 걸쳐 종종 일어날 수 있습니다;
mr: — सीमेजवळच्या मार्गांबाबतीत सावधानी बाळगा: इथे प्रकाशित मार्ग कधीकधी अनधिकृतरित्या देशाची सीमा ओलांडू शकतात.
nb: — Vær forsiktig når det gjelder ruter i grenseområder: rutene som appen vår oppretter kan komme til å krysse landegrenser i uatoriserte områder;
nl: — Wees voorzichtig met de routes in de grenszones: de routes die door onze app gecreëerd zijn, gaan wellicht door landgrenzen in ongeautoriseerde plaatsen;
pl: — Prosimy zachować ostrożność na trasach w strefie nadgranicznej: wyznaczone przez naszą aplikację trasy mogą przecinać granice państw w niedozwolonych do przekroczenia miejscach;
pt: — Use de cautela em rotas de zonas fronteiriças: as rotas criadas por nosso aplicativo podem algumas vezes cruzar fronteiras nacionais em locais não autorizados;
ro: — Aveți grijă în zonele de graniță: rutele create de aplicația noastră ar putea, ocazional, să treacă granița prin locuri nepermise;
ru: — Будьте внимательны с маршрутами в приграничных зонах: в построенных программой маршрутах иногда возможны пересечения границ в неположенных местах;
sk: — Buďte opatrní na cestách v pohraničných oblastiach: trasy vytvorené aplikáciou môžu prekročiť hranice štátov na nepovolených miestach;
sv: — Iakttag försiktighet med rutter i gränszoner: rutterna som vår app skapat kan ibland korsa landsgränser på otillåtna platser;
th: — โปรดระมัดระวังเมื่อใช้เส้นทางในพื้นที่ชายแดน: บางครั้งเส้นทางที่สร้างขึ้นโดยแอปของเรานั้นอาจข้ามผ่านชายแดนประเทศในพื้นที่ที่ไม่ได้รับการอนุญา;
tr: — Sınır bölgelerinde rotalar konusunda dikkatli olun: uygulamamız tarafından oluşturulan rotalar bazen izin verilmeyen yerlerdeki ülke sınırlarını geçebilir;
uk: — Дотримуйтеся обережності з маршрутами у прикордонних зонах: маршрути, створені нашою програмою, іноді можуть перетинати кордони країн у несанкціонованих місцях;
vi: — Chú ý khi thể dục theo những con đường gần đường biên giới: những con đường do ứng dụng của chúng tôi tạo ra đôi khi có khả năng vượt ra khỏi biên giới vào những địa điểm không được phép;
zh_hans: — 小心对待国界区的路线：我们应用创造的路线有时会在未经授权的地方跨越国界;
zh_hant: — 小心對待國界區的路線：我們應用程式建立的路線有時會在未經授權的地方跨越國界；

# dialog_routing_disclaimer_beware
source: Please stay alert and safe on the roads!
ar: يجب أن تظل يقظًا وآمنًا على الطريق!
bg: Моля, бъдете бдителни и безопасни по пътищата!
cs: Na silnici buďte pozorní a chovejte se bezpečně!
da: Vær altid særligt opmærksom og årvågen, når du sidder bag rattet!
de: Bitte fahren Sie aufmerksam und sicher!
el: Να είστε πάντα σε εγρήγορση και να οδηγείτε με ασφάλεια στους δρόμους!
es: ¡Manténgase alerta y seguro en las rutas!
et: Ole teel tähelepanelik ja liigu turvaliselt!
eu: Egon adi eta seguru errepideetan!
fa: لطفا هوشیار و ایمن در جاده بمانید!
fi: Pysy tarkkana ja aja turvallisesti!
fr: Restez vigilant et soyez prudent sur la route !
hu: Kérjük, mindig maradjon éber és vezessen biztonságosan az utakon!
id: Jaga selalu kewaspadaan dan keselamatan di jalan!
it: Fai sempre attenzione e guida con prudenza!
ja: よく注意して安全運転を心がけましょう！
ko: 항상 안전에 주의하세요!
mr: कृपया वाटेवर सतर्क आणि सुरक्षित रहा!
nb: Kjør trygt!
nl: Blijf alert en rij veilig!
pl: Podczas podróży zachowaj czujność i prowadź ostrożnie!
pt: Fique sempre alerta nas estradas!
ro: Rămâneţi vigilenţi şi conduceţi în siguranţă!
ru: Будьте внимательны на дорогах и берегите себя!
sk: Na cestách buďte vždy ostražitý a dbajte na bezpečnosť!
sv: Var uppmärksam och kör säkert på vägarna!
th: โปรดมีสติอยู่เสมอและยึดถือความปลอดภัยบนถนน!
tr: Lütfen yolda dikkatli ve emniyetli olun!
uk: Будьте уважні на дорогах і бережіть себе!
vi: Hãy cảnh giác và giữ an toàn trên đường!
zh_hans: 上路时请当心，祝您一路平安！
zh_hant: 請保持警戒，一路平安！

# dialog_routing_check_gps
source: Check GPS signal
ar: تحقق من إشارة نظام تحديد المواقع العالمي "GPS"
bg: Приверете GPS сигнала
cs: Zkontrolovat signál GPS
da: Tjek GPS-signalet
de: GPS-Signal prüfen
el: Ελέγξτε το σήμα GPS
es: Verificar la señal del GPS
et: Kontrolli GPS signaali
eu: Egiaztatu GPS seinalea
fa: سیگنال GPS را چک کنید
fi: Tarkista GPS-signaali
fr: Vérifiez le signal GPS
hu: Ellenőrizze a GPS jelet
id: Periksa sinyal GPS
it: Controlla il segnale GPS
ja: GPS信号をご確認ください
ko: GPS 신호 확인
mr: GPS सिग्नल तपासा
nb: Sjekk GPS-signal
nl: Controleer gps-signaal
pl: Sprawdź sygnał GPS
pt: Verifique o sinal do GPS
ro: Verificaţi semnalul GPS
ru: Проверьте сигнал GPS
sk: Skontrolujte signál GPS
sv: Kontrollera GPS-signal
th: ตรวจสอบสัญญาณ GPS
tr: GPS sinyalini kontrol edin
uk: Перевірте сигнал GPS
vi: Kiểm tra tín hiệu GPS
zh_hans: 检查 GPS 信号
zh_hant: 查看 GPS 訊號

# dialog_routing_error_location_not_found
source: Unable to create route. Current GPS coordinates could not be identified.
ar: تعذر إنشاء مسار. لا يمكن تحديد إحداثيات GPS الحالية.
bg: Не е възможно да се създаде маршрут. Текущите GPS координати не могат да бъдат идентифицирани.
cs: Trasu se nepodařilo vytvořit. Nelze zjistit aktuální souřadnice GPS.
da: Det lykkedes ikke at planlægge en rute. GPS-koordinaterne kunne ikke identificeres korrekt.
de: Route kann nicht erstellt werden. Aktuelle GPS-Koordinaten konnten nicht ermittelt werden.
el: Δεν είναι δυνατή η δημιουργία διαδρομής. Οι τρέχουσες συντεταγμένες GPS δεν μπορούν να προσδιοριστούν.
es: No se puede crear la ruta. No se pudieron identificar las coordenadas actuales del GPS.
et: Marsruuti ei saa luua. GPS koordinaate ei õnnestu tuvastada.
eu: Ezin da ibilbidea sortu. Ezin izan dira uneko GPS koordenatuak identifikatu.
fa: ناتوان از ایجاد مسیر.موقعیت مکانی شما شناسایی نشد
fi: Reittiä ei voi luoda. Tämänhetkisiä GPS-koordinaatteja ei löydy.
fr: Impossible de créer l'itinéraire. Les coordonnées GPS actuelles n'ont pas pu être identifiées.
hu: Nem sikerült létrehozni az útvonalat. A jelenlegi GPS koordináták nem azonosíthatók.
id: Tidak dapat membuat rute. Koordinat GPS saat ini tidak dapat dikenali.
it: Impossibile creare il percorso. Impossibile individuare le coordinate GPS attuali.
ja: 案内ルートを作成できません。現在地のGPSコードを確認できません。
ko: 경로를 설정할 수 없습니다. 현재 GPS 좌표를 확인할 수 없습니다.
mr: मार्ग तयार करण्यात अक्षम. वर्तमान GPS सहनिर्देशक ओळखता आले नाहीत.
nb: Ingen rute ble opprettet. Nåværende GPS-koordinater ble ikke funnet.
nl: Route samenstellen mislukt. De huidige gps-coördinaten kunnen niet worden geïdentificeerd.
pl: Nie można wyznaczyć trasy. Nie można ustalić współrzędnych GPS.
pt: A rota não foi traçada, pois não foi possível identificar as coordenadas do GPS.
ro: Crearea traseului a eşuat. Coordonatele GPS curente nu au putut fi identificate.
ru: Маршрут не построен. Текущая геопозиция не определена.
sk: Nedá sa vytvoriť trasa. Aktuálne súradnice GPS sa nedajú identifikovať.
sv: Kan inte skapa väg. Nuvarande GPS-koordinater kan inte identifieras.
th: ไม่สามารถสร้างเส้นทางได้ ไม่สามารถระบุพิกัด GPS ปัจจุบันได้
tr: Güzergah oluşturulamıyor. Mevcut GPS koordinatları tanımlanamadı.
uk: Маршрут не побудовано. Поточну геопозицію не визначено.
vi: Không thể tạo tuyến đường. Không xác định được tọa độ GPS hiện tại.
zh_hans: 无法创建路线。当前 GPS 坐标无法识别。
zh_hant: 無法產生路線。 無法定位目前 GPS 座標。

# dialog_routing_location_turn_wifi
source: Please check your GPS signal. Enabling Wi-Fi will improve your location accuracy.
ar: يُرجى التحقق من إشارة GPS لديك. ويساعد تمكين خدمة Wi-Fi في تحسين دقة تحديد موقعك.
bg: Моля, проверете GPS сигнала. Включването на Wi-Fi ще подобри точността на местоположението ви.
cs: Zkontrolujte signál GPS. Povolením připojení WiFi zpřesníte určení vaší polohy.
da: Tjek venligst dit GPS-signal. Din placering registreres mere præcist, hvis wi-fi er slået til.
de: Bitte prüfen Sie Ihr GPS-Signal. WLAN verbessert Ihre Standortgenauigkeit.
el: Ελέγξτε το σήμα GPS. Η ενεργοποίηση του Wi-Fi θα βελτιώσει την ακρίβεια της τοποθεσίας σας.
es: Verifique la señal del GPS. Activar Wi-Fi mejorará la precisión de su ubicación.
et: Palun kontrolli GPS signaali. WiFi lubamine parandab asukoha täpsust.
eu: Egiaztatu GPS seinalea. Wi-Fi konexioa aktibatuz gero, zure kokapenaren zehaztasuna hobetuko da.
fa: لطفا سیگنال GPS موبایتان راچک کنید.و WiFi موبایلتان را جهت دقت بیشتر در موقعیت یابی فعال کنید.
fi: Tarkista GPS-signaali. Wi-Fi-signaalin käyttöönotto parantaa sijainnin tarkkuutta.
fr: Vérifiez le signal GPS. Activez le Wi-Fi pour améliorer la précision de votre localisation.
hu: Kérjük, ellenőrizze a GPS jelet. A Wi-Fi engedélyezése javítja a helyszín meghatározásának pontosságát.
id: Mohon periksa sinyal GPS Anda. Mengaktifkan Wi-Fi akan meningkatkan akurasi lokasi Anda.
it: Controlla il segnale GPS. Se abiliti il Wi-Fi, migliorerà la precisione della posizione.
ja: GPS信号をご確認ください。Wi-Fiを有効にするとより正確な位置情報を取得できます。
ko: GPS 신호를 확인해주세요. Wi-Fi를 켜면 위치 정확도가 높아집니다.
mr: कृपया तुमचा GPS सिग्नल तपासा. WiFi चालू केल्याने तुमच्या स्थानाची अचूकता सुधारेल.
nb: Sjekk GPS-signalet. Resultatet blir mer nøyaktig når du bruker wi-fi.
nl: Controleer uw gps-signaal. Schakel wifi in voor een betere locatiebepaling.
pl: Sprawdź sygnał GPS. Aktywacja Wi-Fi pomoże w precyzyjnym określeniu położenia.
pt: Verifique o sinal do GPS. Ative o Wi-Fi para melhorar a precisão da localização.
ro: Verificaţi semnalul GPS. Pentru a îmbunătăţi precizia localizării, activaţi Wi-Fi.
ru: Пожалуйста, проверьте сигнал GPS. Для улучшения точности геопозиции включите Wi-Fi.
sk: Skontrolujte signál GPS. Zapnutie Wi-Fi zlepší presnosť vašej lokalizácie.
sv: Kontrollera din GPS-signal. Aktivera Wi-Fi-anslutning för att förbättra platsprecisionen.
th: กรุณาตรวจสอบสัญญาณ GPS ของคุณ การเปิดใช้ Wi-Fi จะช่วยเพิ่มความแม่นยำในการระบุตำแหน่งของคุณ
tr: Lütfen GPS sinyalinizi kontrol edin. Wi-Fi'ı etkinleştirmek konum isabetini arttırır.
uk: Будь ласка, перевірте сигнал GPS. Для покращання точності геопозиції увімкніть Wi-Fi.
vi: Hãy kiểm tra tín hiệu GPS của bạn. Việc kích hoạt Wi-Fi sẽ cải thiện độ chính xác vị trí của bạn.
zh_hans: 请检查您的 GPS 信号。启用 Wi-Fi 将改善您的定位精度。
zh_hant: 請確認您的 GPS 訊號。啟用 Wi-Fi 將提升地理位置定位準確度。

# dialog_routing_location_turn_on
source: Enable location services
ar: تمكين خدمات المواقع
bg: Активиране на услугите за местоположение
cs: Povolit služby určování polohy
da: Slå lokaliseringstjenester til
de: Ortungsdienste aktivieren
el: Ενεργοποιήστε τις υπηρεσίες εντοπισμού τοποθεσίας
es: Activar servicios de ubicación
et: Luba asukoha teenused
eu: Aktibatu kokapen zerbitzuak
fa: فعال کردن سرویس موقعیت مکانی (GPS)
fi: Ota sijaintipalvelut käyttöön
fr: Activez les services de localisation
hu: Engedélyezze a helyszíni szolgáltatásokat
id: Aktifkan layanan lokasi
it: Abilita i servizi di localizzazione
ja: 位置情報サービスを有効にしてください
ko: 위치 서비스 활성화
mr: स्थान सेवा चालू करा
nb: Aktiver stedstjenester
nl: Schakel locatiediensten in
pl: Włącz usługi określania lokalizacji
pt: Ative os serviços de localização
ro: Activaţi serviciile de localizare
ru: Включите режим определения геопозиции
sk: Zapnite lokalizačné služby
sv: Aktivera platstjänster
th: เปิดใช้บริการหาตำแหน่ง
tr: Konum hizmetlerini etkinleştirin
uk: Увімкніть режим визначення геопозиції
vi: Bật các dịch vụ định vị
zh_hans: 启用定位服务
zh_hant: 啟用定位服務
