Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.subway_entrance.washington
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.wuhan
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.yerevan
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.yokohama
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.tram
source: Tram Line
af: Trem
az: Tramvay xətti
be: Трамвайная лінія
ca: Línia de tramvia
cs: Tramvajová trať
de: Straßenbahn
el: Γραμμή τραμ
et: Trammiliin
fa: خط تراموا
fr: Voie de tramway
gl: Liña de tranvía
hu: Villamosvonal
hy: Տրամվայի գիծ
is: Sporvagnalína
it: Binari del tram
ja: トラム
lo: ສາຍລົດລາງ
lt: Tramvajaus linija
nl: Tram
pl: Tory tramwajowe
pt_br: Linha de bonde
ru: Трамвай
sl: Tramvajska proga
sq: Linjë tramvaji
sr: Трамвај
tr: Tramvay Hattı
uk: Трамвай

# type.railway.tram.bridge
source: Tram Line Bridge
af: Trembrug
az: Tramvay xətti
be: Трамвайны мост
ca: Pont de línia de tramvia
cs: Most tramvajové trati
de: Straßenbahnbrücke
el: Γέφυρα τραμ
et: Trammiliini sild
fa: پل خط تراموا
fr: Voie de tramway
gl: Puente de tranvía
hu: Villamosvonal hídja
hy: Տրամվայի կամուրջ
is: Sporvagnabrú
it: Ponte del tram
ja: トラム(橋)
lo: ຂົວສາຍລົດລາງ
lt: Tramvajaus tiltas
nl: Trambrug
pl: Most linii tramwajowej
pt_br: Linha de bonde
ru: Трамвай
sl: Most tramvajske proge
sq: Urë tramvaji
sr: Трамвајски мост
tr: Tramvay Hattı
uk: Трамвай

# type.railway.tram.tunnel
source: Tram Line Tunnel
af: Tremtonnel
az: Tramvay xətti
be: Трамвайны тунэль
ca: Túnel de la línia de tramvia
cs: Tunel tramvajové trati
de: Straßenbahntunnel
el: Σήραγγα τραμ
et: Trammiliini tunnel
fa: تونل خط تراموا
fr: Voie de tramway
gl: Túnel de tranvía
hu: Villamosalagút
hy: Տրամվայի թունել
is: Sporvagnagöng
it: Tunnel del tram
ja: トラム(トンネル)
lo: ອຸມົງສາຍລົດລາງ
lt: Tramvajaus tunelis
nl: Tramtunnel
pl: Tunel linii tramwajowej
pt_br: Linha de bonde
ru: Трамвай
sl: Predor tramvajske proge
sq: Tunel tramvaji
sr: Трамвајски тунел
tr: Tramvay Hattı
uk: Трамвай

# type.railway.tram_stop
source: Tram Stop
af: Tremhalte
az: Tramvay dayanacağı
be: Трамвайны прыпынак
ca: Parada de tramvia
cs: Tramvajová zastávka
da: Sporvogn
de: Straßenbahnhaltestelle
el: Στάση τραμ
et: Trammipeatus
eu: Tranbiaren geltokia
fa: ایستگاه قطار
fi: Raitiovaunupysäkki
fr: Arrêt de tramway
gl: Parada de tranvía
hu: Villamosmegálló
hy: Տրամվայի կանգառ
id: Perhentian trem
is: Sporvagnastöð
it: Fermata del tram
ja: トラム
ko: 트램 정류장
lo: ບ່ອນຈອດລົດລາງ
lt: Tramvajaus stotelė
nl: Tramhalte
pl: Przystanek tramwajowy
pt_br: Parada de bonde
ro: Stație de tramvai
ru: Остановка трамвая
sl: Tramvajsko postajališče
sq: Stacion tramvaji
sr: Трамвајска станица
tr: Tramvay Durağı
uk: Зупинка

# type.route
source: Route
af: Roete
az: Marşrut
be: Шлях
ca: Ruta
cs: Trasa
el: Διαδρομή
et: Marsruut
fr: Itinéraire
gl: Roteiro
hu: Útvonal
hy: Երթուղի
is: Leið
it: Percorso
ja: ルート
lo: ເສັ້ນທາງ
lt: Maršrutas
pl: Trasa
pt_br: Rota
ru: Маршрут
sl: Pot
sq: Rrugëkalim
sr: Рута
tr: Rota
uk: Маршрут

# type.route.ferry
source: Ferry
af: Veerboot
az: Bərə
be: Паром
ca: Transbordador
cs: Přívoz
de: Fähre
el: Πορθμείο
et: Praamiliin
fi: Lauttareitti
fr: Trajet de ferry
gl: Roteiro de ferry
hu: Komp
hy: Լաստանավ
is: Ferja
it: Traghetto
ja: フェリー航路
lo: ເຮືອບັກ
lt: Keltas
nl: Veerboot
pl: Przeprawa promowa
pt_br: Rota de balsa
ru: Паромная переправа
sl: Trajekt
sq: Traget
sr: Трајект
tr: Feribot
uk: Паромна переправа

# type.route.shuttle_train
source: route-shuttle_train
gl: route-lanzadeira_train
hu: útvonal-ingajáratú_vonat
hy: Շաթլ գնացք
lo: ລົດໄຟຮັບສົ່ງ
lt: Maršrutinis traukinys

# type.shop
source: Shop
af: Winkel
az: Ticarət mərkəzi
be: Крама
ca: Botiga
cs: Obchod
da: Butik
de: Geschäft
el: Κατάστημα
et: Pood
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
gl: Tenda
hu: Bolt
hy: Խանութ
id: Toko
is: Verslun
it: Negozio
ja: 買い物
ko: 가게
lo: ຮ້ານຄ້າ
lt: Parduotuvė
nl: Winkel
pl: Sklep
pt_br: Loja
ro: Magazin
ru: Магазин
sl: Trgovina
sq: Dyqan
sr: Продавница
tr: Mağaza
uk: Крамниця

# type.shop.alcohol
source: Liquor Shop
af: Drankwinkel
az: Içki mağazası
be: Крама алкагольных напояў
ca: Licoreria
cs: Obchod s alkoholem
da: Alkohol
de: Spirituosengeschäft
el: Κάβα
et: Alkoholipood
eu: Likore-denda
fa: فروشگاه
fi: Alkoholikauppa
fr: Magasin de vins et spiritueux
gl: Licorería
hu: Szeszesitalbolt
hy: Ալկոհոլի խանութ
id: Toko alkohol
is: Vínbúð
it: Negozio di alcolici
ja: 酒屋
ko: 주류 샵
lo: ຮ້ານຂາຍເຫຼົ້າ
lt: Alkoholinių gėrimų parduotuvė
nl: Slijterij
pl: Sklep monopolowy
pt_br: Loja de bebidas alcoólicas
ro: Băuturi alcoolice
ru: Магазин алкоголя
sl: Trgovina z alkoholnimi pijačami
sq: Dyqan pijesh alkoolike
sr: Продавница пића
tr: İçki dükkanı
uk: Винний магазин

# type.shop.bakery
source: Bakery
af: Bakkery
az: Soba
be: Пякарня
ca: Forn de pa
cs: Pekařství
da: Bager
de: Bäckerei
el: Αρτοποιείο
et: Pagar
eu: Okindegia
fa: فروشگاه
fi: Leipomo
fr: Boulangerie
gl: Panadería
hu: Pékség
hy: Փուռ
id: Toko roti
is: Bakarí
it: Panetteria
ja: パン屋
ko: 베이커리
lo: ຮ້ານເຂົ້າຈີ່
lt: Kepykla
nl: Bakkerij
pl: Piekarnia
pt_br: Padaria
ro: Brutărie
ru: Булочная
sl: Pekarna
sq: Furrrë buke
sr: Пекара
tr: Fırın
uk: Пекарня

# type.shop.bathroom_furnishing
source: Bathroom Furnishings
af: Badkamerbykomstighede
az: Hamam Mebel Dükanı
be: Мэбля для ванных пакояў
ca: Mobles de bany
cs: Vybavení koupelny
da: Badeværelsesindretning
de: Badezimmerausstattung
el: Έπιπλα μπάνιου
et: Vannitoa sisustus
eu: Bainugelako altzariak
fa: مبلمان حمام
fi: Kylpyhuoneen kalusteet
fr: Mobilier de salle de bain
gl: Equipamento de baño
he: ריהוט חדר רחצה
hu: Fürdőszoba-berendezés
hy: Սանհանգույցի պարագաներ
id: Perabot Kamar Mandi
is: Baðherbergisinnréttingar
it: Arredo bagno
ja: バスルームの備品
ko: 욕실 가구
lo: ຮ້ານເຄື່ອງສຸຂະພັນ
lt: Vonios įranga
nl: Badkamerinrichting
pl: Meble łazienkowe
pt_br: Loja de móveis de banheiro
ro: Mobilier pentru baie
ru: Мебель для ванной
sl: Kopalniška oprema
sq: Pajisje banjoje
sr: Намештај за купатило
tr: Banyo Mobilya Mağazası
uk: Меблі для ванної кімнати

# type.shop.beauty
source: Beauty Shop
af: Skoonheidswinkel
az: Gözəllik mərkəzi
be: Салон прыгажосці
ca: Saló de bellesa
cs: Kosmetický salon
da: Skønhedssalon
de: Schönheitssalon
el: Σαλόνι αισθητικής
et: Ilupood
eu: Apaindegia
fa: سالن زیبایی
fi: Kauneushoitola
fr: Salon de beauté
gl: Salón de beleza
hu: Szépségszalon
hy: Գեղեցկության սրահ
id: Salon kecantikan
is: Snyrtivöruverslun
it: Estetista
ja: ビューティーサロン
ko: 미용실
lo: ຮ້ານເສີມສວຍ
lt: Grožio salonas
nl: Schoonheidssalon
pl: Salon piękności
pt_br: Salão de beleza
ro: Salon de înfrumusețare
ru: Салон красоты
sl: Kozmetična trgovina
sq: Sallon bukurie
sr: Козметички салон
tr: Güzellik Salonu
uk: Салон краси

# type.shop.beverages
source: Beverages
af: Koeldranke
az: İçkilər
be: Напоі
ca: Begudes
cs: Nápoje
da: Drikkevarer
de: Getränkemarkt
el: Οινοπνευματώδη
et: Joogipood
eu: Edariak
fa: فروشگاه
fi: Juomat
fr: Boissons
gl: Bebidas
hu: Italbolt
hy: Խմիչքներ
id: Minuman
is: Drykkjarföng
it: Bibite
ja: ドリンク
ko: 음료
lo: ຮ້ານເຄື່ອງດື່ມ
lt: Gėrimai
nl: Drank
pl: Sklep z napojami
pt_br: Loja de bebidas
ro: Băuturi
ru: Напитки
sl: Pijače
sq: Pije
sr: Пића
tr: İçecekler
uk: Напої

# type.shop.bicycle
source: Bicycle Shop
af: Fietswinkel
az: Velosipedçi
be: Крама ровараў
ca: Botiga de bicicletes
cs: Cyklistický obchod
da: Cykelforretning
de: Fahrradladen
el: Κατάστημα ποδηλάτων
et: Jalgrattapood
eu: Bizikleta denda
fa: فروشگاه
fi: Polkupyöräliike
fr: Magasin de vélos
gl: Tenda de bicicletas
hu: Kerékpárüzlet
hy: Հեծանիվների խանութ
id: Toko sepeda
is: Hjólaverslun
it: Negozio di biciclette
ja: 自転車屋
ko: 자전거 가게
lo: ຮ້ານຂາຍລົດຖີບ
lt: Dviračių parduotuvė
nl: Fietsenwinkel
pl: Sklep rowerowy
pt_br: Loja de bicicletas
ro: Bicicletă
ru: Веломагазин
sl: Kolesarska trgovina
sq: Dyqan biçikletash
sr: Продавница бицикала
tr: Bisikletçi
uk: Веломагазин

# type.shop.bookmaker
source: Bookmaker
af: Boekbinder
az: Bettor
be: Букмекерская кантора
ca: Casa d’apostes
cs: Knihař
de: Wettbüro
el: Πράκτορας στοιχημάτων
et: Kihlveokontor
eu: Apustu etxea
fa: صحافی
fi: Kustantaja
gl: Casa de apostas
hu: Fogadóiroda
hy: Բուքմեյքերական գրասենյակ
id: Bandar judi
is: Bókagerð
it: Centro scommesse
ja: ブックメーカー
ko: 마권판매소
lo: ຮ້ານຮັບແທງພະນັນ
lt: Lažybų punktas
nl: Boekbinder
pl: Bukmacher
pt_br: Casa de apostas
ro: Casă de pariuri
ru: Букмекерская контора
sl: Stavnica
sq: Lototo
sr: Кладионица
tr: Bahisçi
uk: Букмекерська контора

# type.shop.books
source: Bookstore
af: Boekwinkel
az: Kitab mağazası
be: Кнігарня
ca: Llibreria
cs: Knihkupectví
da: Boghandel
de: Buchhandlung
el: Βιβλιοπωλείο
et: Raamatupood
eu: Liburudenda
fa: فروشگاه
fi: Kirjakauppa
fr: Librairie
gl: Librería
hu: Könyvesbolt
hy: Գրախանութ
id: Toko buku
is: Bókabúð
it: Libreria
ja: 本屋
ko: 서점
lo: ຮ້ານຂາຍປຶ້ມ
lt: Knygynas
nl: Boekenwinkel
pl: Księgarnia
pt_br: Livraria
ro: Librărie
ru: Книжный магазин
sl: Knjigarna
sq: Librari
sr: Књижара
tr: Kitapçı
uk: Книгарня

# type.shop.butcher
source: Butcher
af: Slagter
az: Qəssab
be: Мясная крама
ca: Carnisseria
cs: Řeznictví
da: Slagter
de: Metzgerei
el: Κρεοπωλείο
et: Lihunik
eu: Harategia
fa: فروشگاه
fi: Lihakauppias
fr: Boucherie
gl: Carnicería
hu: Hentes
hy: Մսի խանութ
id: Tukang daging
is: Slátrari
it: Macellaio
ja: 肉屋
ko: 정육점
lo: ຮ້ານຂາຍຊີ້ນ
lt: Mėsinė
nl: Slager
pl: Rzeźnik
pt_br: Açougue
ro: Măcelărie
ru: Мясная лавка
sl: Mesar
sq: Kasap
sr: Месара
tr: Kasap
uk: М'ясний магазин

# type.shop.cannabis
source: Cannabis Shop
af: Daggawinkel
az: Çətənə Dükanı
be: Крама канабіса
ca: Botiga de cànnabis
cs: Obchod s konopím
da: Cannabis butik
de: Cannabis-Laden
el: Κατάστημα κάνναβης
et: Kanepipood
eu: Cannabis denda
fa: فروشگاه شاهدانه
fi: Kannabiskauppa
fr: Magasin de cannabis
gl: Tenda de cánnabis
he: חנות קנאביס
hu: Kannabiszüzlet
hy: Կանեփի խանութ
id: Toko ganja
is: Verslun með kannabis
it: Negozio di cannabis
ja: 大麻店
ko: 대마초 판매점
lo: ຮ້ານຂາຍກັນຊາ
lt: Kanapių parduotuvė
nl: Cannabis Winkel
pl: Sklep z konopiami indyjskimi
pt_br: Loja de cannabis
ro: Magazin de canabis
ru: Магазин каннабиса
sl: Trgovina s konopljo
sq: Dyqan kanabisi
sr: Канабис шоп
tr: Kenevir Mağazası
uk: Магазин конопель

# type.shop.car
source: Car Dealership
af: Motorhandelaar
az: Avtomobil Dükanı
be: Аўтасалон
ca: Concessionari de cotxes
cs: Obchod s auty
da: Bilforhandler
de: Autohaus
el: Αντιπροσωπεία αυτοκινήτων
et: Autopood
eu: Autoen salmenta
fa: فروشگاه
fi: Autokauppa
fr: Concessionnaire automobile
gl: Concesionario de coches
hu: Autókereskedés
hy: Ավտոսրահ
id: Toko mobil
is: Bílasala
it: Concessionaria
ja: カーディーラー
ko: 자동차 대리점
lo: ຮ້ານຂາຍລົດ
lt: Automobilių salonas
nl: Autohandelaar
pl: Salon samochodowy
pt_br: Loja de carros
ro: Magazin auto
ru: Автосалон
sl: Avtosalon
sq: Shitje makinash
sr: Продаја аутомобила
tr: Otomobil Mağazası
uk: Автосалон

# type.shop.car_parts
source: Car Parts Shop
af: Motoronderdelewinkel
az: Avtomobil hissələri
be: Крама аўтазапчастак
ca: Taller de peces de cotxes
cs: Autodíly
da: Bildele
de: Autoersatzteile
el: Εξαρτήματα αυτοκινήτου
et: Autovaruosade pood
eu: Autoen piezak
fa: فروشگاه
fi: Auton osat
fr: Pièces de voiture
gl: Pezas de automóbil
hu: Autóalkatrész-bolt
hy: Ավտոպահեստամասերի խանութ
id: Bagian mobil
is: Bílavarahlutir
it: Ricambi auto
ja: 車両部品
ko: 차 부품 가게
lo: ຮ້ານຂາຍອາໄຫຼ່ລົດ
lt: Automobilių dalys
nl: Auto onderdelen
pl: Części samochodowe
pt_br: Peças de carro
ro: Piese auto
ru: Автомобильные запчасти
sl: Trgovina z avtodeli
sq: Pjesë këmbimi
sr: Ауто-делови
tr: Araba Parçaları
uk: Автозапчастини

# type.shop.car_repair
source: Car Repair Workshop
af: Motorhawe
az: Avtomobil təmiri
be: Майстэрня па рамонце аўтамабіляў
ca: Taller de reparació de cotxes
cs: Auto opravna
da: Garage
de: Autowerkstatt
el: Συνεργείο αυτοκινήτων
et: Autoremonditöökoda
eu: Auto konponketa
fa: تعمیرگاه ماشین
fi: Autokorjaamo
fr: Réparation d'automobiles
gl: Taller
hu: Autószerviz
hy: Ավտովերանորոգում
id: Bengkel mobil
is: Bílaviðgerðir
it: Riparazione auto
ja: 自動車修理
ko: 자동차 수리
lo: ໂຮງຊ້ອມແປງລົດ
lt: Autoservisas
nl: Auto reparatie
pl: Naprawa samochodu
pt_br: Oficina de automóveis
ro: Atelier de reparații auto
ru: СТО
sl: Avtomehanična delavnica
sq: Servis makinash
sr: Ауто-сервис
tr: Oto Tamir
uk: СТО

# type.shop.car_repair.tyres
source: Tyre Repair
af: Bandherstel
az: Təkər Təmiri
be: Рамонт шын
ca: Reparació de pneumàtics
cs: Pneuservis
da: Dækreparation
de: Reifenservice
el: Βουλκανιζατέρ
et: Rehviparandus
eu: Pneumatiko-konponketa
fa: اپاراتی
fi: Rengashuolto
fr: Réparation de pneus
gl: Reparación de pneumáticos
he: פנצ'ריה
hu: Gumiszerviz
hy: Անվադողերի նորոգում
id: Tambal ban
is: Dekkjaviðgerðir
it: Gommista
ja: タイヤ修理
ko: 타이어수리점
lo: ບ່ອນຊ້ອມແປງຢາງລົດ
lt: Padangų remontas
nl: Bandenreparatie
pl: Wulkanizacja
pt_br: Borracheiro
ro: Vulcanizare
ru: Шиномонтаж
sl: Vulkanizerstvo
sq: Gomisteri
sr: Гуме
tr: Lastik Tamiri
uk: Шиномонтаж

# type.shop.caravan
source: RV Dealership
af: Karavaanhandelaar
az: Karvan Dileri
be: Продаж аўтадамоў
ca: Concessionari de caravanes
cs: Prodejce obytných vozů
de: Wohnmobilhändler
el: Αντιπροσωπεία τροχόσπιτων
et: Haagiselamute müük
fi: Matkailu- ja retkeilyautokauppias
fr: Concessionnaire de caravanes et camping-cars
gl: Concesionario de caravanas
he: סוחר בקראוונים
hu: Lakóautó- vagy lakókocsikereskedés
hy: Տուն-մեքենաների խանութ
is: Húsbílasala
it: Vendita camper
lo: ຮ້ານຂາຍລົດບ້ານ
lt: Namelių ant ratų parduotuvė
nl: Caravan en camper verkoper
pl: Sklep z karawanami i kamperami
pt_br: Concessionária de trailers
ru: Продажа автодомов
sl: Prodajalna avtodomov
sq: Shitje rulotash
sr: Продаја каравана
tr: Karavan Bayiliği
uk: Продаж автобудинків

# type.shop.carpet
source: Carpet Shop
af: Matwinkel
az: Halici
be: Дываны
ca: Catifes
cs: Koberce
da: Tæpper
de: Teppichgeschäft
el: Χαλιά
et: Vaibapood
eu: Alfonbrak
fa: فرش
fi: Matot
fr: Magasin de tapis
gl: Alfombras
he: שטיחים
hu: Szőnyegbolt
hy: Գորգերի խանութ
id: Karpet
is: Teppabúð
it: Tappeti
ja: カーペット
ko: 카펫
lo: ຮ້ານຂາຍພົມ
lt: Kilimai
nl: Tapijten
pl: Dywany
pt_br: Loja de tapetes
ro: Covoare
ru: Ковры
sl: Trgovina s preprogami
sq: Dyqan qilimash
sr: Продавница тепиха
tr: Halıcı
uk: Килими

# type.shop.chemist
source: Chemist
af: Drogistery
az: Təmizlik məhsulları mağazası
be: Бытавая хімія
ca: Farmacia
cs: Drogerie
da: Materialist
de: Drogerie
el: Χημικά προϊόντα
et: Apteek ja ilupood
eu: Parafarmazia
fa: فروشگاه
fi: Kosmetiikkamyymälä
fr: Droguerie
gl: Droguería
hu: Drogéria
hy: Դեղատուն
id: Toko Bahan Kimia
is: Lyfsali
it: Negozio di detersivi
ja: 化学薬品店
ko: 화학물질 가게
lo: ຮ້ານຂາຍຢາ
lt: Buitinė chemija
nl: Drogisterij
pl: Drogeria
pt_br: Drogaria
ro: Mercerie
ru: Бытовая химия
sl: Drogerija
sq: Farmaci
sr: Кућна хемија
tr: Temizlik Ürünleri Mağazası
uk: Магазин побутової хімії

# type.shop.chocolate
source: Chocolate Shop
af: Sjokoladewinkel
az: Şokolad Dükanı
be: Крама шакалада
ca: Xocolateria
cs: Obchod s čokoládou
da: Chokolade butik
de: Schokoladengeschäft
el: Σοκολατοποιία
et: Šokolaadipood
eu: Txokolate Denda
fa: فروشگاه
fi: Suklaakauppa
fr: Chocolatier
gl: Chocolatería
he: חנות שוקולדים
hu: Csokoládébolt
hy: Շոկոլադի խանութ
id: Toko Cokelat
is: Súkkulaðiverslun
it: Choccolateria
ja: チョコレート屋
ko: 초콜릿 가게
lo: ຮ້ານຂາຍຊັອກໂກແລັດ
lt: Šokolado parduotuvė
nl: Chocolaterie
pl: Sklep z czekoladą
pt_br: Loja de chocolates
ro: Magazin de ciocolată
ru: Магазин шоколада
sl: Čokoladnica
sq: Dyqan çokollatash
sr: Чоколада
tr: Çikolata Dükkanı
uk: Шоколадна крамниця

# type.shop.clothes
source: Clothes Shop
af: Kledingwinkel
az: Geyim mağazası
be: Крама адзення
ca: Botiga de roba
cs: Oblečení
da: Tøjbutik
de: Bekleidungsgeschäft
el: Κατάστημα ρούχων
et: Rõivapood
eu: Arropa denda
fa: لباس فروشی
fi: Vaatekauppa
fr: Boutique de vêtements
gl: Tenda de roupa
he: חנות בגדים
hu: Ruházati bolt
hy: Հագուստի խանութ
id: Toko baju
is: Fataverslun
it: Negozio di abbigliamento
ja: 洋服
ko: 옷 가게
lo: ຮ້ານຂາຍເສື້ອຜ້າ
lt: Drabužių parduotuvė
nl: Kledingwinkel
pl: Sklep z ubraniami
pt_br: Loja de roupas
ro: Magazin de haine
ru: Магазин одежды
sl: Trgovina z oblačili
sq: Dyqan rrobash
sr: Одећа
tr: Giyim Mağazası
uk: Магазин одягу

# type.shop.coffee
source: Coffee Shop
af: Koffiewinkel
az: Qəhvə dükanı
be: Крама кавы
ca: Cafeteria
cs: Obchod s kávou
da: Butik med kaffe
de: Kaffeegeschäft
el: Καφεκοπτείο
et: Kohvipood
eu: Kafe Denda
fa: فروشگاه
fi: Kahvikauppa
fr: Boutique de cafés
gl: Tenda de café
he: בית קפה
hu: Kávébolt
hy: Սուրճի խանութ
id: Toko kopi
is: Kaffiverslun
it: Negozio di caffè
ja: コーヒー屋
ko: 커피숍
lo: ຮ້ານກາເຟ
lt: Kavos parduotuvė
nl: Koffiewinkel
pl: Sklep z kawą
pt_br: Loja de café
ro: Magazin de cafea
ru: Магазин кофе
sl: Kavarna
sq: Dyqan kafeje
sr: Кафа
tr: Kahve Dükkanı
uk: Кавова крамниця

# type.shop.computer
source: Computer Store
af: Rekenaarwinkel
az: Kompüter Mağazası
be: Камп'ютэрная крама
ca: Botiga d’informàtica
cs: Obchod s počítači
da: Computerforretning
de: Computerfachgeschäft
el: Κατάστημα υπολογιστών
et: Arvutipood
eu: Informatika-denda
fa: فروشگاه
fi: Tietokonekauppa
fr: Magasin d'informatique
gl: Tenda de informática
he: חנות מחשבים
hu: Számítógépüzlet
hy: Համակարգչային խանութ
id: Toko komputer
is: Tölvuverslun
it: Negozio di computer
ja: コンピュータショップ
ko: 컴퓨터 판매점
lo: ຮ້ານຂາຍຄອມພິວເຕີ
lt: Kompiuterių parduotuvė
nl: Computerwinkel
pl: Sklep komputerowy
pt_br: Loja de informática
ro: Magazin de calculatoare
ru: Компьютерный магазин
sl: Računalniška trgovina
sq: Dyqan kompjuterash
sr: Компјутери
tr: Bilgisayar Mağazası
uk: Комп'ютерний магазин

# type.shop.confectionery
source: Candy Shop
af: Lekkergoedwinkel
az: Şirniyyatçı
ca: Botiga de llaminadures
cs: Cukrárna
da: Slikbutik
de: Süßwarengeschäft
el: Γλυκά
et: Kommipood
eu: Gozokiak
fa: فروشگاه
fi: Makeiskauppa
fr: Confiserie
gl: Confeitería
hu: Édességbolt
hy: Քաղցրավենիքի խանութ
id: Penganan
is: Sælgætisverslun
it: Pasticceria
ja: 菓子類
ko: 제과점
lo: ຮ້ານຂາຍເຂົ້າໜົມ
lt: Saldumynų parduotuvė
nl: Snoepwinkel
pl: Sklep ze słodyczami
pt_br: Confeitaria
ro: Cofetărie
ru: Кондитерская
sl: Slaščičarna
sq: Dyqan ëmbëlsirash
sr: Слаткиши
tr: Şekerci
uk: Кондитерська

# type.shop.convenience
source: Convenience Store
af: Geriefswinkel
az: Ümumi mağaza
be: Крама
ca: Botiga a l’abast
cs: Smíšené zboží
da: Døgnbutik
de: Gemischtwarenladen
el: Ψιλικατζίδικο
et: Lähikauplus
eu: Auzoko denda
fa: فروشگاه
fi: Lähikauppa
fr: Supérette
gl: Tenda de barrio
he: חנות נוחות
hu: Kis élelmiszerbolt
hy: Մթերային խանութ
id: Mini market
is: Kjörbúð
it: Minimarket
ja: コンビニエンスストア
ko: 편의점
lo: ຮ້ານສະດວກຊື້
lt: Maisto prekių parduotuvė
nl: Buurtwinkel
pl: Sklep ogólnospożywczy
pt_br: Loja de conveniência
ro: Magazin mixt
ru: Продуктовый магазин
sl: Živilska trgovina
sq: Dyqan lagjeje
sr: Мини-маркет
tr: Bakkal
uk: Міні-маркет

# type.shop.copyshop
source: Copyshop
af: Fotostaatwinkel
az: Kopyalama Mərkəzi
ca: Còpies
cs: Kopírovací obchod
da: Kopieringsbutik
de: Kopierladen
el: Φωτοτυπείο
et: Koopiateenused
eu: Kopiatu zentroa
fa: فروشگاه چاپ و تکثیر
fi: Painotalo
fr: Boutique de photocopies
gl: Centro de copiado
he: חנות דפוס ושעתוק
hu: Fénymásoló
hy: Պատճենահանում
id: Fotokopi
is: Ljósritunarstofa
it: Copisteria
ja: コピーショップ
ko: 복사가게
lo: ຮ້ານກັອບປີ້ເອກະສານ
lt: Kopijavimo paslaugos
nl: Kopieerwinkel
pl: Punkt ksero
pt_br: Copiadora
ro: Centru copiere
ru: Копировальный центр
sl: Fotokopirnica
sq: Qendër fotokopjimi
sr: Копирница
tr: Kopyalama Merkezi
uk: Копіювальний центр

# type.shop.cosmetics
source: Cosmetics Shop
af: Skoonheidsmiddels
az: Kosmetika
be: Касметыка
ca: Botiga de cosmètics
cs: Kosmetika
da: Kosmetik
de: Kosmetikgeschäft
el: Καλλυντικά
et: Kosmeetikapood
eu: Produktu kosmetikoak
fa: فروشگاه
fi: Kosmetiikka
fr: Produits de beauté
gl: Tenda de cosméticos
he: חנות קוסמטיקה
hu: Kozmetikai üzlet
hy: Կոսմետիկայի խանութ
id: Kosmetik
is: Snyrtivöruverslun
it: Cosmetici
ja: 化粧品
ko: 화장품
lo: ຮ້ານຂາຍເຄື່ອງສຳອາງ
lt: Kosmetika
nl: Schoonheidsmiddelen
pl: Kosmetyki
pt_br: Loja de cosméticos
ro: Cosmetică
ru: Косметика
sl: Kozmetična trgovina
sq: Dyqan kozmetike
sr: Козметика
tr: Bakım ürünleri
uk: Косметика

# type.shop.curtain
source: Curtain Shop
af: Gordynwinkel
az: Pərdə ustası
be: Шторы
ca: Botiga de cortines
cs: Závěsy
da: Gardiner
de: Gardinengeschäft
el: Κουρτίνες
et: Kardinapood
eu: Gortinak
fa: پرده ها
fi: Verhot
fr: Magasin de rideaux
gl: Cortinas
he: וילונות
hu: Függönyszaküzlet
hy: Վարագույրների խանութ
id: Tirai
is: Gluggatjaldaverslun
it: Tende
ja: カーテン
ko: 커튼
lo: ຮ້ານຂາຍຜ້າມ່ານ
lt: Užuolaidos
nl: Gordijnen
pl: Zasłony
pt_br: Loja de cortinas
ro: Perdele
ru: Шторы
sl: Trgovina z zavesami
sq: Dyqan perdesh
sr: Завесе
tr: Perdeci
uk: Штори
