Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.railway.subway_entrance.kunming
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.kyoto
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.la
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.lausanne
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.lille
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.lima
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.lisboa
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.london
source: Metro Station Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
he: Subway Entrance
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າສະຖານີລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v postajo podzemne železnice
sq: Hyrje stacioni metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.lyon
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.madrid
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.malaga
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.manila
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.maracaibo
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.mashhad
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.mecca
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.medellin
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.mexico
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.milan
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.minsk
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.montreal
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.moscow
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.munchen
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.nagoya
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.newyork
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.nnov
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.novosibirsk
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.osaka
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.oslo
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.palma
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.panama
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро

# type.railway.subway_entrance.paris
source: Subway Entrance
af: Moltreiningang
az: Metro girişi
be: Уваход у метро
ca: Boca de metro
cs: Vchod do podchodu
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Είσοδος μετρό
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metron sisäänkäynti
fr: Entrée du métro
gl: Entrada ao metro
hu: Metrólejáró
hy: Մետրոյի մուտք
id: Pintu masuk kereta bawah tanah
is: Inngangur í neðanjarðarlest
it: Stazione metropolitana
ja: 地下鉄入り口
ko: 지하철 입구
lo: ທາງເຂົ້າລົດໄຟໃຕ້ດິນ
lt: Įėjimas į metro
nl: Metro ingang
pl: Wejście do metra
pt_br: Entrada do metrô
ro: Intrare în metro
ru: Вход в метро
sl: Vhod v podzemno železnico
sq: Hyrje metroje
sr: Улаз у метро
tr: Metro Girişi
uk: Вхід до метро
