Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# downloader_no_downloaded_maps_title
source: You haven't downloaded any maps
ar: لم تقم بتنزيل أية خرائط
bg: Не сте изтеглили никакви карти
cs: Nemáte stažené žádné mapy
da: Du har ikke hentet alle kort
de: Keine Karten geladen
el: Δεν έχετε κατεβάσει χάρτες
es: No ha descargado ningún mapa
et: Sa ei ole kaarte alla laadinud
eu: Ez duzu maparik deskargatu
fa: شما هیچ نقشه دانلود شده ای ندارید
fi: Et ole ladannut yhtään karttaa
fr: Vous n'avez téléchargé aucune carte
hu: Még nem töltött le térképet
id: Tidak ada peta apa pun yang diunduh
it: Non hai scaricato mappe
ja: マップをダウンロードしていません
ko: 지도를 다운로드하지 않았습니다
mr: तुम्ही कोणतेही नकाशे डाउनलोड केलेले नाहीत
nb: Du har ikke lastet ned noen kart
nl: U hebt geen kaarten gedownload
pl: Nie pobrano żadnych map
pt: Não descarregou quaisquer mapas
ro: Nu ați descărcat nicio hartă
ru: У вас нет загруженных карт
sk: Neprevzali ste žiadne mapy
sv: Du har inte laddat ner några kartor
th: คุณยังไม่ได้ดาวน์โหลดแผนที่
tr: Hiç harita indirmediniz
uk: Ви не маєте завантажених мап
vi: Bạn chưa tải về bất kỳ bản đồ nào
zh_hans: 您尚未下载任何地图
zh_hant: 您尚未下載任何地圖

# downloader_no_downloaded_maps_message
source: Download maps to search for a location and use navigation offline.
ar: قم بتنزيل خرائط للبحث عن مكان والتنقل بدون اتصال بالإنترنت.
bg: Изтеглете картите, от които се нуждаете, за да намирате места и да навигирате без интернет.
cs: Stáhněte si mapy a hledejte cestu a její cíl, i když jste offline.
da: Download kort for at finde position og navigere offline.
de: Laden Sie die für die Suche nach Orten erforderlichen Karten und verwenden Sie die Navigation offline.
el: Κατεβάστε χάρτες για να αναζητήσετε μια τοποθεσία και να χρησιμοποιήσετε την πλοήγησης χωρίς σύνδεση.
es: Descargue mapas para encontrar la ubicación y navegar sin conexión.
et: Lae alla kaardid asukoha otsimiseks ja võrguühenduseta navigeerimise kasutamiseks.
eu: Deskargatu mapak kokapena aurkitzeko eta lineaz kanpo nabigatzeko.
fa: برای جست وجو یک مکان و استفاده از قابلیت ناوبری, نقشه ها را دانلود کنید.
fi: Lataa kartattoja löytääksesi paikkoja ja navigoidaksesi offline-tilassa.
fr: Téléchargez des cartes pour rechercher l'emplacement et naviguer hors ligne
hu: Töltse le a szükséges térképeket, hogy megtalálja a helyet és internet nélkül is navigálhasson.
id: Unduh peta untuk menemukan lokasi dan bernavigasi secara offline.
it: Scarica mappe per trovare il luogo e navigare offline.
ja: ロケーションの検索とオフラインナビゲートのためにマップをダウンロードしてください。
ko: 오프라인으로 위치를 검색하려면 지도를 다운로드하세요.
mr: स्थान शोधण्यासाठी नकाशे डाउनलोड करा आणि ऑफलाइन मार्गनिर्देशन वापरा.
nb: Last ned kart for å finne plasseringen og navigere frakoblet.
nl: Download kaarten om de locatie te zoeken en offline te navigeren.
pl: Aby znajdować miejsca i nawigować bez połączenia z internetem, musisz pobrać mapy.
pt: Descarregar mapas para encontrar a localização e navegar offline.
ro: Descărcați hărți pt. a găsi locația și navigați offline.
ru: Загрузите необходимые карты, чтобы находить места и пользоваться навигацией без интернета.
sk: Prevziať mapy na nájdenie pozície a navigovanie off-line.
sv: Ladda ner kartor för att hitta platsen och navigera offline.
th: ดาวน์โหลดแผนที่เพื่อค้นหาสถานที่ และนำทางแบบออฟไลน์
tr: Çevrimdışı olarak adres bulmak ve gezinmek için haritaları indirin.
uk: Завантажте необхідні мапи, щоб знаходити місця та користуватися навігацією без iнтернету.
vi: Tải về bản đồ để tìm địa điểm và định hướng ngoại tuyến.
zh_hans: 下载地图来查找位置和离线浏览
zh_hant: 下載地圖來尋找位置和離線瀏覽。

# downloader_find_place_hint
source: Search city or country
ar: البحث في المدينة أو البلد
cs: Prohledat město nebo zemi
da: Søg by eller land
de: Stadt oder Land suchen
es: Buscar ciudad o país
fa: جست وجوی شهر یا کشور
fi: Etsi kaupunki tai maa
fr: Rechercher ville ou pays
hu: Város vagy ország keresése
id: Cari kota atau negara
it: Cerca città o paese
ja: 都市や国を検索
ko: 도시/국가 검색
nb: Søk etter by eller land
nl: Stad of land zoeken
pl: Szukaj miasta lub kraju
pt: Pesquisar cidade ou país
ro: Căutare oraș sau țară
ru: Найти город или страну
sk: Hľadať mesto alebo krajinu
sv: Sök stad eller land
th: ค้นหาชื่อเมือง หรือ ประเทศ
tr: Şehirde veya ülkede arama yapın
uk: Знайти місто або країну
vi: Tìm kiếm thành phố hoặc quốc gia
zh_hans: 搜索城市或国家
zh_hant: 搜尋城市或國家

# current_location_unknown_title
source: Continue detecting your current location?
ar: هل تريد متابعة اكتشاف موقعك الحالي؟
bg: Да продължаваме ли да ви засичаме местоположението?
cs: Pokračovat se zjišťováním současné polohy?
da: Fortsæt med at registrere din aktuelle position?
de: Standortsuche fortsetzen?
el: Να συνεχίσει να ανιχνεύεται η τρέχουσα θέση σας;
es: ¿Continuar detectando su ubicación actual?
et: Jätka oma hetkeasukoha määramist?
eu: Zure uneko kokapena detektatzen jarraitu nahi duzu?
fa: ایا یافتن مکان تان را ادامه می دهید؟
fi: Jatketaanko nykyisen sijaintisi havaitsemista?
fr: Continuer la détection de votre emplacement actuel ?
hu: Folytatja tartózkodási helyének keresését?
id: Terus mendeteksi lokasi Anda saat ini?
it: Continuare a rilevare la posizione attuale?
ja: あなたの現在地を検出し続けますか？
ko: 현재 위치검색을 계속하시겠습니까?
mr: तुमचे वर्तमान स्थान शोधणे सुरू ठेवायचे का?
nb: Fortsette å oppdage din gjeldende plassering?
nl: Doorgaan met het detecteren van uw huidige locatie?
pl: Kontynuować wykrywanie bieżącej lokalizacji?
pt: Continuar a detetar a sua localização atual?
ro: Continuați cu detectarea locației dvs. curente?
ru: Продолжить поиск местоположения?
sk: Pokračovať v mazaní vašej súčasnej pozície?
sv: Fortsätt detektera din nuvarande plats?
th: ค้นหาที่ตั้งปัจจุบันต่อไปหรือไม่?
tr: Geçerli konumunuzuz izlenmeye devam edilsin mi
uk: Продовжити пошук місцезнаходження?
vi: Tiếp tục phát hiện địa điểm hiện tại của bạn?
zh_hans: 继续检测您的当前位置？
zh_hant: 繼續偵測您的目前位置？

# current_location_unknown_message
source: Current location is unknown. Maybe you are in a building or in a tunnel.
ar: الموقع الحالي غير معروف. ربما تتواجد داخل مبنى أو نفق.
bg: Настоящото местоположение е неизвестно. Може би се намирате в сграда или тунел.
cs: Nezjistili jsme vaši současnou polohu. Možná jste v budově nebo tunelu.
da: Aktuel placering er ukendt. Måske er du i en bygning eller i en tunnel.
de: Standort nicht gefunden. Möglicherweise befinden Sie sich in einem Gebäude oder einem Tunnel.
el: Η τρέχουσα τοποθεσία είναι άγνωστη. Ίσως είστε σε ένα κτίριο ή σε μια σήραγγα.
es: La ubicación actual es desconocida. Quizá esté en un edificio o en un túnel.
et: Hetkeasukoht on teadmata. Võib-olla oled hoones sees või tunnelis.
eu: Uneko kokapena ezezaguna da. Eraikin batean edo tunel batean egon daiteke.
fa: مکان شما ناشناس مانده است.ممکن است شما داخل یک ساختمان یا تونل باشید.
fi: Nykyistä sijaintiasi ei voitu määrittää. Kenties olet rakennuksessa tai tunnelissa.
fr: L'emplacement actuel est inconnu. Vous êtes peut-être dans un immeuble ou sous un tunnel.
hu: Tartózkodási helye ismeretlen. Lehet, hogy épületben vagy alagútban tartózkodik.
id: Lokasi saat ini tidak diketahui. Anda mungkin berada dalam bangunan atau terowongan.
it: La posizione attuale è sconosciuta. È possibile che ci si trovi all'interno di un edificio o un tunnel.
ja: 現在地が不明です。建物の中やトンネル内の可能性があります。
ko: 현재 위치를 알 수 없습니다. 건물 안이나 터널 안에서는 검색할 수 없습니다
mr: वर्तमान स्थान अज्ञात आहे. कदाचित तुम्ही एखाद्या इमारतीत किंवा बोगद्यात असाल.
nb: Gjeldende plassering er ukjent. Du kan være i en bygning eller en tunnel.
nl: Huidige locatie is onbekend. Misschien bevindt u zich in een gebouw of tunnel.
pl: Aktualna lokalizacja jest nieznana. Może znajdujesz się w budynku lub tunelu.
pt: A localização atual é desconhecida. Talvez esteja num edifício ou num túnel.
ro: Locația curentă este necunoscută. Poate vă aflați într-o clădire sau un tunel.
ru: Местоположение не найдено. Возможно, вы находитесь в помещении или в туннеле.
sk: Súčasná pozícia je neznáma. Možno sa nachádzate v budove alebo v tuneli.
sv: Nuvarande plats okänd. Du kanske är i en byggnad eller tunnel.
th: ไม่ทราบชื่อสถานที่ปัจจุบัน คุณอาจจะอยู่ในอาคาร หรือ ในอุโมงค์
tr: Geçerli konum bilinmiyor Muhtemelen bir binanın içinde veya tüneldesiniz.
uk: Місцезнаходження не знайдено. Можливо, ви знаходитесь у приміщенні або тунелі.
vi: Chưa biết địa điểm hiện tại. Có thể bạn đang ở trong một tòa nhà hoặc đường hầm.
zh_hans: 当前位置未知，可能您在建筑内或隧道内。
zh_hant: 目前位置未知，可能您在建築物內或隧道內。

# current_location_unknown_continue_button
source: Continue
ar: استمرار
bg: Продължаване
cs: Pokračovat
da: Fortsæt
de: Fortsetzen
el: Συνέχεια
es: Continuar
et: Jätka
eu: Jarraitu
fa: ادامه
fi: Jatka
fr: Continuer
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
mr: चालू
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# current_location_unknown_error_title
source: Current location is unknown.
ar: الموقع الحالي غير معروف.
bg: Настоящото местоположение е неизвестно.
cs: Současná poloha nezjištěna.
da: Aktuel position er ukendt.
de: Standort nicht gefunden.
el: Η τρέχουσα τοποθεσία είναι άγνωστη.
es: La ubicación actual es desconocida.
et: Hetkeasukoht on teadmata.
eu: Uneko kokapena ezezaguna da.
fa: مکان فعلیتان ناشناس است.
fi: Nykyinen sijainti on tuntematon.
fr: L'emplacement actuel est inconnu.
id: Lokasi saat ini tidak diketahui.
it: La posizione attuale è sconosciuta.
ja: 現在地は不明です。
ko: 현재 위치를 알 수 없습니다.
mr: वर्तमान स्थान अज्ञात आहे.
nb: Gjeldende plassering er ukjent.
nl: Huidige locatie is onbekend.
pl: Aktualna lokalizacja jest nieznana.
pt: A localização atual é desconhecida.
ro: Locația curentă este necunoscută.
ru: Местоположение не найдено.
sk: Súčasná pozícia je neznáma.
sv: Den nuvarande platsen är okänd.
th: ไม่ทราบชื่อของที่ตั้งปัจจุบัน
tr: Geçerli konum bilinmiyor.
uk: Місцезнаходження не знайдено.
vi: Chưa biết địa điểm hiện tại.
zh_hans: 当前位置未知
zh_hant: 目前位置未知。

# current_location_unknown_error_message
source: An error occurred while searching for your location. Check that your device is working properly and try again later.
ar: حدث خطأ أثناء البحث عن موقعك. تأكد من أن جهازك يعمل بشكل صحيح وأعد المحاولة لاحقًا.
bg: Възникна грешка при търсенето на вашето местоположение. Проверете дали устройството ви работи правилно и опитайте отново по-късно.
cs: Při zjišťování současné polohy došlo k chybě. Zkontrolujte, že nedošlo k chybě zařízení a pokus prosím opakujte později.
da: Der opstod en fejl under søgning efter din position. Kontrollér at din enhed fungerer korrekt, og prøv igen senere.
de: Bei der Standortsuche ist ein unbekannter Fehler aufgetreten. Prüfen Sie die Funktionstüchtigkeit Ihres Geräts und versuchen Sie es etwas später erneut.
el: Παρουσιάστηκε σφάλμα κατά την αναζήτηση της τοποθεσίας σας. Ελέγξτε αν η συσκευή σας λειτουργεί κανονικά και δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al buscar su ubicación. Compruebe que su dispositivo funciona correctamente e inténtelo más tarde.
et: Teie asukoha otsimisel ilmnes viga. Kontrollige, kas teie seade töötab korralikult ja proovige hiljem uuesti.
eu: Errore bat gertatu da zure kokapena bilatzean. Egiaztatu gailua behar bezala dabilela eta saiatu berriro geroago.
fa: خطایی در هنگام جست وجوی مکان شمارخ داده است.بررسی کنیید دستگاهتان به درستی کار می کند و دوباره تلاش کنید.
fi: Tapahtui virhe määritettäessä sijaintiasi. Tarkista laitteesi ja yritä myöhemmin uudelleen.
fr: Une erreur est survenue lors de la recherche de votre emplacement. Vérifiez que le périphérique fonctionne correctement et réessayez ultérieurement
hu: Hiba történt tartózkodási helye keresésekor. Ellenőrizze készüléke működését és próbálkozzon újra.
id: Terjadi kesalahan saat mencari lokasi Anda. Periksa apakah perangkat Anda bekerja dengan benar dan coba lagi nanti.
it: Si è verificato un errore durante la ricerca della posizione. Controllare che il dispositivo utilizzato funzioni correttamente e riprovare.
ja: お住まいの地域の検索中にエラーが発生しました。お使いのデバイスが正常に動作していることを確認してから再度試してください。
ko: 위치 검색 중 오류가 발생했습니다. 장치가 올바르게 작동되는지 확인하고 다시 시도하세요.
mr: तुमचे स्थान शोधत असताना एक त्रुटी आढळली. तुमचे उपकरण योग्यरितीने काम करत असल्याचे तपासा आणि नंतर पुन्हा प्रयत्न करा.
nb: Det oppstod en feil under søking etter plasseringen din. Kontroller at plasseringen din virker som den skal, og prøv på nytt senere.
nl: Er is een fout opgetreden tijdens het zoeken naar uw locatie. Controleer of uw apparaat goed werkt en probeer het later opnieuw.
pl: Podczas szukania twojej lokalizacji wystąpił błąd. Sprawdź czy twoje urządzenie działa poprawnie i spróbuj ponownie później.
pt: Ocorreu um erro ao pesquisar a sua localização. Verifique se o seu dispositivo está a funcionar devidamente e volte a tentar mais tarde.
ro: S-a produs o eroare la căutarea locației. Verificați dacă dispozitivul funcționează corect și încercați din nou.
ru: При поиске местоположения произошла неизвестная ошибка. Проверьте работоспособность устройства и попробуйте найти местоположение позднее.
sk: Počas vyhľadávania vašej pozície došlo k chybe. Skontrolujte, či zariadenie pracuje správne a skúste to znova.
sv: Ett fel inträffade vid sökning efter din plats. Kontrollera att din enhet fungerar och försök igen senare.
th: มีข้อผิดพลาดเกิดขึ้นในขณะที่กำลังหาที่ตั้งที่คุณอยู่ โปรดตรวจสอบอุปกรณ์ของคุณว่าทำงานถูกต้อง และลองใหม่อีกครั้ง
tr: Konumunuz aranırken bir hata oluştu. Cihazının düzgün çalışıp çalışmadığını kontrol edip daha sonra tekrar deneyin.
uk: Під час пошуку місцезнаходження сталася невідома помилка. Перевірте працездатність пристрою та спробуйте відшукати місцеположення пізніше.
vi: Có lỗi khi tìm kiếm địa điểm của bạn. Đảm bảo rằng thiết bị của bạn hoạt động tốt và thử lại sau.
zh_hans: 搜索您的位置时发生错误。请检查您的设备是否工作正常，然后重试。
zh_hant: 搜尋您的位置時發生錯誤。請檢查您的裝置是否正常運作，然後重試。

# whatsnew_update_editor_title
source: We've updated the map editor
ar: لقد قمنا بتحديث محرر الخريطة
cs: Aktualizovali jsme editor map
da: Har vi opdateret korteditoren
de: Der Editor wurde aktualisiert.
el: Έχουμε ενημερωθεί το πρόγραμμα επεξεργασίας του χάρτη
es: Hemos actualizado el editor de mapas
fa: ما ویرایشگر نقشه را بروزرسانی کرده ایم
fi: Olemme päivittäneet karttamuokkaimen
fr: Nous avons mis à jour l'éditeur de cartes
hu: Frissítettük a szerkesztőt
id: Kami telah memperbarui editor peta
it: Abbiamo aggiornato l'editor mappe
ja: マップエディタを更新しました
ko: 지도 편집기를 업데이트했습니다
nb: Vi har oppdatert kartredigeringsprogrammet
nl: We hebben de kaarteditor bijgewerkt
pl: Zaktualizowaliśmy edytor map
pt: Atualizámos o editor do mapa
ro: Am actualizat editorul de hărți
ru: Мы обновили редактор
sk: Aktualizovali sme program na úpravu máp
sv: Vi har uppdaterat kartredigeraren
th: เราได้ทำการอัพเดตตัวแก้ไขแผนที่แล้ว
tr: Harita düzenleyicisini güncelledik
uk: Ми обновили редактор
vi: Chúng tôi đã cập nhật trình biên tập bản đồ
zh_hans: 我们已经更新了地图编辑器
zh_hant: 我們已更新地圖編輯器

# whatsnew_update_editor_message
source: MAPS.ME users have already made 200,000 map changes. Together we are making the most detailed maps in the world. Join us!
ar: قام مستخدمو MAPS.ME بإجراء 200000 تغيير على الخرائط. معًا سنحصل على الخرائط الأكثر تفصيلاً في العالم. انضم إلينا!
cs: Uživatelé aplikace MAPS.ME už provedli na 200 000 změn map. Přidejte se k nám a pomozte nám vytvořit nejpodrobnější mapy světa!
da: MAPS.ME brugere har foretaget 200.000 kortændringer. Sammen laver vi det mest detaljerede kort i verden. Tilmeld dig!
de: Die Benutzer haben schon mehr als 200.000 Korrekturen auf der Karte eingetragen. Die von uns gemeinsam erstellten Karten haben weltweit die meisten Details. Machen Sie mit!
el: Οι χρήστες MAPS.ME έχουν ήδη κάνει 200.000 αλλαγές χάρτη. Μαζί δημιουργούμε τους πιο λεπτομερείς χάρτες του κόσμου. Ελάτε μαζί μας!
es: Los usuarios de MAPS.ME han realizado 200 000 cambios de mapas. Juntos estamos creando los mapas más detallados del mundo. ¡Únase a nosotros!
fa: کاربران MAPS.ME تا کنون 200,000 تغییر در نقشه انجام داده اند.با یکدیگر می توانیم جزئیات بیشتری را به نقشه جهان اضافه کنیم.به ما بپیوندید!
fi: MAPS.ME -käyttäjät ovat tehneet 200 000 karttavaihtoehtoa. Yhdessä teemme maailman yksityiskohtaisimmat kartat. Liity meihin!
fr: Les utilisateurs de MAPS.ME ont procédé à 200 000 modifications de cartes. Nous créons ensemble les cartes les plus détaillées du monde. Rejoignez-nous !
hu: A MAPS.ME felhasználói 200 ezer változtatást vittek fel a térképre. Együtt a világ legrészletesebb térképét készítjük. Csatlakozzon hozzánk!
id: Pengguna MAPS.ME telah membuat 200 000 perubahan peta. Bersama-sama kami membuat peta paling detail di Dunia. Bergabunglah bersama kami!
it: Gli utenti di MAPS.ME hanno apportato 200.000 modifiche alle mappe. Stiamo costruendo insieme le mappe più dettagliate al mondo. Unisciti a noi!
ja: MAPS.MEユーザーは200000マップの変更を行いました。我々は協力して、世界で最も詳細な地図を作っています。参加しませんか！
ko: MAPS.ME 사용자는 200000개의 지도를 변경했습니다. 전 세계에서 가장 정확한 지도를 만들고 있습니다. 사용해 보세요!
nb: MAPS.ME-brukere har foretatt 200 000 kartendringer. I fellesskap lager vi de mest detaljerte kartene i verden. Bli med du også!
nl: MAPS.ME-gebruikers hebben 200.000 kaartwijzigingen doorgevoerd. Samen maken we de meest gedetailleerde kaarten ter wereld. Doe met ons mee!
pl: Użytkownicy MAPS.ME dokonali 200 000 zmian w mapach. Wspólnie tworzymy najbardziej szczegółowe mapy na świecie. Przyłącz się do nas!
pt: Os utilizadores do MAPS.ME fizeram 200 000 alterações no mapa. Juntos, estamos a fazer os mapas mais detalhados do mundo. Junte-se a nós!
ro: Utilizatorii MAPS.ME au făcut 200.000 de modificări de hărți. Împreună alcătuim cele mai detaliate hărți din lume. Alăturați-vă comunității!
ru: Пользователи MAPS.ME внесли уже 200 000 правок на карту. Вместе мы сделаем карты самыми подробными в мире. Присоединяйся!
sk: Používatelia MAPS.ME urobili 200 000 zmien v mapách. Spoločne vytvárame najpodrobnejšie mapy na svete. Pridajte sa!
sv: MAPS.ME-användare har gjort 200 000 kartändringar. Tillsammans skapar vi de mest detaljerade kartonera i världen. Var med!
th: ผู้ใช้ MAPS.ME ได้ทำการเปลี่ยนแปลงแผนที่เป็นจำนวนมากกว่า 200 000 ครั้งแล้ว เรากำลังทำให้แผนที่นี้มีรายละเอียดมากที่สุดในโลก มาร่วมมือกัน!
tr: MAPS.ME kullanıcıları, haritalar üzerinde 200.000 değişiklik yaptı. Birlikte, dünyanın en detaylı haritalarını yaratıyoruz. Bize katılın!
uk: Користувачі MAPS.ME вже внесли 200 000 виправлень на мапі. Разом ми зробимо мапи найбільш докладними у світі. Приєднуйся!
vi: Người dùng MAPS.ME đã thực hiện 200 000 thay đổi cho bản đồ. Cùng nhau chúng ta đang tạo ra những bản đồ chi tiết nhất trên thế giới. Hãy tham gia cùng chúng tôi!
zh_hans: MAPS.ME 用户已经进行了 200 000 处地图修改。我们正在齐心协力打造世界上最详细的地图，加入我们吧！
zh_hant: MAPS.ME 使用者已經進行了 200,000 處地圖變更。我們正在齊心協力打造世界上最詳細的地圖，加入我們吧！

# whatsnew_update_editor_message_update
source: Update all maps to use Map Editor.
ar: لاستخدام مُحَرّر الخريطة، يرجى تحديث جميع الخرائط.
cs: Chcete-li používat editor map, pak prosím aktualizujte všechny mapy.
da: For at bruge kortredigering, bedes du opdatere alle kort.
de: Um den Karten-Editor zu nutzen, aktualisieren Sie bitte alle Karten.
el: Ενημερώστε όλους τους χάρτες για να χρησιμοποιήσετε το πρόγραμμα επεξεργασίας του χάρτη.
es: Para usar el editor de mapas, actualiza todos los mapas.
fa: برای استفاده از ویرایشگر نقشه ابتدا تمامی نقشه های خود را بروزرسانی کنید.
fi: Päivitä kaikki kartat käyttääksesi Karttamuokkainta.
fr: Pour utiliser l'Éditeur de Cartes, veuillez mettre à jour toutes les cartes.
hu: A térképszerkesztő használatához, kérjük, frissítsd az összes térképet.
id: Untuk menggunakan editor peta, silakan perbarui semua peta.
it: Per utilizzare l'editor delle mappe, aggiorna tutte le mappe.
ja: マップエディタを利用するには、全てのアップをアップデートしてください。
ko: 지도 편집기를 사용하려면, 모든 지도를 업데이트하십시오.
nb: For å bruke kartredigerings-funksjonen, vennligst oppdater alle kartene.
nl: Om de kaartaanpasser te kunnen gebruiken, moet je alle kaarten actualiseren.
pl: Aby korzystać z edytora map, zaktualizuj wszystkie mapy.
pt: Atualize todos os mapas para utilizar o Editor de Mapa.
ro: Pentru a utiliza funcția editor hartă, vă rugăm să actualizați toate hărțile.
ru: Обновите все карты, чтобы использовать редактор.
sk: Ak chcete použiť editor máp, prosím, aktualizujte všetky mapy.
sv: Uppdatera alla kartor för att använda kartredigeraren.
th: ในการใช้เครื่องมือการแก้ไขแผนที่ โปรดอัปเดตแผนที่ทั้งหมด
tr: Harita Editörü'nü kullanmak için lütfen tüm haritaları güncelleyin.
uk: Для використання редактору карт, будь ласка, оновіть всі карти.
vi: Để sử dụng Ứng dụng Điều chỉnh Bản đồ, xin vui lòng cập nhật tất cả các bản đồ.
zh_hans: 如要使用地图编辑器，请更新所有地图
zh_hant: 如要使用地圖編輯器，請更新所有地圖。

# location_services_disabled_header
source: Location services are disabled
ar: تم تعطيل تحديد الموقع
bg: Услугите за местоположение са деактивирани
cs: Určení polohy je zakázáno
da: Placeringsservices er slået fra
de: Standort-Identifizierung ist deaktiviert
el: Οι υπηρεσίες εντοπισμού τοποθεσίας είναι απενεργοποιημένες
es: La identificación de la ubicación está desactivada
et: Asukohateenused on keelatud
eu: Kokapenaren identifikazioa desaktibatuta dago
fa: سرویس موقعیت مکانی شما غیرفعال است
fi: Sijaintipalvelut on poistettu käytöstä
fr: L'identification de la localisation est désactivée
hu: Helyzetmeghatározás kikapcsolva
id: Identifikasi lokasi dinonaktifkan
it: La geolocalizzazione è disabilitata
ja: 位置情報認識機能が無効になっています
ko: 위치 식별 사용할 수 없음
mr: स्थान सेवा बंद आहे
nb: Lokalisering er deaktivert
nl: Locatie-identificatie is uitgeschakeld
pl: Identyfikacja lokalizacji jest wyłączona
pt: Serviços de localização estão desativados
ro: Geolocalizarea este dezactivată
ru: Определение местоположения отключено
sk: Identifikácia lokality je zablokovaná
sv: Platsidentifiering avaktiverad
th: ปิดการใช้งานการระบุตำแหน่งที่ตั้งแล้ว
tr: Konum tanımlama devre dışı bırakıldı
uk: Ідентифікацію місцезнаходження відключено
vi: Chức năng nhận biết địa điểm bị tắt
zh_hans: 地点定位被禁用
zh_hant: 地點定位被禁用
