Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# move_lite_maps_to_pro
source: We are transferring your downloaded maps from MAPS.ME Lite to MAPS.ME. It may take a few minutes.
ar: نحن ننقل خرائط التنزيلات الخاصة بك من MAPS.ME Lite إلى MAPS.ME. يمكن أن يستغرق بضع دقائق
cs: Právě přenášíme vaše stažené mapy z MAPS.ME Lite do MAPS.ME. Může to několik minut trvat.
da: Vi overfører dine downloadede kort fra MAPS.ME Lite til MAPS.ME. Det kan tage et par minutter.
de: Wir übertragen Ihre heruntergeladenen Karten von MAPS.ME Lite zu MAPS.ME. Dieser Vorgang kann einige Minuten in Anspruch nehmen.
es: Estamos transfiriendo tus mapas descargados de MAPS.ME Lite a MAPS.ME, lo cual puede llevar unos minutos.
fa: ما در حال انتقال نقشه های دانلود شده شما از MAPS.ME Lite به MAPS.ME هستیم. ممکن است چند دقیقه طول بکشد.
fi: Me siirrämme lataamasi kartat MAPS.ME Lite:stä MAPS.ME:hen. Siirtäminen voi viedä muutaman minuutin.
fr: Nous transférons vos cartes téléchargées de MAPS.ME Lite vers MAPS.ME. Cela peut prendre quelques minutes.
hu: Letöltött térképeidet áthelyezzük a MAPS.ME Lite-ból a MAPS.ME-be. Ez eltarthat pár percig.
id: Kami sedang mentransfer peta unduhan Anda dari MAPS.ME Lite ke MAPS.ME. Proses ini mungkin membutuhkan waktu beberapa menit.
it: Stiamo trasferendo le tue mappe scaricate da MAPS.ME Lite a MAPS.ME. Potrebbe richiedere alcuni minuti.
ja: ダウンロード済みの地図をMAPS.ME LiteからMAPS.MEに転送します。完了までに数分かかるかもしれません。
ko: 우리는 MAPS.ME. Lite에서 MAPS.ME로 다운로드된 지도를 전송하고 있습니다. 이는 몇 분 정도 걸릴 수 있습니다.
nb: Vi overfører dine nedlastede kart fra MAPS.ME Lite til MAPS.ME. Det kan ta noen minutter.
nl: We verplaatsen uw gedownloade kaarten van MAPS.ME Lite naar MAPS.ME. Dit kan enkele minuten duren.
pl: Przenosimy twoje pobrane mapy z MAPS.ME Lite do MAPS.ME. Może to zająć kilka minut.
pt: Estamos a transferir os seus mapas descarregados da MAPS.ME Lite para a MAPS.ME. Isto pode demorar alguns minutos.
ro: Transferăm hărțile dvs. descărcate din MAPS.ME Lite în MAPS.ME. Acest lucru poate dura câteva minute.
ru: Мы переносим загруженные карты из MAPS.ME Lite в MAPS.ME. Это может занять несколько минут.
sk: Práve prenášame Vaše stiahnuté mapy z MAPS.ME lite na MAPS.ME. Môže to trvať niekoľko minút.
sv: Vi flyttar dina nedladdade kartor från MAPS.ME Lite till MAPS.ME. Det kan ta några minuter.
th: เรากำลังโอนแผนที่ที่ดาวน์โหลดของคุณจาก MAPS.ME Lite ไปยัง MAPS.ME อาจใช้เวลาสองสามวินาที
tr: MAPS.ME Lite'den indirmiş olduğunuz haritaları MAPS.ME'ye aktarıyoruz. Bu bir kaç dakika sürebilir.
uk: Ми переносимо завантажені карти з MAPS.ME Lite в MAPS.ME. Це може зайняти декілька хвилин.
vi: Chúng tôi đang chuyển bản đồ đã tải xuống của bạn từ MAPS.ME Lite sang MAPS.ME. Việc này có thể mất vài phút.
zh_hans: 我们正在将您从MAPS.ME Lite 下载的地图传输至 MAPS.ME。这可能需要几分钟的时间。
zh_hant: 我們正在將您從 MAPS.ME Lite 下載的地圖傳輸至 MAPS.ME。這可能需要幾分鐘的時間。

# move_lite_maps_to_pro_ok
source: Your downloaded maps are successfully transferred to MAPS.ME.
ar: تم بنجاح نقل خرائطك التي تم تنزيلها إلى MAPS.ME.
cs: Vaše stažené mapy byly úspěšně přeneseny do MAPS.ME.
da: Dine downloadede kort er blevet succesfuldt overført til MAPS.ME.
de: Ihre heruntergeladenen Karten wurden erfolgreich zu MAPS.ME übertragen.
es: Tus mapas descargados se han transferido correctamente a MAPS.ME.
fa: نقشه های دانلود شده شما با موفقیت به MAPS.ME منتقل شد.
fi: Lataamasi kartat on siirretty onnistuneesti MAPS.ME:hen.
fr: Vos cartes téléchargées ont été transférées avec succès vers MAPS.ME.
hu: Letöltött térképeidet sikeresen áthelyeztük a MAPS.ME-be.
id: Peta unduhan Anda berhasil ditransfer ke MAPS.ME.
it: Le mappe che hai scaricato sono state trasferite con successo a MAPS.ME.
ja: ダウンロード済みの地図は無事MAPS.MEに転送されました
ko: 다운로드된 지도가 성공적으로 MAPS.ME에 전송됨
nb: Nedlastede kart er overført til MAPS.ME.
nl: Uw gedownloade kaarten werden met succes verplaatst naar MAPS.ME.
pl: Pomyślnie przeniesiono twoje pobrane mapy do MAPS.ME.
pt: Os seus mapas descarregados estão transferidos com sucesso para a MAPS.ME.
ro: Hărțile dvs. descărcate sunt transferate cu succes către MAPS.ME.
ru: Ваши карты успешно перенесены в MAPS.ME.
sk: Vaše stiahnuté mapy sú úspešne prenesené na MAPS.ME.
sv: Dina nedladdade kartor flyttades till MAPS.ME.
th: แผนที่ที่ดาวน์โหลดของคุณโอนไปยัง MAPS.ME สำเร็จ
tr: İndirmiş olduğunuz haritalar başarılı bir şekilde MAPS.ME'ye aktarıldı.
uk: Ваші карти успішно перенесено в MAPS.ME.
vi: Bản đồ đã tải xuống của bạn đã được chuyển thành công sang MAPS.ME.
zh_hans: 您下载的地图已成功传输至 MAPS.ME。
zh_hant: 您下載的地圖已成功傳輸至 MAPS.ME。

# move_lite_maps_to_pro_failed
source: Your maps failed to transfer. Please delete MAPS.ME Lite and download the maps again.
ar: فشل نقل خرائطك يُرجى حذف MAPS.ME Lite وتنزيل الخرائط مرة أخرى.
cs: Vaše mapy se nepodařilo přenést. Prosím, odstraňte MAPS.ME Lite a stáhněte si mapy znovu.
da: Det lykkedes ikke at overføre dine kort. Slet venligst MAPS.ME Lite og download kortene igen.
de: Ihre Karten konnten nicht übertragen werden. Bitte löschen Sie MAPS.ME Lite und laden Sie die Karten erneut herunter.
es: No se han podido transferir tus mapas. Por favor, elimina MAPS.ME Lite y descarga los mapas de nuevo.
fa: انتقال نقشه با شکست مواجه شد.لطفا MAPS.ME Lite حذف کرده و نقشه ها را دوباره دانلود نماید
fi: Karttoja ei voitu siirtää. Ole hyvä ja poista MAPS.ME Lite ja lataa kartat uudelleen.
fr: Le transfert de vos cartes a échoué. Veuillez supprimer MAPS.ME Lite et télécharger les cartes de nouveau.
hu: Térképeid áthelyezése nem sikerült. Kérjük, töröld a MAPS.ME Lite-t és töltsd le a térképet megint.
id: Peta Anda gagal ditransfer. Silakan hapus MAPS.ME Lite dan unduh peta lagi.
it: Non è stato possibile trasferire le tue mappe. Cancella MAPS.ME Lite e scarica le mappe di nuovo.
ja: 地図の転送に失敗しました。MAPS.ME Liteを削除してから地図を再度ダウンロードしてください。
ko: 지도를 전송하지 못했습니다. MAPS.ME Lite를 삭제하고 다시지도를 다운로드하십시오.
nb: Kartene dine ble ikke overført. Slett MAPS.ME Lite og last ned kartene på nytt.
nl: Verplaatsing van uw kaarten mislukt. Gelieve MAPS.ME Lite te verwijderen en de kaarten opnieuw te downloaden.
pl: Nie udało się przenieść twoich map. Proszę skasować MAPS.ME Lite i pobrać mapy ponownie.
pt: Falhou a transferência dos seus mapas. Por favor, elimine a MAPS.ME Lite e descarregue os mapas novamente.
ru: При переносе карт возникла ошибка. Пожалуйста, удалите MAPS.ME Lite и загрузите карты заново.
sk: Vaše mapy sa nepodarilo preniesť. Vymažte prosím MAPS.ME Lite a stiahnite si mapy znova.
sv: Flytten av dina kartor misslyckades. Vänligen ta bort MAPS.ME Lite och ladda ner kartorna igen.
th: ล้มเหลวในการโอนแผนที่ของคุณ โปรดลบ MAPS.ME Lite และดาวน์โหลดแผนที่อีกครั้ง
tr: Haritanızın aktarımı başarısız oldu. Lütfen MAPS.ME Lite'yi silin ve haritaları tekrar indirin.
uk: При переносі карт виникла помилка. Будь ласка, видаліть MAPS.ME Lite і завантажте карти знову.
vi: Bản đồ của bạn không chuyển được. Vui lòng xóa MAPS.ME Lite và tải xuống lại bản đồ.
zh_hans: 您的地图传输失败。请删除 MAPS.ME Lite，然后再次下载地图。
zh_hant: 您的地圖傳輸失敗。請刪除 MAPS.ME Lite，然後再次下載地圖。

# settings_and_more
source: Settings & More
ar: الإعدادات والمزيد
cs: Nastavení a další
da: Indstillinger & Mere
de: Einstellungen & mehr
es: Ajustes y más
fa: تنظیمات و بیشتر
fi: Asetukset &amp; Lisää
fr: Paramètres & plus
hu: Beállítások és egyéb
id: Setelan &amp; Lebih Banyak
it: Impostazioni e Altro
ja: 設定&その他
ko: 설정 및 기타
nb: Innstillinger med mer
nl: Instellingen & meer
pl: Ustawienia i inne
pt: Definições e Mais
ro: Setări și altele
ru: Настройки и другое
sk: Nastavenia a viac
sv: Inställningar & Mer
th: การตั้งค่า & อื่น ๆ
tr: Ayarlar & Fazlası
uk: Налаштування
vi: Thiết lập &amp; Khác
zh_hans: 设置及更多
zh_hant: 設定及更多

source: Website
ar: الموقع الإلكتروني
bg: Уебсайт
cs: Webové stránky
da: Hjemmeside
de: Webseite
el: Ιστότοπος
es: Sitio web
et: Veebileht
eu: Webgunea
fa: وب سایت
fi: Kotisivut
fr: Site internet
hu: Honlap
id: Situs Web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
mr: संकेतस्थळ
nb: Nettside
pl: Strona internetowa
pt: Site
ro: Site web
ru: Вебсайт
sk: Webové stránky
sv: Webbplats
th: เว็บไซต์
tr: Web Sitesi
uk: Вебсайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

source: MAPS.ME Community
ar: مجتمع MAPS.ME
cs: Komunita MAPS.ME
da: MAPS.ME Samfund
de: MAPS.ME-Gemeinschaft
el: Κοινότητα MAPS.ME
es: Comunidad de MAPS.ME
fa: انجمن MAPS.ME
fi: MAPS.ME -yhteisö
fr: Communauté MAPS.ME
hu: MAPS.ME közösség
id: Komunitas MAPS.ME
it: Comunità MAPS.ME
ja: MAPS.MEコミュニティ
ko: MAPS.ME 커뮤니티
nb: MAPS.ME-samfunnet
nl: Gemeenschap van MAPS.ME
pl: Społeczność MAPS.ME
pt: Comunidade MAPS.ME
ro: Comunitatea MAPS.ME
ru: Сообщество MAPS.ME
sk: Komunita MAPS.ME
sv: MAPS.ME Gemenskap
th: ชุมชน MAPS.ME
tr: MAPS.ME Topluluğu
uk: Спільнота MAPS.ME
vi: Cộng đồng MAPS.ME
zh_hans: MAPS.ME社区
zh_hant: MAPS.ME 社群

source: Like on Facebook
ar: أعجبني على الفيسبوك
cs: Lajknout na Facebooku
da: Synes godt om på Facebook
de: „Gefällt mir“ auf Facebook
el: Κάντε Like στο Facebook
es: Pulsa "Me gusta" en Facebook
fa: ما را در فیسبوک لایک کنید
fi: Tykkää meistä Facebookissa
fr: Aimer sur Facebook
hu: Lájkolj minket Facebookon
id: Sukai di Facebook
it: Dai Mi Piace su Facebook
ja: Facebookでいいねをクリック
ko: Facebook에서 좋아요
nb: Lik på Facebook
nl: Ons leuk vinden op Facebook
pl: Polub nas na Facebooku
pt: Gostar no Facebook
ro: Apreciați-ne pe Facebook
ru: MAPS.ME в Facebook
sk: Označiť pomocou Páči sa mi to na Facebooku
sv: Gilla på Facebook
th: ถูกใจบน Facebook
tr: Facebook'da beğen
uk: MAPS.ME у Facebook
vi: Thích trên Facebook
zh_hans: 在Facebook 上点赞
zh_hant: 在 Facebook 上按讚

source: Follow on Twitter
ar: تابعونا على تويتر
cs: Následovat na Twitteru
da: Følg på Twitter
de: Bei Twitter folgen
el: Ακολουθήστε στο Twitter
es: Síguenos en Twitter
fa: ما را در توییتر دنبال کنید
fi: Seuraa meitä Twitterissä
fr: Suivre sur Twitter
hu: Kövess minket Twitteren
id: Ikuti di Twitter
it: Seguici su Twitter
ja: Twitterでフォロー
ko: Twitter에서 팔로우
nb: Følg på Twitter
nl: Ons volgen op Twitter
pl: Sledź nas na Twitterze
pt: Seguir no Twitter
ro: Urmăriți-ne pe Twitter
ru: MAPS.ME в Twitter
sk: Sledovať na Twitteri
sv: Följ på Twitter
th: ติดตามบน Twitter
tr: Twitter'da takip et
uk: MAPS.ME у Twitter
vi: Theo dõi trên Twitter
zh_hans: 在Twitter 上关注
zh_hant: 在Twitter 上關注

source: Contact us
ar: أتصل بنا
cs: Kontaktovat nás
da: Kontakt os
de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
es: Contacta con nosotros
fa: تماس با ما
fi: Ota yhteyttä
fr: Contactez-nous
hu: Kapcsolat
id: Hubungi kami
it: Contattaci
ja: お問い合わせ
ko: 연락처
nb: Kontakt oss
nl: Contact met ons opnemen
pl: Skontaktuj się z nami
pt: Contacte-nos
ro: Contactați-ne
ru: Свяжитесь с нами
sk: Kontaktovať nás
sv: Kontakta oss
th: ติดต่อเรา
tr: İletişim
uk: Контакти
vi: Liên hệ với chúng tôi
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Feedback
ar: تعقيب
bg: Обратна връзка
cs: Zpětná vazba
el: Σχόλια
es: Comentarios
fa: بازخورد
fi: Palaute
hu: Visszajelzés
id: Umpan balik
ja: フィードバック
ko: 피드백
nb: Tilbakemelding
pl: Opinia
pt: Comentários
ru: Связаться с нами
sk: Spätná väzba
th: ข้อเสนอแนะ
tr: Geri Bildirim
uk: Відгук
vi: Phản hồi
zh_hans: 反馈
zh_hant: 意見反應

# subscribe_to_news
source: Subscribe to our newsletter
ar: أشترك في نشرتنا الإخبارية
cs: Přihlásit se k newsletteru
da: Abonnér på vores nyheder
de: Abonnieren Sie unsere News
el: Εγγραφή στο ενημερωτικό μας δελτίο
es: Suscríbete a nuestras noticias
fa: اشتراک در خبرنامه ما
fi: Tilaa uutiskirjeemme
fr: S'abonner à nos informations
hu: Iratkozz fel hírlevelünkre
id: Berlangganan berita kami
it: Iscriviti alle nostre notizie
ja: 当社のニュースに登録
ko: 우리 뉴스 구독
nb: Abonner på nyheter fra oss
nl: Aanmelden voor onze nieuwtjes
pl: Subskrybuj nasze wiadomości
pt: Subscreva as nossas notícias
ro: Abonați-vă la știrile noastre
ru: Подписаться на новости
sk: Prihlásiť sa k našim novinkám
sv: Prenumerera på våra nyheter
th: สมัครรับข่าวของเรา
tr: Haberlerimize abone ol
uk: Email-бюлетень
vi: Đăng ký nhận tin tức của chúng tôi
zh_hans: 订阅我们的新闻
zh_hant: 訂閱我們的新聞

source: Rate the app
ar: تقييم التطبيق
bg: Оцени приложение
cs: Ohodnotit aplikaci
da: Bedøm appen
de: Bewerten Sie die App
el: Βαθμολογήστε την εφαρμογή
es: Valora la aplicación
et: Hinda rakendust
eu: Baloratu aplikazioa
fa: امتیاز به این اپلیکیشن
fi: Arvioi sovellus
fr: Évaluer l'appli
hu: Értékeld az alkalmazást
id: Beri nilai aplikasi
it: Vota l'app
ja: アプリを評価
ko: 앱 평가
mr: ऍप मानांकित करा
nb: Ranger appen
nl: App beoordelen
pl: Oceń aplikację
pt: Classificar o aplicativo
ro: Votați-ne aplicația
ru: Оценить приложение
sk: Ohodnotiť aplikáciu
sv: Ge appen ett betyg
th: ให้คะแนนแอป
tr: Uygulamayı değerlendir
uk: Оцінити застосунок
vi: Cho điểm ứng dụng
zh_hans: 为该应用打分
zh_hant: 為該應用程式評分

source: Help
ar: مساعدة
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
eu: Laguntza
fa: کمک
fi: Ohje
fr: Aide
hu: Segítség
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
mr: मदत
nb: Hjelp
nl: Hulp
pl: Pomoc
pt: Ajuda
ro: Ajutor
ru: Справка
sk: Nápoveda
sv: Hjälp
th: ความช่วยเหลือ
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 幫助

source: Copyright
ar: حقوق الطبع والنشر
bg: Авторски права
cs: Autorská práva
el: Πνευματικά δικαιώματα
et: Autoriõigused
fa: حق نشر و کپی رایت
fr: Tous droits réservés
hu: Szerzői jog
id: Hak cipta
ja: 著作権
ko: 저작권
mr: प्रकाशन अधिकार (कॉपीराईट)
nb: Opphavsrett
nl: Auteursrechten
pl: Prawa autorskie
pt: Direitos de Autor
ru: Копирайт
sk: Autorské práva
th: ลิขสิทธิ์
tr: Telif hakkı
uk: Копірайт
vi: Bản quyền
zh_hans: 版权
zh_hant: 版權

source: Report a bug
ar: الإبلاغ عن خطأ
bg: Докладване на проблем
cs: Nahlásit chybu
da: Rapportér fejl
de: Fehler melden
el: Αναφορά σφάλματος
es: Hay un error
et: Teata veast
eu: Errore bat dago
fa: گزارش خطا
fi: Ilmoita virheestä
fr: Signaler un bug
hu: Hibabejelentés
id: Laporkan gangguan
it: Riporta un bug
ja: バグを報告
ko: 오류 신고
mr: त्रुटी कळवा
nb: Rapporter en feil
nl: Meld een fout
pl: Zgłoś błąd
pt: Relatar um problema
ro: Raportați o eroare
ru: Сообщить о проблеме
sk: Nahlásiť chybu
sv: Rapportera en bugg
th: แจ้งข้อผิดพลาด
tr: Hata bildir
uk: Сповістити про помилку
vi: Báo cáo lỗi
zh_hans: 报告漏洞
zh_hant: 報告錯誤

# subscribe_me_subject
source: Please subscribe me to the MAPS.ME newsletter
ar: يرجى اشتراكي في النشرة البريدية لدى MAPS.ME
cs: Přihlaste mě, prosím, k odběru zpravodaje MAPS.ME
da: Tilmeld mig MAPS.ME-nyhedsbrev
de: Ich möchte gerne den MAPS.ME-Newsletter abonnieren
el: Εγγράψτε με στο ενημερωτικό δελτίο MAPS.ME
es: Por favor quiero suscribirme al boletín de MAPS.ME
fa: لطفا من را در خبرنامه MAPS.ME مشترک کنید
fi: Lisätkää minut MAPS.ME:n uutiskirjeen tilaajaksi
fr: Veuillez m'inscrire à la lettre d'information de MAPS.ME
hu: Fel szeretnék iratkozni a MAPS.ME hírlevelére
id: Mohon daftarkan saya untuk berlangganan berita MAPS.ME
it: Iscrivimi alla newsletter di MAPS.ME
ja: MAPS.MEニュースレターを購読します
ko: MAPS.ME 뉴스 레터로 나를 구독해 주십시오.
nb: Jeg vil abonnere på MAPS.ME-nyhetsbrevet
nl: Ik meld mij aan voor de nieuwsbrief MAPS.ME
pl: Chcę subskrybować biuletyn MAPS.ME
pt: Por favor inscrevam-me na newsletter da MAPS.ME
ro: Abonează-mă la buletinul informativ MAPS.ME.
ru: Подпишите меня на email-рассылку MAPS.ME
sk: Prihláste ma prosím k odberu spravodaja MAPS.ME
sv: Anmäl mig till MAPS.ME nyhetsbrev
th: โปรดลงชื่อฉันเพื่อรับจดหมายข่าว MAPS.ME
tr: Lütfen MAPS.ME haber bültenine beni abone yap
uk: Підпишіть мене на email-розсилку MAPS.ME
vi: Vui lòng đăng ký tôi vào danh sách nhận thư định kỳ MAPS.ME
zh_hans: 请帮我订阅MAPS.ME简报
zh_hant: 請幫我訂閱 MAPS.ME 新聞郵件、

# subscribe_me_body
source: I want to be the first to learn about the latest news, app updates, and promotions. I understand that I can cancel my subscription at any time.
ar: أريد أن أكون أول من يعرف آخر الأخبار والتحديثات والترقيات. يمكنني إلغاء اشتراكي في أي وقت.
cs: Chci se vždy jako první dozvídat o nejnovějších zprávách, aktualizacích a akčních nabídkách. Své přihlášení k odběru mohu kdykoli zrušit.
da: Jeg vil være den første til at høre om de seneste nyheder opdateringer og tilbud. Jeg kan opsige abonnementet når som helst.
de: Gerne möchte ich zu den Ersten gehören, die aktuelle Neuigkeiten erfahren und über neueste Aktualisierungen und Werbeangebote informiert werden. Mein Abo kann ich jederzeit kündigen.
el: Θέλω να μαθαίνω πρώτος(η) τις τελευταίες ειδήσεις, ενημερώσεις εφαρμογών και προωθητικές ενέργειεςς. Καταλαβαίνω ότι μπορώ να ακυρώσω τη συνδρομή μου ανά πάσα στιγμή.
es: Quiero ser el primero en conocer las últimas noticias actualizaciones y promociones. Puedo cancelar mi suscripción en cualquier momento.
fa: من می خواهم اولین نفری باشم که در جریان اخرین اخبار واپدیت های نرم افزار قرار می گیرم.می دانم در هر زمان میتوان این اشتراک را لغو کرد.
fi: Liittäkää minut MAPS.ME -uutiskirjeen tilaajaksi saadakseni ensimmäisenä tietoa uusista päivityksistä ja TARJOUKSISTA. Voin peruuttaa tilaukseni koska tahansa.
fr: Informez-moi en priorité des dernières nouvelles, des mises à jour et des promotions. Je peux annuler mon abonnement à tout moment.
hu: Elsőként szeretnék értesülni a legújabb hírekről frissítésekről és promóciókról. A feliratkozásom bármikor törölhetem.
id: Saya ingin menjadi yang pertama untuk mengetahui kabar dan promosi terbaru. Saya dapat membatalkan langganan saya kapan saja.
it: Voglio essere tra i primi a sapere delle ultime novità aggiornamenti e promozioni. Potrò annullare l'iscrizione in ogni momento.
ja: 最新ニュース、アップデートとプロモーションにすいてまず知りたいです。いつでも購読をキャンセル出来ます。
ko: 나는 최신 뉴스 업데이트 및 프로모션에 대해 알게될 첫번째 사람이 되고 싶습니다. 나는 언제나 구독을 취소할 수 있습니다.
nb: Jeg ønsker å være den første som får vite om siste nytt og nye kampanjer. Jeg kan avbestille abonnementet når som helst.
nl: Ik wil graag als eerste horen over het laatste nieuws updates en acties. Ik kan mijn abonnement te allen tijde annuleren.
pl: Chcę w pierwszej kolejności otrzymywać powiadomienia o nowościach aktualizacjach i promocjach. Mogę w każdej chwili anulować swoją subskrypcję.
pt: Quero ser o(a) primeiro(a) a saber sobre as últimas notícias, actualizações e promoções. Posso cancelar a minha subscrição a qualquer altura.
ro: Vreau să fiu primul care află despre cele mai recente actualizări și promoții. Îmi pot anula abonamentul în orice moment.
ru: Я хочу первым узнавать обо всех новостях, обновлениях приложения и акциях. Я могу отписаться от рассылки в любой момент.
sk: Chcem sa vždy ako prvý dozvedať o najnovších správach, aktualizáciách a akčných ponukách. Svoje prihlásenie k odberu môžem kedykoľvek zrušiť.
sv: Jag vill bli först att veta om de senaste uppdateringarna och erbjudandena. Jag kan avbryta min prenumeration när som helst.
th: ฉันอยากเป็นคนแรกที่รู้เกี่ยวกับข่าว อัปเดตและโปรโมชั่นล่าสุด ฉันสามารถยกเลิกการเป็นสมาชิกของฉันได้ตลอดเวลา
tr: En son haberlerden güncellemelerden ve tanıtımlardan ilk önce haberdar olmak istiyorum. Aboneliğimi herhangi bir zaman iptal edebilirim.
uk: Я хочу першим дізнаватися про всі новини оновлення програм і акції. Я можу відписатися від розсилки в будь-який момент.
vi: Tôi muốn là người đầu tiên được biết về các thông tin cập nhật và quảng bá mới nhất. Tôi có thể hủy bỏ đăng ký nhận tin của mình bất cứ lúc nào.
zh_hans: 我想率先了解最新新闻、更新及促销活动。订阅可随时取消。
zh_hant: 我想搶先了解最新新聞、更新和促銷活動。我可以隨時取消我的訂閱。
