Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.building.train_station
source: Station Building
af: Stasiegebou
az: Stansiya Binası
be: Будынак вакзала
ca: Edifici de l’estació
cs: Staniční budova
da: Stationsbygning
de: Bahnhofsgebäude
el: Κτίριο σταθμού
et: Jaamahoone
eu: Geltoki-eraikina
fa: ساختمان ایستگاه
fi: Asemarakennus
fr: Bâtiment de la gare
gl: Edificio da estación
he: בניין תחנת רכבת
hu: Állomásépület
hy: Կայարանի շենք
id: Bangunan Stasiun
is: Stöðvarbygging
it: Edificio della stazione
ja: 駅ビル
ko: 역 빌딩
lo: ອາຄານສະຖານີ
lt: Stoties pastatas
nl: Stationsgebouw
pl: Budynek stacji
pt_br: Edifício da estação
ro: Clădirea gării
ru: Здание ж/д станции
sl: Postajna zgradba
sq: Ndërtesë stacioni
sr: Станична зграда
tr: İstasyon Binası
uk: Будівля вокзалу

# type.building.warehouse
source: Warehouse
af: Magasyn
az: Anbar
be: Склад
ca: Magatzem
cs: Sklad
da: Varehus
de: Lagerhalle
el: Αποθήκη
et: Ladu
eu: Biltegia
fa: انبار
fi: Varasto
fr: Entrepôt
gl: Almacén
he: מחסן
hu: Raktárépület
hy: Պահեստ
is: Vöruhús
it: Magazzino
lo: ສາງສິນຄ້າ
lt: Sandėlis
nl: Magazijn
pl: Magazyn
pt_br: Armazém
ru: Склад
sl: Skladišče
sq: Magazinë
sr: Депо
tr: Depo
uk: Склад

# type.cemetery.grave
source: Grave
af: Graf
az: Qəbir
be: Магіла
ca: Sepultura
cs: Hrob
da: Grav
de: Grab
el: Τάφος
et: Haud
eu: Lur-hilobia
fa: ﺮﺒﻗ
fi: Hauta
fr: Tombe
gl: Tomba
he: קבר
hu: Sír
hy: Գերեզման
id: Kuburan
is: Gröf
it: Tomba
ja: 墓
ko: 무덤
lo: ຂຸມຝັງສົບ
lt: Kapas
nl: Graf
pl: Mogiła
pt_br: Túmulo
ro: Mormânt
ru: Могила
sl: Grob
sq: Varr
sr: Гробље
tr: Mezar
uk: Могила

# type.craft
source: Craft
af: Kunsvlyt
az: Sənətkarlıq
be: Рамяство
ca: Manualitats
cs: Řemeslo
da: Håndværk
de: Handwerk
el: Τεχνική
et: Käsitöömeister
eu: Artisautza
fa: صنعت‌گری
fi: Käsityö
fr: Artisanat
gl: Manualidades
he: מְלָאכָה
hu: Kézművesség
hy: Արհեստ
id: Kerajinan
is: Handverk
it: Artigianato
ja: 工房
ko: 공예
lo: ງານຝີມື
lt: Amatas
nl: Ambacht
pl: Rzemiosło
pt_br: Artesanato
ro: Meșteșuguri
ru: Мастерская
sl: Obrt
sq: Zejtari
sr: Занатлије
tr: Zanaat
uk: Майстерня

# type.craft.beekeeper
source: Beekeeper
af: Imker
az: Arıçı
be: Пчаляр
ca: Abellaire
cs: Včelař
da: Biavler
de: Imker
el: Μελισσοκόμος
et: Mesinik
eu: Erlezaina
fa: زنبوردار
fi: Mehiläishoitaja
fr: Apiculteur
gl: Apicultor
he: כוורן
hu: Méhészet
hy: Մեղվապահ
id: Peternak lebah
is: Býflugnabóndi
it: Apicoltore
ja: 養蜂家
ko: 양봉가
lo: ຄົນລ້ຽງເຜິ້ງ
lt: Bitininkas
nl: Imker
pl: Pszczelarz
pt_br: Apicultor
ro: Apicultor
ru: Пчеловод
sl: Čebelar
sq: Bletar
sr: Пчелар
tr: Arıcı
uk: Бджоляр

# type.craft.blacksmith
source: Blacksmith
af: Grofsmid
az: Dəmirçi
be: Кузня
ca: Ferrer
cs: Kovář
da: Smed
de: Schmied
el: Σιδηρουργός
et: Sepp
eu: Errementaria
fa: آهنگر
fi: Seppä
fr: Forgeron
gl: Herrero
he: נַפָּח
hu: Kovácsműhely
hy: Դարբին
id: Pandai Besi
is: Járnsmiður
it: Fabbro
ja: 鍛冶屋
ko: 대장장이
lo: ຊ່າງຕີເຫຼັກ
lt: Kalvis
nl: Smid
pl: Kowal
pt_br: Serralheiro
ro: Fierar
ru: Кузница
sl: Kovač
sq: Kovaç
sr: Ковач
tr: Demirci
uk: Кузня

# type.craft.brewery
source: Craft Brewery
af: Vlytbierbrouery
az: Pivə zavodu
be: Крафтавы бровар
ca: Cerveseria artesana
cs: Pivovar
da: Bryggeri
de: Brauerei
el: Ζυθοποιείο
et: Väikepruulikoda
eu: Garagardo fabrika
fa: کارخانه ابجوسازی
fi: Panimo
fr: Brasserie artisanale
gl: Fábrica de cervexa
he: מבשלה
hu: Sörfőzde
hy: Գարեջրի գործարան
id: Toko minuman
is: Handverksbrugghús
it: Birrificio
ja: 醸造所
ko: 양조장
lo: ໂຮງຕົ້ມເບຍຫັດຖະກຳ
lt: Alaus darykla
nl: Brouwerij
pl: Browar
pt_br: Cervejaria artesanal
ro: Berărie
ru: Крафтовая пивоварня
sl: Obrtna pivovarna
sq: Birrari artizanale
sr: Пивара
tr: Bira Fabrikası
uk: Крафтова пивоварня

# type.craft.caterer
source: Caterer
az: Catering şirkəti
be: Кейтэрынг
ca: Càtering
cs: Cateringová společnost
de: Partyservice
el: Τροφοδότης
et: Toitlustaja
eu: Catering
fa: پذیرایی
fi: Pitopalvelu
fr: Traiteur
gl: Cátering
he: קייטרינג
hu: Rendezvényszervező
hy: Սննդի մատակարարում
id: Katering
is: Veisluþjónusta
it: Catering
ja: ケータリング
ko: 케이터링 업체
lo: ຜູ້ຈັດລ້ຽງ
lt: Maitinimo paslaugos
nl: Traiteur
pl: Firma cateringowa
pt_br: Serviço de bufê
ro: Catering
ru: Кейтеринг
sl: Gostinec
sq: Katering
sr: Угоститељ
tr: Yemek Şirketi
uk: Кейтеринг

# type.craft.carpenter
source: Carpenter
af: Skrynwerker
az: Dülgər
be: Цясляр
ca: Fuster
cs: Truhlář
da: Tømrer
de: Zimmermann
el: Ξυλουργός
et: Puusepp
eu: Arotza
fa: نجار
fi: Puuseppä
fr: Charpentier
gl: Carpinteiro
he: נגר
hu: Ácsműhely
hy: Հյուսն
id: Tukang kayu
is: Trésmiður
it: Falegname
ja: 大工
ko: 목수
lo: ຊ່າງໄມ້
lt: Dailidė
nl: Timmerman
pl: Stolarz
pt_br: Carpinteiro
ro: Tâmplar
ru: Столяр
sl: Mizar
sq: Marpangoz
sr: Столар
tr: Marangoz
uk: Столяр

# type.craft.confectionery
source: Confectioner
af: Banketbakker
az: Şirniyyatçı
be: Кандытар
ca: Confiteria
cs: Cukrářské výrobky
da: Konfekture
de: Süßwarenladen
el: Ζαχαροπλάστης
et: Kondiiter
eu: Gozogilea
fa: قنادی
fi: Kondiittori
fr: Confiseur
gl: Confeitería
he: קוֹנדִיטוֹר
hu: Cukrászműhely
hy: Հրուշակագործ
id: Penganan
is: Smáréttagerð
it: Pasticciere
ja: 菓子職人
ko: 과자 장수
lo: ຊ່າງເຮັດເຂົ້າໜົມ
lt: Konditeris
nl: Banketbakkerij
pl: Cukiernik
pt_br: Confeitaria
ro: Cofetar
ru: Кондитер
sl: Slaščičar
sq: Pastiçier
sr: Посластичарница
tr: Şekerlemeci
uk: Кондитер

# type.craft.electrician
source: Electrician
af: Elektrisiën
az: Elektrikçi
be: Электрык
ca: Electricista
cs: Elektrikář
da: Elektriker
de: Elektriker
el: Ηλεκτρολόγος
et: Elektrik
eu: Elektrizista
fa: برق کار
fi: Sähkömies
fr: Électricien
gl: Electricista
he: חשמלאי
hu: Villanyszerelő
hy: Էլեկտրիկ
id: Tukang listrik
is: Rafvirki
it: Elettricista
ja: 電気技師
ko: 전기기술자
lo: ຊ່າງໄຟຟ້າ
lt: Elektrikas
nl: Elektricien
pl: Elektryk
pt_br: Eletricista
ru: Электрик
sl: Električar
sq: Elektricist
sr: Електрика
tr: Elektrikçi
uk: Електрик

# type.craft.electronics_repair
source: Electronics Repair
af: Elektronikaherstel
az: Elektron təmirçi
be: Рамонт электронікі
ca: Reparació d’aparells electrònics
cs: Opravy elektroniky
da: Reparation af elektronik
de: Elektrogerätereparatur
el: Επισκευή ηλεκτρονικών
et: Elektroonika remont
eu: Elektronika konponketa
fa: تعمیرات الکترونیک
fi: Elektroniikan korjaus
fr: Réparation d'appareils électroniques
gl: Reparación de aparellos electrónicos
he: תיקון אלקטרוניקה
hu: Elektronikai javítás
hy: Էլեկտրոնիկայի նորոգում
id: Perbaikan Elektronik
is: Raftækjaviðgerðir
it: Riparazioni elettroniche
ja: 電子機器修理
ko: 전자제품 수리
lo: ຮ້ານສ້ອມແປງອິດເລັກທຣອນິກ
lt: Elektronikos remontas
nl: Electronica-reparatie
pl: Naprawa elektroniki
pt_br: Reparo de eletrônicos
ro: Reparații electronice
ru: Ремонт электроники
sl: Popravilo elektronike
sq: Riparim elektronikash
sr: Сервис електронике
tr: Elektronik Tamircisi
uk: Ремонт електроніки

# type.craft.gardener
source: Gardener
af: Tuinargitek
az: Bağ təşkilatçısı
be: Садоўнік
ca: Jardiner
cs: Zahradník
da: Gartner
de: Landschaftsgärtner
el: Κηπουρός
et: Aednik
eu: Lorezaina
fa: باغبان
fi: Puutarhuri
fr: Paysagiste
gl: Paisaxista
he: גנן
hu: Kertész
hy: Այգեպան
id: Tukang kebun
is: Garðyrkjumaður
it: Giardiniere
ja: 造園家
ko: 조경사
lo: ຄົນສວນ
lt: Sodininkas
nl: Tuinarchitect
pl: Ogrodnik
pt_br: Jardineiro
ro: Peisagist
ru: Садовник
sl: Vrtnar
sq: Kopshtar
sr: Баштован
tr: Bahçe Düzenleyici
uk: Садівник

# type.craft.grinding_mill
source: Grinding Mill
az: Dəyirman
be: Млын
ca: Molí de mòlta
cs: Mlýn na mletí
da: Slibemølle
de: Mühle
el: Μύλος λείανσης
et: Veski
eu: Artezteko errota
fa: آسیاب آسیاب
fi: Jauhatusmylly
fr: Moulin à broyer
gl: Muíño de moenda
he: מטחנה
hu: Csiszolómalom
hy: Ջրաղաց
id: Pabrik penggilingan
is: Mylla
it: Mulino a macina
ja: 粉砕機
ko: 그라인딩 밀
lo: ໂຮງໂມ້
lt: Malūnas
nl: Malende molen
pl: Młynek do mielenia
pt_br: Moinho
ro: Moara de măcinat
ru: Мельница
sl: Mlin
sq: Mulli
sr: Млин
tr: Öğütme Değirmeni
uk: Млин

# type.craft.handicraft
source: Handicraft
af: Handvlyt
az: Əl işi
be: Рамесніцтва
ca: Artesania
cs: Ruční práce
da: Kunsthåndværk
de: Kunsthandwerk
el: Χειροτεχνία
et: Käsitöö
eu: Eskulangintza
fa: صنایع دستی
fi: Käsityö
fr: Artisanat
gl: Artesanía
he: מלאכת יד
hu: Kézművesség
hy: Ձեռագործ աշխատանքներ
id: Kriya
is: Handverk
it: Artigiano
ja: 手芸
ko: 수예
lo: ຫັດຖະກຳ
lt: Rankdarbiai
nl: Handwerk
pl: Rzemiosło artystyczne
pt_br: Artesanato
ro: Tehnici de lucru manual
ru: Ремесленная мастерская
sl: Domača obrt
sq: Punim dore
sr: Занатска радионица
tr: El İşi
uk: Народні художні промисли

# type.craft.hvac
source: HVAC
af: Lugreëling
az: Kondisioner
be: Ацяпленне, вентыляцыя і кандыцыянаванне
ca: Calefacció, ventilació i aire condicionat
da: Blikkenslager
de: Heizung, Lüftung und Klimatisierung
el: Ψυκτικός
et: Kliima- ja kütteseadmete meister
eu: Aire girotua
fa: گرمایش و تهویه‌هوا
fi: LVI
fr: Chauffage, ventilation et climatisation
gl: Calefacción, ventilación e aire acondicionado
he: חימום, אוורור ומיזוג אוויר
hu: Hűtés-fűtés szerelő
hy: Օդափոխության համակարգեր
is: Hita og loftræstikerfi
it: Impianti HVAC
ja: 冷暖房空調
ko: 냉난방기
lo: ຊ່າງແອ/ລະບົບລະບາຍອາກາດ
lt: ŠVOK
nl: Airconditioning
pl: Klimatyzacja
pt_br: Aquecimento, Ventilação e Ar Condicionado
ro: Încălzire, ventilație și aer condiționat
ru: Отопление, вентиляция и кондиционирование
sq: Kondicionim
sr: Грејање, вентилација и климатизација
tr: Klimacı
uk: Опалення, вентиляція та кондиціювання повітря

# type.craft.key_cutter
source: Key Cutting
af: Sleutelsnyer
az: Açar nüsxəsi
be: Выраб ключоў
ca: Tall de claus
cs: Řezání klíčů
da: Nøgleskæring
de: Schlüssel-Nachmachdienst
el: Κοπή κλειδιού
et: Võtmemeister
eu: Giltza kopiak
fa: برش کلید
fi: Avaimen leikkaaminen
fr: Reproduction de clés
gl: Copista de chaves
he: שיכפול מפתחות
hu: Kulcsmásolás
hy: Բանալիների պատրաստում
id: Pemotongan Kunci
is: Lyklasmíði
it: Taglio chiave
ja: キーカット
ko: 키 커팅
lo: ຊ່າງປ້ຳລູກກະແຈ
lt: Raktų gamyba
nl: Sleutel snijden
pl: Cięcie kluczy
pt_br: Chaveiro
ro: Tăierea cheilor
ru: Изготовление ключей
sl: Izdelava ključev
sq: Riprodhim çelësash
sr: Нарезивање кључева
tr: Anahtar Kopyalama
uk: Нарізка ключів

# type.craft.locksmith
source: Locksmith
af: Slotmaker
az: Çilingər
be: Слесар
ca: Serraller
cs: Zámečník
da: Låsesmed
de: Schlüsseldienst
el: Κλειδαράς
et: Lukksepp
eu: Sarrailagilea
fa: قفل ساز
fi: Lukkoseppä
fr: Serrurier
gl: Cerralleiro
he: מנעולן
hu: Lakatos
hy: Փականագործ
id: Tukang kunci
is: Lásasmíði
it: Fabbro
ja: 錠前屋
ko: 자물쇠 제조공
lo: ຊ່າງກະແຈ
lt: Spynų meistras
nl: Slotenmaker
pl: Ślusarz
pt_br: Serralheiro
ro: Lăcătuș
ru: Слесарь
sl: Kjučavničar
sq: Çelësapunues
sr: Бравар
tr: Çilingir
uk: Слюсар

# type.craft.metal_construction
source: Metal Worker
af: Metaalarbeider
az: Metal konstruksiyalar
be: Металаканструкцыі
ca: Treballador del metall
cs: Kovodílna
da: Metalarbejder
de: Metallverarbeitung
el: Μεταλλουργός
et: Mettallimeister
eu: Metalgintzako langilea
fa: اهن کار
fi: Metallimies
fr: Constructions métalliques
gl: Traballador do metal
he: עבודות מתכת
hu: Fémiparos
hy: Մետաղագործ
id: Tukang besi
is: Málmsmíði
it: Metalmeccanico
ja: 金属工
ko: 금속공
lo: ຊ່າງເຫຼັກ
lt: Metalo apdirbimas
nl: Metaalarbeider
pl: Ślusarz, obrabiacz metalu
pt_br: Ferreiro
ro: Metalurgist
ru: Металлоконструкции
sl: Kovinar
sq: Punues metalesh
sr: Металне конструкције
tr: Dökümcü
uk: Металоконструкції

# type.craft.painter
source: House Painter
af: Verwer
az: Rəssam
be: Мастак
ca: Pintor de cases
cs: Malíř
da: Maler
de: Maler
el: Μπογιατζής
et: Maaler
eu: Margolaria
fa: نقاش
fi: Maalari
fr: Peintre
gl: Pintor
he: צבעי
hu: Szobafestő
hy: Ներկարար
id: Tukang cat
is: Húsamálari
it: Imbianchino
ja: 塗装工
ko: 페인트공
lo: ຊ່າງທາສີ
lt: Dažytojas
nl: Schilder
pl: Malarz
pt_br: Pintor
ro: Pictor
ru: Маляр
sl: Pleskar
sq: Bojaxhi
sr: Молер
tr: Boyacı
uk: Маляр

# type.craft.photographer
source: Photographer
af: Fotograaf
az: Fotostudiya
be: Фатограф
ca: Fotògraf
cs: Fotograf
da: Fotograf
de: Fotograf
el: Φωτογράφος
et: Fotograaf
eu: Argazkilaria
fa: عکاس
fi: Valokuvaaja
fr: Photographe
gl: Fotógrafo
he: צלם
hu: Fényképész
hy: Լուսանկարիչ
id: Juru foto
is: Ljósmyndari
it: Fotografo
ja: 写真家
ko: 사진작가
lo: ຊ່າງພາບ
lt: Fotografas
nl: Fotograaf
pl: Studio fotograficzne
pt_br: Fotógrafo
ro: Fotograf
ru: Фотограф
sl: Fotograf
sq: Fotograf
sr: Фотограф
tr: Fotoğraf Stüdyosu
uk: Фотограф

# type.shop.camera
source: Camera Shop
af: Kamerawinkel
az: Kamera Mağazası
be: Крама фотаапаратаў
ca: Botiga de càmeres
cs: Obchod s fotoaparáty
da: Kamera butik
de: Kamerageschäft
el: Κατάστημα φωτογραφικών μηχανών
et: Kaamerapood
eu: Kamera denda
fa: فروشگاه دوربین
fi: Kamerakauppa
fr: Boutique d'appareils photo
gl: Tenda de cámaras
he: חנות מצלמות
hu: Fotósbolt
hy: Լուսանկարչական խանութ
id: Toko Kamera
is: Myndavélaverslun
it: Negozio di macchine fotografiche
ja: カメラショップ
ko: 카메라 샵
lo: ຮ້ານຂາຍກ້ອງ
lt: Foto prekių parduotuvė
nl: Camerawinkel
pl: Sklep z aparatami
pt_br: Loja de câmeras
ro: Magazin de aparate foto
ru: Магазин фотоаппаратов
sl: Trgovina s fotoaparati
sq: Dyqan aparatesh
sr: Продавница фотоапарата
tr: Kamera Mağazası
uk: Магазин фотоапаратів

# type.craft.plumber
source: Plumber
af: Loodgieter
az: Santexnik
be: Вадаправодчык
ca: Lampista
cs: Instalatér
da: VVS-mand
de: Installateur
el: Υδραυλικός
et: Santehnik
eu: Iturgina
fa: لوله کش
fi: Putkimies
fr: Plombier
gl: Fontaneiro
he: שרברב
hu: Vízvezeték-szerelő
hy: Սանտեխնիկ
id: Tukang pipa
is: Pípulagningamaður
it: Idraulico
ja: 配管工
ko: 배관공
lo: ຊ່າງປາປາ
lt: Santechnikas
nl: Loodgieter
pl: Hydraulik
pt_br: Encanador
ro: Instalator
ru: Сантехник
sl: Vodovodar
sq: Hidraulik
sr: Водоинсталатер
tr: Tesisatçı
uk: Сантехнік

# type.craft.sawmill
source: Sawmill
af: Saagmeule
be: Лесапільня
ca: Serradora
cs: Pila
da: Savværk
de: Sägewerk
el: Πριστήριο
et: Saeveski
eu: Zerrategi
fa: کارخانه چوب‌بری
fi: Saha
fr: Scierie
gl: Serrería
he: מנסרה
hu: Fűrészmalom
hy: Սղոցարան
id: Penggergajian kayu
is: Sögunarmylla
it: Segheria
ja: 製材所
ko: 제재소
lo: ໂຮງເລື່ອຍ
lt: Lentpjūvė
nl: Zagerij
pl: Tartak
pt_br: Serraria
ro: Fabrica de cherestea
ru: Лесопилка
sl: Žaga
sq: Sharrë druri
sr: Стругара
tr: Kereste Fabrikası
uk: Лісопильня

# type.craft.shoemaker
source: Shoe Repair
af: Skoenmaker
az: Pinəçi
be: Шавец
ca: Reparació de calçat
cs: Opravna obuvi
da: Skomager
de: Schuhmacher
el: Υποδηματοποιός
et: Kingsepp
eu: Zapataria
fa: کفاش
fi: Suutari
fr: Cordonnier
gl: Zapatero
he: סנדלר
hu: Cipész
hy: Կոշկակար
id: Tukang sepatu
is: Skóviðgerðir
it: Calzolaio
ja: 靴修理
ko: 구두수선
lo: ຊ່າງສ້ອມເກີບ
lt: Avalynės taisykla
nl: Schoenmaker
pl: Szewc
pt_br: Sapateiro
ro: Reparații încălțăminte
ru: Ремонт обуви
sl: Popravilo čevljev
sq: Riparim këpucësh
sr: Обућар
tr: Ayakkabı Tamircisi
uk: Ремонт взуття

# type.craft.winery
source: Winery
af: Wynhandel
az: Şərabçılıq
be: Вінакурня
ca: Celler
cs: Vinařství
da: Vingård
de: Kellerei
el: Οινοποιείο
et: Veinikelder
eu: Upategi
fa: شراب‌خانه
fi: Viinitila
fr: Chai
gl: Adega
he: יקב
hu: Borászat
hy: Գինեգործարան
id: Kilang Anggur
is: Víngerð
it: Casa vinicola
ja: ワイナリー
ko: 포도주 양조장
lo: ໂຮງບົ່ມເຫຼົ້າແວງ
lt: Vyninė
nl: Wijnhandel
pl: Winiarnia
pt_br: Vinícola
ro: Vinărie
ru: Винодельня
sl: Vinarstvo
sq: Verari
sr: Винарија
tr: Şaraphane
uk: Виноробний завод

# type.craft.tailor
source: Tailor
af: Snyer
az: Dərzi
be: Кравец
ca: Sastre
cs: Krejčí
da: Skrædder
de: Schneider
el: Ράφτης
et: Rätsep
eu: Jostun
fa: خیاطی
fi: Räätäli
fr: Tailleur
gl: Xastre
he: חייט
hu: Szabó
hy: Դերձակ
id: Tukang jahit
is: Klæðskeri
it: Sarto
ja: 仕立て屋
ko: 양복점
lo: ຊ່າງຕັດຫຍິບ
lt: Siuvėjas
nl: Kleermaker
pl: Krawiec
pt_br: Alfaiate
ro: Croitor
ru: Ателье
sl: Krojač
sq: Rrobaqepës
sr: Атеље
tr: Terzi
uk: Ательє

# type.cuisine.african
source: African
af: Afrika-kookkuns
az: Afrika mətbəxi
be: Афрыканскі
ca: Africana
cs: Africká kuchyně
da: Afrikansk
de: Afrikanisch
el: Αφρικανική
et: Aafrika
eu: Afrikako sukaldaritza
fa: آفریقایی
fi: Afrikkalainen keittiö
fr: Cuisine africaine
gl: Africana
he: מטבח אפריקאי
hu: Afrikai
hy: Աֆրիկյան
id: Masakan afrika
is: Afrískt
it: Cucina africana
ja: アフリカ料理
ko: 아프리카식 음식
lo: ອາຟຣິກາ
lt: Afrikos virtuvė
nl: Afrikaans
pl: Kuchnia afrykańska
pt_br: Cozinha africana
ro: Bucătărie africană
ru: Африканская кухня
sl: Afriška
sq: Afrikane
sr: Афричка
tr: Afrika Mutfağı
uk: Африканська кухня

# type.cuisine.american
source: American
af: Amerikaans
az: Amerika mətbəxi
be: Амерыканскі
ca: Estatunidenca
cs: Americká kuchyně
da: Amerikansk
de: US-amerikanisch
el: Αμερικάνικη
et: Ameerika
eu: Amerikarra
fa: آمریکایی
fi: Amerikkalainen keittiö
fr: Cuisine états-unienne
gl: Estadounidense
he: מטבח אמריקאי
hu: Amerikai
hy: Ամերիկյան
id: Masakan amerika
is: Amerískt
it: Cucina statunitense
ja: アメリカ料理
ko: 미국식 음식
lo: ອາເມຣິກາ
lt: Amerikietiška virtuvė
nl: Amerikaans
pl: Kuchnia amerykańska
pt_br: Cozinha estado-unidense
ro: Bucătărie americană
ru: Американская кухня
sl: Ameriška
sq: Amerikane
sr: Америчка
tr: Amerikan Mutfağı
uk: Американська кухня

# type.cuisine.arab
source: Arab
af: Arabies
az: Ərəb mətbəxi
be: Арабскі
ca: Àrab
cs: Arabská kuchyně
da: Arabisk
de: Arabisch
el: Αραβική
et: Araabia
eu: Sukaldaritza arabiarra
fa: عربی
fi: Arabialainen keittiö
fr: Cuisine arabe
gl: Árabe
he: מטבח ערבי
hy: Արաբական
id: Masakan arab
is: Arabískt
it: Cucina araba
ja: アラビア料理
ko: 아랍식 음식
lo: ອາຣັບ
lt: Arabų virtuvė
nl: Arabisch
pl: Kuchnia arabska
pt_br: Cozinha árabe
ro: Bucătărie arabă
ru: Арабская кухня
sl: Arabska
sq: Arabe
sr: Арапска
tr: Arap Mutfağı
uk: Арабська кухня

# type.cuisine.argentinian
source: Argentinian
af: Argentyns
az: Argentina mətbəxi
be: Аргенцінскі
ca: Argentina
cs: Argentinská kuchyně
da: Argentinsk
de: Argentinisch
el: Αργεντίνικη
et: Argentina
eu: Argentinako sukaldaritza
fa: آرژانتینی
fi: Argentiinalainen keittiö
fr: Cuisine argentine
gl: Arxentina
he: מטבח ארגטינאי
hu: Argentin
hy: Արգենտինական
id: Masakan argentina
is: Argentínskt
it: Cucina argentina
ja: アルゼンチン料理
ko: 아르헨티나식 음식
lo: ອາເຈນຕິນາ
lt: Argentiniečių virtuvė
nl: Argentijns
pl: Kuchnia argentyńska
pt_br: Cozinha argentina
ro: Bucătărie argentiniană
ru: Аргентинская кухня
sl: Argentinska
sq: Argjentinase
sr: Аргентинска
tr: Arjantin Mutfağı
uk: Аргентинська кухня

# type.cuisine.asian
source: Asian
af: Asiaties
az: Asiya mətbəxi
be: Азіяцкі
ca: Asiàtica
cs: Asijská kuchyně
da: Asiatisk
de: Asiatisch
el: Ασιάτικη
et: Aasia
eu: Asiar sukaldaritza
fa: آسیایی
fi: Aasialainen keittiö
fr: Cuisine asiatique
gl: Asiática
he: מטבח אסיאתי
hu: Ázsiai
hy: Ասիական
id: Masakan asia
is: Asískt
it: Cucina asiatica
ja: アジア料理
ko: 아시아식 음식
lo: ອາຊີ
lt: Azijos virtuvė
nl: Aziatisch
pl: Kuchnia azjatycka
pt_br: Cozinha asiática
ro: Bucătărie asiatică
ru: Азиатская кухня
sl: Azijska
sq: Aziatike
sr: Азијска
tr: Asya Mutfağı
uk: Азіатська кухня

# type.cuisine.austrian
source: Austrian
af: Oostenryks
az: Avstriya mətbəxi
be: Аўстрыйскі
ca: Austríaca
cs: Rakouská kuchyně
da: Østrigsk
de: Österreichisch
el: Αυστριακή
et: Austria
eu: Austriako sukaldaritza
fa: اتریشی
fi: Itävaltalainen keittiö
fr: Cuisine autrichienne
gl: Austriaca
he: מטבח אוסטרי
hu: Osztrák
hy: Ավստրիական
id: Masakan austria
is: Austurrískt
it: Cucina austriaca
ja: オーストリア料理
ko: 오스트리아식 음식
lo: ໂອຕຣິດ
lt: Austrų virtuvė
nl: Oostenrijks
pl: Kuchnia austriacka
pt_br: Cozinha austríaca
ro: Bucătărie austriacă
ru: Австрийская кухня
sl: Avstrijska
sq: Austriake
sr: Аустријска
tr: Avusturya Mutfağı
uk: Австрійська кухня

# type.cuisine.bagel
source: Bagel
az: Simit
be: Абаранак
da: Bagels
el: Κουλούρι
et: Rõngassaiake
eu: Bagela
fa: نان شیرینی حلقوی
gl: Bágel
he: בייגל
hy: Բեյգլ
id: Roti bagel
is: Beyglur
ja: ベーグル
ko: 베이글
lo: ເບເກິລ
lt: Beigeliai
nl: Bagels
pl: Bajgle
ru: Бeйглы
sr: Багел
tr: Simit
uk: Бейґель

# type.cuisine.balkan
source: Balkan
az: Balkan mətbəxi
be: Балканскі
ca: Balcànica
cs: Balkánská kuchyně
da: Balkansk
de: Balkanisch
el: Βαλκανίων
et: Balkani
eu: Balkanetako sukaldaritza
fa: بالکان
fi: Balkanilainen keittiö
fr: Cuisine des Balkans
gl: Balcánica
he: מטבח בלקני
hu: Balkáni
hy: Բալկանյան
id: Masakan balkan
is: Balkanskt
it: Cucina balcanica
ja: バルカン料理
ko: 발칸 반도식 음식
lo: ບານກັງ
lt: Balkanų virtuvė
pl: Kuchnia bałkańska
pt_br: Cozinha balcânica
ro: Bucătărie balcanică
ru: Балканская кухня
sl: Balkanska
sq: Ballkanase
sr: Балканска
tr: Balkan Mutfağı
uk: Балканська кухня

# type.cuisine.barbecue
source: Barbecue
af: Braai
az: Barbekü
be: Барбекю
ca: Barbacoa
cs: Grilované pokrmy
de: Grill
el: Μπάρμπεκιου
et: Grill
eu: Barbakoa
fa: بریانی
fi: Grilli
gl: Grellada
he: ברביקיו
hu: Barbecue (BBQ)
hy: Բարբեքյու
id: Barbekyu
is: Grill
ja: バーベキュー
ko: 바베큐
lo: ບາບີຄິວ
lt: Kepsniai
pl: Dania z grilla
pt_br: Churrasco
ro: Grătar
ru: Барбекю
sl: Žar
sq: Barbekju
sr: Роштиљ
tr: Mangal
uk: Барбекю

# type.cuisine.bavarian
source: Bavarian
af: Bavaries
az: Bavariya mətbəxi
be: Баварскі
ca: Bavaresa
cs: Bavorská kuchyně
da: Bavarisk
de: Bayerisch
el: Βαυαρική
et: Baieri
eu: Bavariako sukaldaritza
fa: باواریایی
fi: Baijerilainen keittiö
fr: Cuisine bavaroise
gl: Bávara
he: מטבח בווארי
hu: Bajor
hy: Բավարական
id: Masakan bavaria
is: Bæverskt
it: Cucina bavarese
ja: ババロア料理
ko: 바이에른식 음식
lo: ບາວາເຣຍ
lt: Bavarų virtuvė
nl: Beiers
pl: Kuchnia bawarska
pt_br: Cozinha bávara
ro: Bucătărie bavareză
ru: Баварская кухня
sl: Bavarska
sq: Bavareze
sr: Баварска
tr: Bavyera Mutfağı
uk: Баварська кухня

# type.cuisine.beef_bowl
source: Beef Bowl
af: Gyudon
az: Biftek boşqab
be: Міска ялавічыны
ca: Bol de vedella
cs: Miska hovězího
da: Gyudon
de: Gyūdon
el: Σούπα με βοδινό
et: Veise-riisiroad
eu: Gyudon
fa: کاسه گوشت گاو
fi: Naudanlihakulho
fr: Donburi de bœuf
gl: Gyūdon
he: קערת בשר בקר
hu: Marhatál (beef bowl)
hy: Տավարի մսով ճաշատեսակներ
id: Nasi daging sapi
is: Kjötsúpa
it: Gyūdon
ja: 牛丼
ko: 쇠고기 덮밥
lo: ເຂົ້າໜ້າຊີ້ນງົວ
lt: Jautienos dubuo
nl: Gyudon
pl: Gyūdon
pt_br: Tigela com carne bovina
ro: Gyudon
ru: Говядина
sl: Goveja skleda
sq: Tas me mish viçi
sr: Говедина
tr: Biftek Tabağı
uk: Тарілка з яловичиною

# type.cuisine.brazilian
source: Brazilian
af: Brasiliaans
az: Braziliya mətbəxi
be: Бразільскі
ca: Brasilera
cs: Brazilská kuchyně
da: Brasiliansk
de: Brasilianisch
el: Βραζιλιάνικη
et: Brasiilia
eu: Brasilgo sukaldaritza
fa: برزیلی
fi: Brasilialainen keittiö
fr: Cuisine brésilienne
gl: Brasileira
he: מטבח ברזילאי
hu: Brazil
hy: Բրազիլական
id: Masakan brasil
is: Brasilískt
it: Cucina brasiliana
ja: ブラジル料理
ko: 브라질식 음식
lo: ບຣາຊິນ
lt: Brazilų virtuvė
nl: Braziliaans
pl: Kuchnia brazylijska
pt_br: Cozinha brasileira
ro: Bucătărie braziliană
ru: Бразильская кухня
sl: Brazilska
sq: Braziliane
sr: Бразилска
tr: Brezilya Mutfağı
uk: Бразильська кухня

# type.cuisine.breakfast
source: Breakfast
af: Ontbyt
az: Səhər yeməyi
be: Сняданак
ca: Esmorzar
cs: Snídaně
da: Morgenmad
de: Frühstück
el: Πρωινό
et: Hommikusöök
eu: Gosariak
fa: صبحانه
fi: Aamiainen
fr: Petit déjeuner
gl: Almorzos
he: ארוחת בוקר
hu: Reggeli
hy: Նախաճաշ
id: Sarapan
is: Morgunverður
it: Colazione
ja: 朝食
ko: 아침 식사
lo: ອາຫານເຊົ້າ
lt: Pusryčiai
nl: Ontbijt
pl: Śniadaniarnia
pt_br: Café da manhã
ro: Mic dejun
ru: Завтраки
sl: Zajtrk
sq: Mëngjes
sr: Доручак
tr: Kahvaltı
uk: Сніданки

# type.cuisine.bubble_tea
source: Bubble Tea
af: Bobbeltee
be: Чай з бурбалкамі
ca: Te de bombolles
el: Τσάι με φυσαλίδες
et: Mullitee
eu: Burbuila tea
fa: بابل تی
fi: Kuplatee
gl: Té de burbullas
hu: Buborékos tea
hy: Բաբլ թեյ
is: Perlute
lo: ຊານົມໄຂ່ມຸກ
lt: Burbulinė arbata
nl: Bubbelthee
pl: Herbata bąbelkowa
pt_br: Chá de bolhas
ro: Ceai cu perle
ru: Чай с шариками
sl: Čaj z mehurčki
sq: Çaj Bubble
sr: Чај са мехурићима
tr: İnci Çayı
uk: Бульбашковий чай

# type.cuisine.burger
source: Burger
af: Frikkadelbrood
az: Hamburger
be: Бургер
ca: Hamburgueses
el: Μπιφτέκι
et: Hamburger
eu: Hanburgesak
fa: برگر
fi: Hampurilaiset
fr: Hamburger
gl: Hamburguesas
he: המבורגר
hu: Hamburger
hy: Բուրգեր
is: Hamborgarar
it: Hamburger
ja: ハンバーガー
ko: 햄버거
lo: ເບີເກີ
lt: Mėsainiai
nl: Hamburgers
pl: Burgery
pt_br: Hambúrguer
ru: Бургеры
sr: Хамбургер
uk: Бургери
