Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# onboarding_permissions_message
source: So you can download maps, see places and traffic near you and use navigation.
ar: من ثم يمكنك تنزيل الخرائط وعرض الأماكن وحركة المرور القريبة منك استخدام الملاحة.
cs: Tím umožníte stahování map, zobrazovat místa a dopravu ve vaší blízkosti a používat navigaci.
da: Så du kan hente kort, se steder og trafik i nærheden af dig og benytte navigation.
de: So können Sie Karten herunterladen, Orte und Verkehrslage in Ihrer Nähe sehen und die Navigation nutzen.
el: Μπορείτε να κατεβάσετε χάρτες, να δείτε μέρη και πληροφορίες για την κίνηση κοντά σε εσάς και να χρησιμοποιήσεττ την πλοήγηση.
es: Así podrá descargar mapas, ver lugares y el estado de tráfico en su zona y utilizar navegación.
fa: خب شما می تونید نقشه رو دانلود کنید و مکان های دور اطراف را به همراه حجم ترافیک دوروبرتان ببینید و از مسیر یابی استفاده کنید.
fi: Jotta voisit ladata karttoja, nähdä lähistöllä olevat paikan ja liikenteen sekä käyttää navigointia.
fr: Afin de pouvoir télécharger des cartes, voir les lieux et le trafic près de vous et utiliser la navigation.
hu: Így tehát Ön letölthet térképeket, megtekintheti az Önhöz közeli helyeket és forgalmat, és használhatja a navigációt.
id: Agar Anda dapat mengunduh peta, melihat tempat dan lalu lintas di dekat Anda, dan menggunakan navigasi.
it: Così puoi scaricare mappe, vedere luoghi e traffico vicino a te e usare la funzione di navigazione.
ja: これにより地図のダウンロード、近隣のスポットや交通情報の確認、およびナビゲーションを利用できるようになります。
ko: 따라서 지도를 다운로드하고, 근처의 장소와 교통 상황을 보고, 네비게이션을 사용할 수 있습니다.
nb: Du kan laste ned kart, se steder og trafikk nær deg og bruke navigasjon.
nl: Zodat u kaarten kunt downloaden, plaatsen en verkeer rondom u kunt zien, en navigatie kunt gebruiken.
pl: Aby pobierać mapy, sprawdzać miejsca i ruch drogowy w twojej okolicy i móc korzystać z nawigacji.
pt: Para que possa transferir mapas, ver locais e o trânsito perto e si e utilizar a navegação.
ro: Puteți să descărcați hărți, să vedeți locurile și starea traficului din apropiere și să utilizați navigația.
ru: Чтобы скачивать карты, смотреть места вокруг вас и пользоваться навигацией.
sk: Tak si budete môcť sťahovať mapy, prezerať miesta a dopravnú situáciu vo svojom okolí a používať navigáciu.
sv: Så att du kan ladda ned kartor, visa platser och trafik i närheten och använda navigering.
th: เพื่อที่คุณจะได้สามารถดาวน์โหลดแผนที่ ดูสถานที่ต่าง ๆ และการจราจรที่อยู่ใกล้ ๆ คุณแล้วใช้งานการนำทางได้
tr: Böylece haritaları indirebilir, size yakın olan yerleri ve trafik bilgilerini görebilir ve navigasyonu kullanabilirsiniz.
uk: Таким чином ви зможете завантажувати карти, переглядати місцевість і трафік, а також використовувати навігацію.
vi: Để bạn có thể tải về các bản đồ, xem các địa điểm và lưu lượng giao thông gần bạn và sử dụng điều hướng.
zh_hans: 因此，您可以下载地图，查看您附近的地点和交通状况并使用导航。
zh_hant: 所以，您可以下載地圖，查看您附近的地點和交通，以及使用導航服務。

# onboarding_welcome_second_subtitle
source: By launching the application, you agree to <a href="%s">Terms of Use</a> and <a href="%s">Privacy Policy</a>.
ar: من خلال إطلاق التطبيق، فإنك توافق على <a href="%s">شروط الاستخدام</a> و<a href="%s">سياسة الخصوصية</a>.
cs: Spuštěním aplikace souhlasíte s <a href="%s">Podmínkami použití</a> a <a href="%s">Zásadami ochrany osobních údajů</a>.
da: Ved at åbne appen accepterer du vores <a href="%s">Vilkår for anvendelse</a> og <a href="%s">Fortrolighedspolitik</a>.
de: Durch das Starten der Anwendung stimmen Sie den <a href="%s">Nutzungsbedingungen</a> und der <a href="%s">Datenschutzrichtlinie</a> zu.
el: Με την εκκίνηση της εφαρμογής συμφωνείτε με <a href="%s">τους Όρους χρήσης</a> και <a href="%s">την Πολιτική απορρήτου</a>.
es: Al iniciar la aplicación, usted acepta los <a href="%s">Términos de uso</a> y la <a href="%s">Política de privacidad</a>.
fa: با اجرای این اپلیکیشن, شما موافقت خود را با <a href="%s">Terms of Use</a> و <a href="%s">Privacy Policy</a>اعلام می کنید.
fi: Käynnistämällä sovelluksen hyväksyt <a href="%s">käyttöehdot</a> ja <a href="%s">tietosuojakäytännön</a>.
fr: En lançant l’application, vous acceptez les <a href="%s">Conditions d’utilisation</a> et la <a href="%s">Politique de confidentialité</a>.
hu: Az alkalmazás indításával Ön elfogadja a <a href="%s">Felhasználási feltételeket</a> és <a href="%s">az Adatvédelmi szabályzatot</a>.
id: Dengan menjalankan aplikasi ini, Anda menyetujui <a href="%s">Syarat-Syarat Penggunaan</a> dan <a href="%s">Kebijakan Privasi</a>.
it: Lanciando l'applicazione, accetti i <a href="%s">Termini di utilizzo</a> e l'<a href="%s">Informativa sulla privacy</a>.
ja: アプリケーションを起動することで、<a href="%s">利用規約</a>および<a href="%s">プライバシーポリシー</a>にご同意いただいたものとみなします。
ko: 애플리케이션을 시작하면, <a href="%s">이용 약관</a> 및 <a href="%s">개인정보취급방침</a>에 동의하는 것입니다.
nb: Når du starter programmet samtykker du til <a href="%s">bruksvilkårene</a> og <a href="%s">reglene for personvern</a>.
nl: Door de toepassing te starten, gaat u akkoord met de <a href="%s">Gebruiksvoorwaarden</a> en het <a href="%s">Privacybeleid</a>.
pl: Poprzez uruchomienie aplikacji wyrażasz zgodę na <a href="%s">warunki użytkowania</a> i <a href="%s">politykę prywatności</a>.
pt: Ao lançar a aplicação, o utilizador concorda com os <a href="%s">Termos de Utilização</a> e a <a href="%s">Política de Privacidade</a>.
ro: Lansând aplicația confirmați că sunteți de acord cu <a href="%s">Condițiile de utilizare</a> și <a href="%s">Politica de confidențialitate</a>.
ru: Запуская приложение, вы соглашаетесь с <a href="%s">Условиями использования</a> и <a href="%s">Политикой конфиденциальности</a>.
sk: Spustením aplikácie súhlasíte s <a href="%s">Podmienkami používania</a> a <a href="%s">Zásadami ochrany osobných údajov</a>.
sv: Genom att starta applikationen godkänner du <a href="%s">användningsvillkoren</a> och <a href="%s">sekretesspolicyn</a>.
th: ด้วยการเรียกใช้แอปพลิเคชั่นคุณได้ตกลงต่อ <a href="%s">เงื่อนไขการใช้งาน</a> และ <a href="%s">นโยบายความเป็นส่วนตัว</a>
tr: Uygulamayı başlatarak <a href="%s">Kullanım Koşullarını</a> ve <a href="%s">Gizlilik Politikasını</a> kabul etmiş sayılırsınız.
uk: Використовуючи цей додаток, ви погоджуєтеся з <a href="%s">Умовами використання</a> та <a href="%s">Політикою конфіденційності</a>.
vi: Bằng cách khởi chạy ứng dụng, bạn đồng ý với <a href="%s">Điều khoản Sử dụng</a> và <a href="%s">Chính sách Riêng tư</a>.
zh_hans: 启动应用程序即表明您同意<a href="%s">使用条款</a>和<a href="%s">隐私政策</a>。
zh_hant: 啟用本應用程式，即表示您同意 <a href="%s">服務條款</a>和 <a href="%s">隱私權原則</a>。

# dialog_incorrect_feature_position
source: Change location
ar: تغيير الموقع
bg: Смяна на местоположение
cs: Změnit umístění
da: Skift lokation
de: Standort wechseln
el: Αλλαγή τοποθεσίας
es: Cambiar ubicación
et: Muuda asukohta
eu: Aldatu kokapena
fa: تغییر موقعیت
fi: Vaihda sijaintia
fr: Modifier l'emplacement
hu: Helyszín megváltoztatása
id: Ubah lokasi
it: Cambia posizione
ja: 位置を変更してください
ko: 위치 변경
mr: स्थान बदला
nb: Endre plassering
nl: Locatie wijzigen
pl: Zmień lokalizację
pt: Mudar local
ro: Schimbare locație
ru: Измените местоположение
sk: Zmeniť polohu
sv: Ändra placering
th: เปลี่ยนสถานที่ตั้ง
tr: Konumu değiştir
uk: Змініть розташування
vi: Thay đổi địa điểm
zh_hans: 改变位置
zh_hant: 改變位置

# message_invalid_feature_position
source: No object can be located here
ar: لا يمكن تحديد موقع الكائن هنا
bg: Тук не може да бъде намерен обект
cs: Objekt zde nemůže být umístěn
da: Et objekt kan ikke placeres her
de: Ein Objekt kann hier nicht positioniert werden
el: Δε μπορεί να εντοπιστεί αντικείμενο εδώ
es: No se puede ubicar ningún objeto aquí
et: Ükski objekt ei saa siin asuda
eu: Hemen ezin da objekturik jarri
fa: نمی توان شی ای در این مکان باشد
fi: Kohdetta ei voida asettaa tänne
fr: Aucun objet ne peut être localisé ici
hu: Célpont áthelyezése ide nem lehetséges
id: Objek tidak dapat diletakkan di sini
it: Un oggetto non può essere posizionato qui
ja: ここにはオブジェクトを配置できません
ko: 목적지를 이곳에서 찾을 수 없습니다
mr: इथे कोणतीही वस्तू ठेवू शकत नाही
nb: Et objekt kan ikke plasseres her
nl: Hier kan geen object worden geplaatst
pl: Obiekt nie może znajdować się tutaj
pt: Um objeto não pode ser posicionado aqui
ro: În acest loc nu poate fi localizat un obiect
ru: Объект не может находиться в этом месте
sk: Objekt sa tu nedá umiestniť
sv: Ett objekt kan inte placeras här
th: ไม่สามารถตั้งวัตถุได้ที่นี่
tr: Buraya bir nesne konumlandırılamıyor
uk: Об'єкт не може перебувати в цьому місцезнаходженні
vi: Một đối tượng không thể đặt được ở đây
zh_hans: 对象无法设置在这里
zh_hant: 物件無法設置在這裡

# login_to_make_edits_visible
source: Log in so other users can see the changes that you have made
ar: قم بتسجيل الدخول حتى يتمكن باقي المستخدمين من رؤية التغييرات التي قمت بها.
bg: Влезте в системата, за да могат другите потребители да видят направените от вас промени
cs: Přihlaste se, aby ostatní uživatelé mohli vidět změny, které jste provedli.
da: Log på så andre brugere kan se ændringerne som du har foretaget.
de: Melden Sie sich an, damit andere Benutzer Ihre Änderungen sehen können.
el: Συνδεθείτε ώστε άλλοι χρήστες να μπορούν να δουν τις αλλαγές που έχετε κάνει
es: Inicia sesión para que otros usuarios puedan ver los cambios que has efectuado.
et: Logi sisse OpenStreetMap.org keskkonda, et teised kasutajad näeksid Sinu tehtud muudatusi.
eu: Hasi saioa beste erabiltzaileek zuk egindako aldaketak ikus ditzaten.
fa: وارد شوید تا دیگر کاربران نیز بتوانند تغییرات ایجاد شده توسط شما را ببینند
fi: Kirjaudu sisään jotta muut käyttäjät voivat nähdä tekemäsi muokkaukset.
fr: Se connecter pour que d'autres utilisateurs puissent voir les changements que vous avez effectués.
hu: Jelentkezz be, hogy más felhasználók is láthassák a változtatásaidat.
id: Masuk agar pengguna lain dapat melihat perubahan yang Anda buat.
it: Accedi per consentire ad altri utenti di vedere le modifiche apportate.
ja: 他のユーザーにも変更が表示されるようログインしてください。
ko: 로그인하여 다른 사용자가 변경한 내용을 볼 수 있도록 하십시오.
mr: इतर वापरकर्त्यांना तुम्ही केलेले बदल दिसण्यासाठी लॉग इन करा
nb: Logg inn slik at andre brukere kan se endringene du har utført.
nl: Log in zodat andere gebruikers kunnen zien wat u hebt gewijzigd.
pl: Zaloguj się, by inni użytkownicy mogli zobaczyć Twoje zmiany.
pt: Inicie sessão para que outros usuários vejam as mudanças que você fez.
ro: Autentificați-vă pentru ca modificările pe care le-ați efectuat să poată fi văzute și de alți utilizatori.
ru: Войдите, чтобы ваши изменения увидели другие пользователи.
sk: Prihláste sa, aby mohli ostatní užívatelia vidieť Vami vykonané zmeny.
sv: Logga in så att andra användare kan se de ändringar du gjort.
th: ล็อกอินเพื่อให้ผู้ใช้คนอื่นสามารถเห็นการเปลี่ยนแปลงของคุณได้
tr: Giriş yapın böylelikle diğer kullanıcılar yaptığınız değişiklikleri görebilirler.
uk: Увійдіть, щоб ваші зміни побачили інші користувачі.
vi: Đăng nhập để người dùng khác có thể nhìn thấy những thay đổi bạn đã thực hiện.
zh_hans: 登陆，让其他用户能看到您所作出的修改。
zh_hant: 登入來讓其他使用者能看到您所作出的修改。

# no_migration_during_navigation
source: Updating is not allowed during navigation.
ar: التحديث ممنوع أثناء الملاحة.
cs: Aktualizace jsou během navigování zakázány.
da: Opdatering er ikke tilladt under navigering.
de: Aktualisieren ist während der Navigation verboten.
el: Δεν επιτρέπεται η ενημέρωση κατά τη διάρκεια της πλοήγησης.
es: No se permite la actualización durante la navegación.
fa: بروزرسانی در حین مسیریابی مجاز نیست.
fi: Päivittäminen ei ole mahdollista navigoinnin aikana.
fr: La mise à jour est interdite pendant la navigation.
hu: Navigáció közbeni módosítás nem engedélyezett.
id: Memperbarui tidak diperbolehkan selama navigasi.
it: Non è possibile effettuare aggiornamenti durante la navigazione.
ja: ナビゲーション中は更新できません。
ko: 업데이트는 탐색 중 금지되어 있습니다.
nb: Det er ikke mulig å oppdatere under navigering.
nl: Updaten tijdens navigatie is niet toegestaan.
pl: Podczas nawigacji aktualizacja jest niemożliwa.
pt: Actualização não é permitida durante a navegação.
ro: În timpul navigării, actualizarea este interzisă.
ru: Во время навигации обновление запрещено.
sk: Počas hľadania trasy nie je možné vykonať aktualizáciu.
sv: Att uppdatera är förbjudet under navigering.
th: ห้ามอัปเดตระหว่างการนำทาง
tr: Navigasyon sırasında güncelleme yasaktır.
uk: Під час навігації оновлення заборонено.
vi: Không cho phép cập nhật trong khi điều hướng.
zh_hans: 导航中禁止更新。
zh_hant: 導航中禁止更新。

# migration_no_space_message
source: To download, you need more space. Please delete any unnecessary data.
ar: للتنزيل، فأنت تحتاج إلى توفير مساحة أكبر. من فضلك، احذف البيانات غير الضرورية.
bg: За изтегляне ви е необходимо повече място. Моля, изтрийте всички ненужни данни.
cs: Ke stažení potřebujete více volného místa. Odstraňte prosím nepotřebná data.
da: For at opdatere app'en skal du bruge mere plads. Slet unødvendig data.
de: Zum Herunterladen benötigen Sie mehr Platz. Bitte löschen Sie unnötige Daten.
el: Για να το κατεβάσετε, χρειάζεστε περισσότερο χώρο. Διαγράψτε τυχόν μη απαραίτητα δεδομένα.
es: Necesitas más espacio para descargar. Por favor, elimina los datos innecesarios.
et: Alla laadimiseks vajad rohkem ruumi. Palun kustuta ebavajalikke andmeid.
eu: Leku gehiago behar duzu deskargatzeko. Ezabatu beharrezkoak ez diren datuak.
fa: برای دانلود,شما نیازمند فضای ذخیره سازی بیشتری هستید.لطفا داده های غیر ضروری خود را حذف کنید.
fi: Tarvitset lisää tilaa ladataksesi. Poista tarpeeton data.
fr: Pour télécharger, vous avez besoin de plus d'espace. Veuillez supprimer les données non nécessaires.
hu: A letöltéshez több szabad tárhelyre van szükség. Kérjük, töröld a szükségtelen adatokat.
id: Untuk mengunduh, Anda perlu ruang lebih banyak. Harap menghapus data yang tidak diperlukan.
it: Per scaricare, hai bisogno di più spazio. Sei pregato di eliminare i dati non necessari.
ja: ダウンロードするには空き容量がさらに必要です。不必要なデータを削除してください。
ko: 다운로드하려면, 더 많은 여유 공간이 필요합니다. 불필요한 데이터를 삭제하십시오.
mr: डाउनलोड करण्यासाठी तुम्हाला अधिक जागा आवश्यक आहे. कृपया अनावश्यक डेटा पुसून टाका.
nb: Du må frigjøre mer lagringsplass for å laste ned. Slett unødvendig data.
nl: Om te kunnen downloaden, heb je meer ruimte nodig. Verwijder overbodige gegevens.
pl: Aby pobrać, potrzebujesz więcej miejsca. Usuń niepotrzebne dane.
pt: Para descarregar, é necessário mais espaço. Por favor, elimine os dados desnecessários.
ro: Aveți nevoie de mai mult spațiu ca să descărcați. Vă rugăm să ștergeți toate informațiile inutile.
ru: Для загрузки требуется больше свободного места. Пожалуйста, удалите ненужные данные.
sk: Ak chcete pokračovať v sťahovaní, musíte uvoľniť viac miesta na ukladacom priestore. Prosím, odstráňte prebytočné dáta.
sv: Du behöver mer utrymme för att ladda ned. Radera onödig data.
th: ในการดาวน์โหลด คุณต้องมีพื้นที่มากขึ้น กรุณาลบเนื้อหาที่ไม่จำเป็นออกไป
tr: İndirmek için daha fazla alana ihtiyacınız var. Lütfen gereksiz verileri silin.
uk: Для завантаження потрібно більше вільного місця. Будь ласка, видаліть непотрібні дані.
vi: Để tải xuống, bạn cần thêm dung lượng. Xin xóa mọi dữ liệu không cần thiết.
zh_hans: 为了下载，您需要更多的空间。请删除不必要的数据。
zh_hant: 為了下載，您需要更多的空間。請刪除不必要的數據。

# editor_sharing_title
source: I improved the MAPS.ME maps
ar: لقد قمت بتحديث خرائط تطبيق MAPS.ME
bg: Подобрих картите на Organic Maps
cs: Vylepšil jsem mapy MAPS.ME
da: Jeg forbedrede MAPS.ME kortene
de: Ich habe die MAPS.ME-Karten verbessert
el: Βελτίωσα τους χάρτες MAPS.ME
es: He mejorado los mapas de MAPS.ME
et: Parandasin Organic Maps kaarte
eu: Organic Maps mapak hobetu ditut
fa: من نقشه های MAPS.ME را بهبود بخشیدم
fi: Paransin MAPS.ME-karttoja
fr: J'ai amélioré les cartes de MAPS.ME
hu: Én fejlesztettem a MAPS.ME térképeket
id: Saya meningkatkan peta MAPS.ME
it: Ho migliorato le mappe MAPS.ME
ja: MAPS.MEの地図を改善しました
ko: 나는 MAPS.ME 지도를 향상함
mr: मी Organic Maps नकाशे सुधारित केले
nb: Jeg har forbedret MAPS.ME kartene
nl: Ik heb de MAPS.ME-kaarten verbeterd
pl: Dokonałem poprawek map na MAPS.ME
pt: Melhorei os mapas do MAPS.ME
ro: Am îmbunătățit hărțile MAPS.ME
ru: Я улучшил карты MAPS.ME
sk: Vďaka mne sú mapy na MAPS.ME lepšie
sv: Jag förbättrade kartorna hos MAPS.ME
th: ฉันได้ปรับปรุงแผนที่ MAPS.ME
tr: MAPS.ME haritalarını iyileştirdim
uk: Я покращив мапи MAPS.ME
vi: Tôi đã cải thiện các bản đồ MAPS.ME
zh_hans: 我改进了MAPS.ME地图
zh_hant: 我改進了 MAPS.ME 地圖

# editor_comment_will_be_sent
source: We will make sure to send your comments to the map editors.
ar: سوف نرسل تعليقك إلى فريق رسم الخرائط.
cs: Váš komentář pošleme kartografům.
da: Vi vil sende dine kommentarer til kartograferne.
de: Wir werden Ihren Kommentar an die Kartografierer weiterleiten.
es: Enviaremos tus comentarios a los cartógrafos.
fa: ما مطمئن خواهیم شد که پیام خود را به ویرایشگران نقشه ارسال خواهید کرد.
fi: Lähetämme kommenttisi kartanpiirtäjille.
fr: Nous transmettrons votre commentaire aux cartographes.
hu: Megjegyzését elküldjük a térképészeknek.
id: Kami akan mengirim komen Anda ke pembuat peta.
it: Invieremo i tuoi commenti ai cartografi.
ja: いただいたコメントを地図製作者に送ります。
ko: 지도 제작자에게 의견을 보낼 것입니다.
nb: Vi vil sende kommentaren din til kartografene.
nl: We zullen uw opmerking doorsturen naar de kaartmakers.
pl: Prześlemy Twoje komentarze kartografom.
pt: Encaminharemos o seu comentário aos cartógrafos.
ro: Vom trimite comentariul dumneavoastră cartografilor.
ru: Мы обязательно отправим ваш комментарий картографам.
sk: Pošleme Váš príspevok kartografom.
sv: Vi vidarebefordrar din kommentar till kartritarna.
th: เราจะส่งความคิดเห็นของคุณไปให้กับนักเขียนแผนที่
tr: Yorumunuzu haritacılara göndereceğiz.
uk: Ми обов'язково відправимо ваш коментар картографам.
vi: Chúng tôi sẽ gửi bình luận của bạn đến những người lập bản đồ.
zh_hans: 我们将把您的评论发送给地图制作者。
zh_hant: 我們將把您的評論發送給地圖編輯者。

# editor_unsupported_category_message
source: You have added an object whose category we do not support yet. It will appear on the map in the future.
ar: لقد قمت بإضافة مكان ينتمي لفئة غير متوفرة لدينا بعد. سوف تظهر على الخريطة لاحقا.
cs: Přidali jste místo kategorie, kterou zatím nepodporujeme. Na mapě se objeví za nějaký čas.
da: Du har tilføjet en placering i en kategori som vi ikke understøtter på nuværende tidspunkt. Den vil vises på kortet på et senere tidspunkt.
de: Sie haben einen Ort in einer Kategorie hinzugefügt, die wir noch nicht unterstützten. Er wird zu einem späteren Zeitpunkt auf der Karte erscheinen.
es: Has añadido un lugar de una categoría que no hemos incluido aún. Aparecerá en el mapa en unos momentos.
fa: شما شی ای را دسته بندی کرده اید که ما تاکنون از ان پشتیبانی نمی کرده ایم.ما ان را در اینده در نقشه نشان خواهیم داد.
fi: Olet lisännyt sijainnin katergoriaan jota emme vielä tue. Se tulee näkyviin kartalle hieman myöhemmin.
fr: Vous avez ajouté un lieu appartenant à une catégorie que nous ne prenons pas encore en charge. Il apparaîtra sur la carte prochainement.
hu: Olyan kategóriához adott helyet, amelyet még nem támogatunk. Ez a kategória később fog megjelenni a térképen.
id: Anda telah menambahkan sebuah tempat kategori yang belum kami dukung. Tempat itu akan muncul di peta beberapa saat kemudian.
it: Hai aggiunto un luogo di una categoria che non è ancora disponibile. Apparirà sulla mappa in futuro.
ja: 現在未対応のカテゴリーの場所を追加しました。地図には後程表示されるようになります。
ko: 아직 지원하지 않는 카테고리의 장소를 추가했습니다. 시간이 좀 흐른 나중에 이 지도에 표시될 것입니다.
nb: Du har lagt til et sted i en kategori som enda ikke har støtte. Den vil vises på kartet senere.
nl: U hebt een plaats of categorie toegevoegd die we nog niet ondersteunen. Het zal enige tijd duren voordat deze op de kaart verschijnt.
pl: Dodałeś miejsce w kategorii, której jeszcze nie obsługujemy. Pojawi się ono na mapie za jakiś czas.
pt: Você adicionou um local de uma categoria para a qual ainda não temos suporte. Ele aparecerá no mapa no futuro.
ro: Ați adăugat o locație pentru care nu avem încă o categorie creată. Aceasta va apărea pe hartă în viitorul apropiat.
ru: Вы добавили объект, категорию которого мы пока не поддерживаем. В будущем он появится на карте.
sk: Pridali ste miesto z kategórie, ktorú zatiaľ nepodporujeme. Na mape sa zobrazí až za istú dobu.
sv: Du har lagt till en plats i en kategori vi ännu inte stödjer. Den kommer att finnas på kartan vid ett senare tillfälle.
th: คุณได้เพิ่มสถานที่ในหมวดหมู่ที่เรายังไม่รองรับ มันจะปรากฏบนแผนที่หลังจากนี้สักพักหนึ่ง
tr: Henüz desteklemediğimiz bir kategori yeri eklediniz. Bir süre sonra haritada yer alacaktır.
uk: Ви додали об'єкт, категорію якого ми поки що не підтримуємо. У майбутньому він з'явиться на мапі.
vi: Bạn đã thêm một địa điểm của một hạng mục mà chúng tôi chưa hỗ trợ. Nó sẽ xuất hiện trên bản đồ một thời gian sau đó.
zh_hans: 您已添加了一个我们尚未支持类别的地点。它将在一段时间之后显示在地图上。
zh_hant: 您已新增了一個我們尚未支援的類別的地點。它未來會顯示在地圖上。

# downloader_of
source: %1$d of %2$d
ar: %1$d من%2$d
bg: %1$d от %2$d
cs: %1$d z %2$d
da: %1$d af %2$d
de: %1$d von %2$d
el: %1$d από %2$d
es: %1$d de %2$d
et: %1$d/%2$d
eu: %1$d/%2$d
fa: %1$d از %2$d
fi: %1$d/%2$d
fr: %1$d de %2$d
hu: %1$d/%2$d
id: %1$d dari %2$d
it: %1$d di %2$d
ja: %2$d中%1$d
ko: %2$d중의 %1$d
mr: %2$d पैकी %1$d
nb: %1$d av %2$d
nl: %1$d van %2$d
pl: %1$d z %2$d
pt: %1$d de %2$d
ro: %1$d din %2$d
ru: %1$d из %2$d
sk: %1$d z %2$d
sv: %1$d av %2$d
th: %1$d จาก %2$d
tr: %1$d/%2$d
uk: %1$d з %2$d
vi: %1$d trên %2$d
zh_hans: %1$d个/共%2$d个
zh_hant: %1$d個/共%2$d個

# download_over_mobile_header
source: Download over a cellular network connection?
ar: تنزيل باستخدام اتصال الشبكة الخلوية؟
bg: Изтегляне чрез мобилни данни?
cs: Stáhnout pomocí připojení přes mobilní síť?
da: Download ved brug af mobilnetværksforbindelse?
de: Über eine Mobilfunknetzverbindung herunterladen?
el: Να γίνει λήψη μέσω δικτύου κινητής τηλεφωνίας;
es: ¿Descargar con conexión de red móvil?
et: Lae mobiilivõrgu kaudu?
eu: Deskargatu sare mugikorreko konexioarekin?
fa: دانلود بر روی یک شبکه دیتای موبایل؟
fi: Lataa käyttämällä puhelinverkkoyhteyttä?
fr: Téléchargement avec une connexion réseau cellulaire ?
hu: Letöltés mobilhálózati kapcsolat segítségével?
id: Unduh dengan menggunakan koneksi jaringan seluler?
it: Vuoi scaricare utilizzando una connessione di rete cellulare?
ja: 携帯通信ネットワークで接続してダウンロードしますか？
ko: 셀룰러 네트워크 접속을 사용하여 다운로드하시겠습니까?
mr: मोबाईल डेटा वापरून डाउनलोड करायचे?
nl: Downloaden via een mobiele gegevensverbinding?
pl: Czy pobrać, używając połączenia z siecią komórkową?
pt: Descarregar usando uma conexão de rede celular?
ro: Descărcați utilizând o conexiune prin rețeaua de telefonie mobilă?
ru: Загрузить через сотовую связь?
sk: Sťahovať prostredníctvom pripojenia na mobilnú sieť?
sv: Ladda ned med mobildata?
th: ดาวน์โหลดโดยใช้การเชื่อมต่อเครือข่ายมือถือ?
tr: Hücresel bir ağ bağlantısı kullanarak indir?
uk: Завантажити за допомогою мобільної мережі?
vi: Tải xuống qua kết nối mạng di động?
zh_hans: 用手机网络连接下载吗？
zh_hant: 用手機網絡連接下載嗎？
