Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# location_services_disabled_message
source: Enable access to geolocation in the device settings
ar: قم بتفعيل الوصول إلى الموقع الجغرافي في إعدادات الجهاز
bg: Разрешаване на достъпа до геолокация в настройките на устройството
cs: Povolte přístup ke geolokaci v nastavení přístroje
da: Slå adgang til geoposition til i enhedens indstillinger
de: Aktivieren Sie den Zugang zur Positionsbestimmung in den Geräteeinstellungen
el: Ενεργοποίηση πρόσβασης γεωγραφικού εντοπισμού τοποθεσίας στις ρυθμίσεις της συσκευής
es: Activa el acceso a la geolocalización en los ajustes del dispositivo
et: Luba seadme seadetes juurdepääs geograafilisele asukohale
eu: Aktibatu geokokapenerako sarbidea gailuaren ezarpenetan
fa: سرویس موقعیت مکانی خود را در بخش تنظیمات فعال کنید.
fi: Schakel de toegang tot geolocaties in in de instellingen van het apparaat
fr: Permettre l'accès à la géolocalisation dans les paramètres de l'appareil
hu: Kapcsolja be a földrajzi helymeghatározást a készülék beállításaiban
id: Izinkan akses ke geolokasi pada pengaturan perangkat
it: Abilita l'accesso alla geolocalizzazione dalle impostazioni del dispositivo
ja: デバイスの設定で位置情報へのアクセスを有効にしてください
ko: 장치 설정에서 위치 정보에 액세스할 수 있음
mr: उपकरणाच्या सेटिंगमध्ये भूस्थानाची उपलब्धता चालू करा
nb: Tillat bruk av av geografisk lokalisering i enhetens innstillinger
nl: Schakel de toegang tot geolocaties in in de instellingen van het apparaat
pl: Włącz dostęp do geolokalizacji w ustawieniach urządzenia
pt: Permita o acesso à geolocalização nas configurações do dispositivo
ro: Activaţi accesul la geolocalizare din setările dispozitivului
ru: Разрешите доступ к геопозиции в настройках устройства.
sk: Povoliť prístup ku geolokalizácii v nastaveniach prístroja
sv: Aktivera tillgång till geografisk plats i enhetens inställningar
th: เปิดใช้งานการเข้าถึงตำแหน่งภูมิศาสตร์ในการตั้งค่าอุปกรณ์
tr: Cihaz ayarlarında konum belirlemeye erişimi etkinleştirin
uk: Увімкніть доступ до геолокації в налаштуваннях цього пристрою
vi: Bật truy cập định vị địa lý trong thiết lập thiết bị
zh_hans: 启用设备设置中的地理位置定位
zh_hant: 啟用設備設置中的地理位置定位

# location_services_disabled_1
source: 1. Open Settings
ar: 1. افتح الإعدادات
bg: 1. Отваряне на Настройки
cs: 1. Otevřete Nastavení
da: 1. Åbn Indstillinger
de: 1. Einstellungen öffnen
el: 1. Ανοίξτε τις ρυθμίσεις
es: 1. Abre los ajustes
et: 1. Ava seaded
eu: 1. Ireki ezarpenak
fa: 1. بازکردن تنظیمات
fi: 1. Avaa asetukset
fr: 1. Ouvrir Paramètres
hu: 1. Nyissa meg a Beállításokat
id: 1. Buka Pengaturan
it: 1. Apri le impostazioni
ja: 1. 設定を開きます
ko: 1. 설정 열기
mr: १. सेटिंग उघडा
nb: 1. Åpne Innstillinger
nl: 1. Instellingen openen
pl: 1. Uruchom ustawienia
pt: 1. Abra as configurações
ro: 1. Deschideți setările
ru: 1. Откройте Настройки
sk: 1. Otvorte Nastavenia
sv: 1. Öppna inställningar
th: 1. เปิดการตั้งค่า
tr: 1. Ayarları Açın
uk: 1. Відкрийте «Налаштування»
vi: 1. Mở Thiết lập
zh_hans: 1. 打开设置
zh_hant: 1. 打開設置

# location_services_disabled_2
source: 2. Tap Location
ar: 2. انقر على الموقع
bg: 2. Натискане на Местоположение
cs: 2. Klepněte na položku Poloha
da: 2. Tryk på Placering
de: 2. Auf Standort tippen
el: 2. Πατήστε τοποθεσία
es: 2. Pulsa "Ubicación"
et: 2. Puuduta "Asukoht"
eu: 2. Sakatu "Kokapena"
fi: 2. Tik op locatie
fr: 2. Appuyer sur Localisation
hu: 2. Érintse meg a Helyzet gombot
id: 2. Ketuk Lokasi
it: 2. Tocca su Localizzazione
ja: 2. 位置情報をタップします
ko: 2. 위치 누르기
mr: २. स्थान टॅप करा
nb: 2. Trykk Lokalisering
nl: 2. Tik op locatie
pl: 2. Dotknij „Lokalizacja”
pt: 2. Toque em "Localização"
ro: 2. Apăsați pe Localizare
ru: 2. Нажмите Геопозиция
sk: 2. Kliknite na položku Lokalita
sv: 2. Tryck på Plats
th: 2. แตะตำแหน่งที่ตั้ง
tr: 2. Konuma Dokunun
uk: 2. Клацніть «Місцезнаходження»
vi: 2. Chạm mục Địa điểm
zh_hans: 2. 点击位置
zh_hant: 2. 點擊位置

# location_services_disabled_3
source: 3. Select While Using the App
ar: 3. اختيار أثناء استخدام التطبيق
bg: 3. Избиране на Докато приложението се използва
cs: 3. Vyberte při používání aplikace
da: 3. Vælg Mens app'en bruges
de: 3. Wählen Sie „Beim Verwenden der App“
el: 3. Επιλέξτε ενώ χρησιμοποιείτε την εφαρμογή
es: 3. Seleccionar Al usar la aplicación
et: 3. Vali "Rakenduse kasutamise ajal"
eu: 3. Hautatu aplikazioa erabiltzean
fi: 3. Valitse sovellusta käytettäessä
fr: 3. Sélectionner tout en utilisant l'app
hu: 3. Kiválaszt az alkalmazás használata alatt
id: 3. Pilih While Using the App
it: 3. Seleziona mentre usi l'app
ja: 3. アプリの使用中を選択してください
ko: 3. 앱 사용 중에 선택
mr: ३. "ऍप वापरत असताना" निवडा
nb: 3.Velg når appen er i bruk
nl: 3. Selecteer Terwijl Je de App Gebruikt
pl: 3. Zaznacz Podczas korzystania z aplikacji
pt: 3. Selecione Durante Uso do Aplicativo
ro: 3. Selectați în timp ce folosiți aplicația
ru: 3. Выберите «При использовании программы»
sk: 3. Vyberte si počas používania aplikácie
sv: 3. Välj Medan appen används
th: 3. เลือกในขณะใช้แอป
tr: 3. Uygulamayı Kullanırken Seç
uk: 3. Оберіть "Під час роботи програми"
vi: 3. Chọn Khi Đang Dùng Ứng dụng
zh_hans: 3. 使用应用时选择
zh_hant: 3. 使用應用時選擇

# placepage_parking_surface
source: Surface
ar: سطح
cs: Povrch
da: Overflade
de: Öffentlicher Parkplatz
es: Superficie
fa: سطح
fi: Pinta
hu: Szabadtéri parkoló
id: Parkir Luar
it: Superficie
ja: 表面
ko: 주차공간
nb: Åpen plass
nl: Boven de grond
pl: Powierzchnia
pt: Superfície
ro: Suprafață
ru: Открытая парковка
sk: Typ parkoviska
sv: Yta
th: กลางแจ้ง
tr: Yüzey
uk: Відкрите паркування
vi: Trên mặt đất
zh_hans: 表面
zh_hant: 表面

# placepage_parking_multistorey
source: Multi-storey
ar: متعدد الطوابق
cs: Vícepatrové
da: Flere etager
de: Tiefgarage mit mehreren Etagen
es: Varias plantas
fa: چند طبقه
fi: Monikerroksinen
fr: Multi-niveaux
hu: Parkolóház
id: Bertingkat
it: Su più piani
ja: 複数階
ko: 주차장 건물
nb: Fleretasjers
nl: Meerlaags
pl: Wielopoziomowy
pt: Vários andares
ro: Multi-etajat
ru: Многоэтажная наземная парковка
sk: Viacpodlažné
sv: Flera våningar
th: หลายชั้น
tr: Çok Katlı
uk: Багатоповерхове наземне паркування
vi: Nhiều tầng
zh_hans: 多层
zh_hant: 多樓層

# placepage_parking_underground
source: Underground
ar: تحت الارض
cs: Podzemní
da: Underjordisk
de: Tiefgarage
es: Subterráneo
fa: زیرزمین
fi: Maan alla
fr: Souterrain
hu: Föld alatti parkoló
id: Bawah Tanah
it: Sotterraneo
ja: 地下
ko: 지하
nb: Undergrunns
nl: Onder de grond
pl: Podziemny
pt: Local desconhecido
ro: Subteran
ru: Подземная парковка
sk: Podzemné
sv: Under mark
th: ชั้นใต้ดิน
tr: Metro
uk: Підземне паркування
vi: Dưới mặt đất
zh_hans: 地下
zh_hant: 未知的位置

# placepage_parking_rooftop
source: Rooftop
ar: سطح المبنى
cs: Na střeše
da: Tagterrasse
de: Parkdeck
es: Azotea
fa: پشت بام
fi: Katolla
fr: Toit
hu: Tetőparkoló
id: Atap
it: Su terrazza
ja: 屋上
ko: 옥상
nb: På taket
nl: Dak
pl: Na dachu
pt: Terraço
ro: Pe acoperiș
ru: Парковка на крыше здания
sk: Na streche
sv: Hustak
th: ดาดฟ้า
tr: Çatı üstü
uk: Паркування на даху будівлі
vi: Trên mái
zh_hans: 楼顶
zh_hant: 樓頂

# placepage_parking_sheds
source: Sheds
ar: حظائر
cs: Samostatné
da: Skure
de: Privater Carport
es: Cobertizos
fa: سایبان
fi: Suojat
fr: Hangars
hu: Fedett parkolóállás
id: Gudang
it: Coperto
ja: 小屋
ko: 창고
nb: Skur
nl: Afdak
pl: Wiaty
pt: Abrigos
ro: Garaj
ru: Частное легкое укрытие для автомобилей
sk: Garáž
sv: Skjul
th: ในร่ม
tr: Kulübe
uk: Приватне легке укриття для автомобілів
vi: Chỗ để xe
zh_hans: 小屋
zh_hant: 小屋

# placepage_parking_carports
source: Carports
ar: مظلات سيارات
cs: Přístřešek
da: Carporte
de: Parkhalle
es: Cochera
fa: گاراژ بدون سقف
fi: Autokatokset
fr: Abris auto
hu: Nagyobb fedett parkoló
id: Parkir Beratap
it: Tettoia
ja: カーポート
ko: 간이 차고
nb: Carport
pl: Zadaszenia dla samochodów
pt: Garagens
ro: Garaje
ru: Капитальный навес
sk: Otvorené garáže
sv: Garage
th: โรงรถ
tr: Açık Park Alanları
uk: Капітальний навіс
vi: Nhà để xe
zh_hans: 屋侧车库
zh_hant: 屋側車庫

# placepage_parking_boxes
source: Garage boxes
ar: صناديق جراج
cs: Garáž
da: Garagekasser
de: Garagenbox
es: Garaje
fa: گاراژ
fi: Autotalliruudut
fr: Box de garage
hu: Garázsbox
id: Sasana tinju
it: Box
ja: ガレージボックス
ko: 차고
nb: Garasjebokser
nl: Garageboxen
pl: Miejsca parkingowe w garażu
pt: Garagens
ru: Гаражный бокс
sk: Hromadné garáže
sv: Garageboxar
th: โรงรถแบบกล่อง
tr: Garaj kutuları
uk: Гаражний бокс
vi: Thùng gara
zh_hans: 停车房
zh_hant: 停車房

# placepage_parking_pay
source: Pay
ar: دفع
cs: Placené
da: Betal
de: Gebührenpflichtig
es: De pago
fa: پرداخت
fi: Maksullinen
fr: Payer
hu: Fizetős
id: Berbayar
it: A pagamento
ja: 支払い
ko: 유료
nb: Betaling
nl: Betalen
pl: Płatny
pt: Pagamento
ro: Cu plată
ru: Платная
sk: Platené
sv: Kostnadsbelagd
th: เสียเงิน
tr: Ücretli
uk: Платне
vi: Trả phí
zh_hans: 付款
zh_hant: 付款

# placepage_parking_free
source: Free
ar: مجانًا
cs: Zdarma
da: Gratis
de: Gebührenfrei
es: Gratuito
fa: مجانی
fi: Ilmainen
fr: Gratuit
hu: Díjmentes
id: Gratis
it: Gratis
ja: 無料
ko: 무료
nb: Gratis
nl: Gratis
pl: Darmowy
pt: Gratuito
ro: Gratuit
ru: Бесплатная
sk: Zdarma
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: Безкоштовне
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

# placepage_parking_interval
source: Interval Pay
ar: دفع عن فترة
cs: Placeno za čas
da: Intervalbetaling
de: Teilweise gebührenpflichtig
es: Pago por intervalos
fi: Aikamaksu
fr: Période de paiement
hu: Idősávos fizetős
id: Biaya Rutin
it: Pagamento a tempo
ja: 支払間隔
ko: 주차요금 간격
nb: Intervallbetaling
nl: Intervalbetaling
pl: Płatny na godziny
pt: Pagamento intervalado
ro: Interval de plată
ru: Переменно платная
sk: Platba v intervaloch
sv: Delvis kostnadsbelagd
th: จ่ายตามช่วงเวลา
tr: Süre Ücretli
uk: Змінно платне
vi: Trả Phí Cách Quãng
zh_hans: 间隔付款
zh_hant: 間隔付款

# placepage_entrance_number
source: No.
ar: رقم
cs: Č.
da: Nr.
de: Nr. der Einfahrt
es: N.º
fa: شماره.
fi: Nro.
fr: N°
hu: Szám
id: Nomor
it: N.
ja: 番号
ko: 번호
nb: Nr.
nl: Nr.
pl: Nr
pt: N.º
ro: Nr.
sk: Číslo
sv: Nr
th: หมายเลข
vi: Số
zh_hans: 编号
zh_hant: 編號

# placepage_entrance_type
source: Entrance
ar: المدخل
cs: Vchod
da: Indgang
de: Typ der Einfahrt
es: Entrada
fa: ورودی
fi: Sisäänkäynti
fr: Entrée
hu: Bejárat
id: Gerbang Masuk
it: Ingresso
ja: エントランス
ko: 입구
nb: Vindfang
nl: Ingang
pl: Wejście
pt: Entrada
ro: Intrare
ru: Подъезд
sk: Vstup
sv: Entré
th: ทางเข้า
tr: Giriş
uk: Під'їзд
vi: Lối vào
zh_hans: 入口
zh_hant: 入口

# placepage_flat
source: app.
ar: تطبيق
cs: byt
de: Wohnung
es: aplicación
fi: sov.
hu: lakás
id: persegi
ja: アプリ
ko: 앱
nb: leil.
pl: Mieszkanie
pt: apto.
ro: ap.
ru: кв.
sk: Byt
sv: lgh
th: ห้อง
tr: uygulama
uk: кв.
vi: áp dụng
zh_hans: 公寓
zh_hant: 公寓

# place_page_booking_rating
source: Rating: %s
ar: التصنيف: %s
cs: Hodnocení: %s
da: Bedømmelse: %s
el: Βαθμολογία: %s
es: Valoración: %s
fa: رتبه بندی: %s
fi: Luokitus: %s
fr: Notation: %s
hu: Kategória: %s
id: Nilai: %s
it: Valutazione: %s
ja: 評価：%s
ko: 평가: %s
nb: Rangering: %s
nl: Cijfer: %s
pl: Ocena: %s
pt: Classificação: %s
ro: Evaluare: %s
ru: Рейтинг: %s
sk: Hodnotenie: %s
sv: Betyg: %s
th: เรทติ้ง: %s
tr: Derecelendirme: %s
uk: Рейтинг: %s
vi: Xếp hạng: %s
zh_hans: 评价: %s
zh_hant: 評分： %s

# place_page_starting_from
source: from %s
ar: من%s
cs: od %s
da: fra %s
de: ab %s
el: από %s
es: desde %s
fa: از %s
fi: %s:stä
fr: à partir de %s
hu: kezdőár %s
id: dari %s
it: da %s
ja: %sから
ko: %s에서
nb: fra %s
nl: van %s
pl: od %s
pt: a partir de %s
ro: din %s
ru: от %s
sk: od %s
sv: från %s
th: จาก %s
tr: %s’dan
uk: від %s
vi: từ %s
zh_hans: 从 %s
zh_hant: 從%s

# hour
source: h
ar: س
bg: ч
cs: hod
da: time
fa: ساعت
fi: t
hu: ó
id: j
ja: 時間
ko: t
mr: तास
nb: t
nl: u
pl: godz
ro: o
ru: ч
sk: hod
th: ชม.
tr: sa
uk: год
vi: giờ
zh_hans: 小時
zh_hant: 小時

# placepage_place_description
source: Description
ar: الوصف
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
es: Descripción
eu: Deskribapena
fa: توضیحات
fi: Kuvaus
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명
mr: वर्णन
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả
zh_hans: 说明
zh_hant: 說明

# placepage_more_button
source: More
ar: المزيد
bg: Още
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
et: Veel
eu: Gainera
fa: بیشتر
fi: Lisää
fr: Plus
hu: Még
id: Lainnya
it: Altro
ja: さらに詳しく
ko: 자세히
mr: अधिक
nb: Mer
nl: Meer
pl: Więcej
pt: Mais
ro: Mai multe
ru: Ещё
sk: Viac
sv: Mer
th: เพิ่มเติม
tr: Diğer
uk: Ще
vi: Bổ sung
zh_hans: 更多
zh_hant: 更多

# placepage_more_reviews_button
source: More Reviews
bg: Още отзиви
da: Flere anmeldelser
de: Mehr Feedbacks
el: Περισσότερες κριτικές
es: Más comentarios
fa: نقدهای دیگر
hu: További vélemények
pl: Więcej opinii
ru: Ещё отзывы
sk: Ďalšie recenzie
sv: Fler recensioner
uk: Ще відгуки

# book_button
source: Book
ar: حجز
bg: Резервиране
cs: Rezervace
de: Buchen
es: Reservar
et: Reserveeri
eu: Erreserba
fa: رزرو
fi: Varaa
fr: Réserver
hu: Foglalás
id: Pesan
it: Prenota
ja: 予約
ko: 예약
mr: पुस्तक
nb: Bestill
nl: Boeken
pl: Zarezerwuj
pt: Reservar
ro: Rezervare
ru: Забронировать
sk: Rezervovať
sv: Boka
th: จอง
tr: Rezervasyon
uk: Забронювати
vi: Đặt trước
zh_hans: 预約
zh_hant: 預約

# placepage_call_button
source: Call
ar: اتصال
bg: Обаждане
cs: Volat
da: Ring
de: Anruf
el: Κλήση
es: Llamar
et: Helista
eu: Deitzeko
fa: تماس
fi: Soita
fr: Appeler
hu: Hívás
id: Hubungi
it: Chiama
ja: コール
ko: 전화
mr: फोन करा
nb: Ring
nl: Bellen
pl: Zadzwoń
pt: Chamada
ro: Apel
ru: Позвонить
sk: Zavolať
sv: Ring
th: โทร
tr: Çağrı
uk: Подзвонити
vi: Gọi
zh_hans: 呼叫
zh_hant: 呼叫

# placepage_edit_bookmark_button
source: Edit Bookmark
ar: تحرير العلامة المرجعية
bg: Редакция на отметка
cs: Upravit záložku
da: Rediger bogmærke
de: Lesezeichen bearbeiten
el: Επεξεργασία αγαπημένου
es: Editar marcador
et: Muuda järjehoidjat
eu: Editatu laster-marka
fa: ویرایش نشانه ها
fi: Muokkaa kirjanmerkkiä
fr: Éditer le signet
hu: Könyvjelző szerkesztése
it: Modifica segnalibro
ja: ブックマークを編集
ko: 즐겨찾기 편집
mr: खूणपत्र संपादित करा
nb: Rediger bokmerke
nl: Bladwijzer bewerken
pl: Edytuj zakładkę
pt: Editar marcador
ro: Editare marcaj
ru: Редактировать метку
sk: Upraviť záložku
sv: Redigera bokmärke
th: แก้ไข Bookmark
tr: Yer İmini Düzenle
uk: Редагувати мiтку
vi: Sửa Dấu Trang
zh_hans: 编辑书签
zh_hant: 編輯書籤

# placepage_bookmark_name_hint
source: Bookmark Name
ar: اسم العلامة المرجعية
bg: Име на отметка
cs: Název záložky
da: Bogmærke
de: Name des Lesezeichens
el: Όνομα αγαπημένου
es: Nombre del marcador
et: Järjehoidja nimi
eu: Laster-markaren izena
fa: نام نشانه ها
fi: Kirjanmerkin nimi
fr: Nom du signet
hu: Könyvjelző neve
id: Nama Bookmark
it: Nome segnalibro
ja: ブックマーク名
ko: 즐겨찾기 이름
mr: खूणपत्राचे नाव
nb: Bokmerkenavn
nl: Bladwijzernaam
pl: Nazwa zakładki
pt: Nome do marcador
ro: Nume marcaj
ru: Название метки
sk: Názov záložky
sv: Namn bokmärke
th: ชื่อของ Bookmark
tr: Yer İmi Adı
uk: Назва мiтки
vi: Tên Dấu Trang
zh_hans: 书签名称
zh_hant: 書籤名稱

# placepage_personal_notes_hint
source: Personal notes
ar: ملاحظات شخصية
cs: Vlastní poznámka
da: Personlige notater
de: Anmerkung
el: Προσωπικές σημειώσεις
es: Notas personales
et: Isiklikud märkmed
eu: Ohar pertsonalak
fa: یاداشت های شخصی
fi: Henkilökohtaiset merkinnät
fr: Remarques personnelles
hu: Jegyzet
id: Catatan pribadi
it: Note personali
ja: パーソナルメモ
ko: 개인 메모
mr: वैयक्तिक चिठ्ठ्या
nb: Personlige notater
nl: Persoonlijke aantekeningen
pl: Notatki osobiste
pt: Notas pessoais
ro: Note personale
ru: Примечание
sk: Osobné poznámky
sv: Personlig anteckning
th: ข้อความส่วนตัว
tr: Kişisel notlar
uk: Примітка
vi: Ghi chú cá nhân
zh_hans: 个人备注
zh_hant: 個人備註

# placepage_delete_bookmark_button
source: Delete Bookmark
ar: حذف العلامة المرجعية
cs: Smazat záložku
da: Slet bogmærke
de: Lesezeichen löschen
el: Διαγραφή αγαπημένου
es: Eliminar marcador
et: Kustuta järjehoidja
eu: Ezabatu laster-marka
fa: حذف نشانه
fi: Poista kirjanmerkki
fr: Supprimer signet
hu: Könyvjelző törlése
id: Hapus Bookmark
it: Elimina segnalibro
ja: ブックマークを削除
ko: 즐겨찾기 삭제
mr: खूणपत्र पुसा
nb: Slett bokmerke
nl: Bladwijzer verwijderen
pl: Usuń zakładkę
pt: Eliminar marcador
ro: Ștergere marcaj
ru: Удалить метку
sk: Zmazať záložku
sv: Radera bokmärke
th: ลบ Bookmark
tr: Yer İmini Sil
uk: Видалити мiтку
vi: Xóa Dấu Trang
zh_hans: 删除书签
zh_hant: 刪除書籤

# editor_edits_sent_message
source: Your suggested changes have been sent
ar: لقد تم إرسال التغييرات التي اقترحتها
bg: Предложените от вас промени са изпратени
cs: Odeslali jsme Vámi navržené změny
da: Dine foreslåede ændringer er blevet sendt
de: Ihre Änderungsvorschläge wurden gesendet
el: Οι προτεινόμενες αλλαγές σας έχουν σταλεί
es: Se han enviado sus cambios sugeridos
et: Sinu soovitatud muudatused on saadetud
eu: Iradokitako aldaketak bidali dira
fa: تغییر پیشنهادی شما ارسال شد
fi: Ehdottamasi muutokset on lähetetty
fr: Vos modifications suggérées ont été envoyées
hu: Javasolt változtatásainak elküldése sikerült
id: Saran perubahan Anda telah dikirim
it: Le modifiche suggerite sono state inviate
ja: あなたの提案の変更が送信されました
ko: 귀하의 제안 변경사항이 전송되었습니다
mr: तुम्ही सुचवलेले बदल पाठवले आहेत
nb: De foreslåtte endringene er sendt
nl: Uw voorgestelde wijzigingen zijn verzonden
pl: Twoje sugestie zostały wysłane
pt: As suas alterações sugeridas foram enviadas
ro: Modificările sugerate au fost trimise
ru: Предложенные вами изменения отправлены
sk: Vykonali sa vami odporúčané zmeny
sv: Dina föreslagna ändringar har skickats
th: คำแนะนำการเปลี่ยนแปลงของคุณถูกส่งไปแล้ว
tr: Önerdiğiniz değişiklikler gönderildi
uk: Зміни, що ви запропонували, відправлено
vi: Những thay đổi đề nghị của bạn đã được gửi
zh_hans: 您的建议已发送
zh_hant: 您的建議已傳送

# editor_comment_hint
source: Comment…
ar: تعليق…
bg: Коментиране…
cs: Poznámka…
da: Kommentar…
de: Kommentar…
el: Σχόλιο…
es: Comentario…
et: Kommenteeri…
eu: Iruzkina…
fa: اظهار نظر
fi: Kommentti…
fr: Commentaire…
hu: Megjegyzés…
id: Komentar…
it: Commenta…
ja: コメント…
ko: 설명…
mr: टिप्पणी
nb: Kommentar…
nl: Reactie…
pl: Komentarz…
pt: Comentário…
ro: Comentariu…
ru: Коментарий…
sk: Poznámka…
sv: kommentar…
th: ข้อคิดเห็น
tr: Yorum…
uk: Коментар…
vi: Nhận xét…
zh_hans: 备注…
zh_hant: 註解…

# editor_reset_edits_message
source: Discard all local changes?
ar: هل تريد مسح كافة التغييرات المحلية؟
bg: Отхвърляне на всички локални промени?
cs: Vymazat všechny místní změny?
da: Nulstil alle lokale ændringer?
de: Alle lokalen Korrekturen verwerfen
el: Απόρριψη όλων των τοπικών αλλαγών;
es: ¿Restablecer todos los cambios locales?
et: Loobu kõigist kohalikest muudatustest?
eu: Tokiko aldaketa guztiak berrezarri nahi dituzu?
fa: ایا تغییرات محلی را نادیده می گیرید؟
fi: Nollataanko kaikki paikalliset muutokset?
fr: Réinitialiser toutes les modifications locales ?
hu: Elveti az összes helyi módosítást?
id: Atur ulang perubahan lokal?
it: Reimpostare tutte le modifiche locali?
ja: すべてのローカルの変更をリセットしますか？
ko: 지역 변경 사항을 재설정하시겠습니까?
mr: सर्व स्थानिक बदल टाकून द्यायचे?
nb: Nullstille alle lokale endringer?
nl: Alle lokale wijzigingen herstellen?
pl: Usunąć wszystkie lokalne zmiany?
pt: Descartar todas as alterações locais?
ro: Resetați toate modificările locale?
ru: Сбросить все локальные правки?
sk: Resetovať všetky miestne časy?
sv: Återställ alla lokala ändringar?
th: ตั้งค่าการเปลี่ยนแปลงท้องถิ่นทั้งหมด
tr: Tüm yerel değişiklikler sıfırlansın mı?
uk: Скинути усі локальні виправлення?
vi: Cài đặt lại tất cả thay đổi cục bộ?
zh_hans: 重置所有本地更改？
zh_hant: 重設所有本機變更？

# editor_reset_edits_button
source: Discard
ar: مسح
bg: Отхвърляне
cs: Vymazat
da: Nulstil
de: Verwerfen
el: Απόρριψη
es: Restablecer
et: Loobu
eu: Berreskuratu
fa: نادیده گرفتن
fi: Nollaa
fr: Réinitialiser
hu: Elvetés
id: Atur Ulang
it: Reimposta
ja: リセット
ko: 재설정
mr: टाकून द्या
nb: Nullstill
nl: Herstellen
pl: Usuń
pt: Descartar
ro: Resetare
ru: Сбросить
sk: Resetovať
sv: Återställ
th: ตั้งค่าใหม่
tr: Sıfırla
uk: Скинути
vi: Cài đặt lại
zh_hans: 重置
zh_hant: 重設

# editor_remove_place_message
source: Delete added place?
ar: إزالة مكان تمت إضافته؟
bg: Изтриване на добавеното място?
cs: Odstranit přidané místo?
da: Fjern en ekstra plads?
de: Hinzugefügtes Objekt löschen?
el: Διαγραφή της τοποθεσίας που προστέθηκε;
es: ¿Eliminar el lugar añadido?
et: Kustuta lisatud koht?
eu: Gehitutako tokia ezabatu?
fa: ایا مکان ثبت شده حذف شود؟
fi: Poistetaanko lisätty paikka?
fr: Supprimer une place ajoutée ?
hu: Eltávolít egy hozzáadott objektumot?
id: Hapus tempat yang ditambahkan?
it: Rimuovere il luogo aggiunto?
ja: 追加された場所を削除しますか？
ko: 추가한 장소를 삭제하시겠습니까?
mr: जोडलेले ठिकाण पुसून टाकायचे?
nb: Fjerne et tilføyd sted?
nl: Een toegevoegde locatie verwijderen?
pl: Usunąć dodane miejsce?
pt: Remover local adicionado?
ro: Eliminați locul adăugat?
ru: Удалить добавленный вами объект?
sk: Odstrániť pridané miesto?
sv: Ta bort en tillagd plats?
th: ลบที่ที่เพิ่มออก
tr: Eklenen bir yer kaldırılsın mı?
uk: Видалити об'єкт, що ви додали?
vi: Xóa một địa điểm đã thêm?
zh_hans: 删除已添加的位置？
zh_hant: 移除已新增的位置？

# editor_remove_place_button
source: Delete
ar: إزالة
bg: Изтриване
cs: Odstranit
da: Fjern
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
eu: Kendu
fa: حذف
fi: Poista
fr: Supprimer
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
mr: पुसा
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ro: Eliminare
ru: Удалить
sk: Odstrániť
sv: Ta bort
th: ลบออก
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 移除

# editor_status_sending
source: Sending…
ar: جارِ الإرسال…
cs: Odesílání…
da: Send…
de: Senden…
es: Enviando…
fa: درحال ارسال
fi: Lähetetään…
fr: Envoyer…
hu: Küldés…
id: Mengirim…
it: Invio…
ja: 送信中…
ko: 보내는 중…
nb: Sender…
nl: Verzenden…
pl: Wysyłanie…
pt: A enviar…
ro: Se trimite…
ru: Отправка…
sk: Odosiela sa…
sv: Skickar…
th: กำลังส่ง…
tr: Gönderiliyor…
uk: Відправка…
vi: Đang gửi …
zh_hans: 正在发送…
zh_hant: 正在傳送…

# editor_place_doesnt_exist
source: Place does not exist
ar: المكان غير موجود
bg: Мястото не съществува
cs: Místo neexistuje
da: Stedet eksisterer ikke
de: Dieser Ort existiert nicht
el: Η τοποθεσία δεν υπάρχει
es: El lugar no existe
et: Kohta ei eksisteeri
eu: Tokia ez da existitzen
fa: مکان وجود ندارد
fi: Paikkaa ei ole olemassa
fr: La place n'existe pas
hu: A hely nem létezik
id: Tempat tidak ada
it: Luogo inesistente
ja: 存在しない場所
ko: 존재하지 않는 장소입니다.
mr: ठिकाण अस्तित्वात नाही
nb: Sted finnes ikke
nl: Locatie bestaat niet
pl: Takie miejsce nie istnieje
pt: O local não existe
ro: Locul nu există
ru: Места не существует
sk: Miesto neexistuje
sv: Platsen finns inte
th: ไม่พบสถานที่นี้
tr: Bu yer mevcut değil
uk: Місце не існує
vi: Địa điểm không tồn tại
zh_hans: 位置不存在
zh_hant: 位置不存在

# text_more_button
source: …more
ar: …المزيد
bg: …още
cs: …dále
da: …mere
de: …Mehr
el: …περισσότερα
es: …más
et: …veel
eu: …gehi
fa: بیشتر....
fi: …Näytä
fr: …Afficher la suite
hu: …tovább
id: …selebihnya
it: …continua
ja: …続き
ko: …기타
mr: …अधिक
nb: …mer
nl: …meer
pl: …więcej
pt: …mais
ro: …mai multe
ru: …ещё
sk: …viac
sv: …mer
th: …เพิ่มเติม
tr: …daha fazla
uk: …більше
vi: …thêm
zh_hans: …更多
zh_hant: …更多
