Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.place.neighbourhood
source: place-neighbourhood
da: Neighbourhood
de: Neighbourhood
es: Neighbourhood
et: Naabruskond
eu: Auzo
fa: Neighbourhood
hu: Neighbourhood
mr: शेजार
pl: Sąsiedztwo
ru: Neighbourhood
sk: Neighbourhood
sv: Neighbourhood
uk: Neighbourhood

# type.place.sea
source: Sea
ar: يكون
cs: Moře
da: Er
de: Meer
el: Θάλασσα
es: Mar
et: Meri
eu: Itsasoa
fa: دریا
fi: Meri
fr: Mer
hu: Tenger
id: Laut
it: Mare
ja: 海
ko: 바다
mr: समुद्र
nb: Sjø
nl: Zee
pl: Morze
pt: Mar
ro: Mare
ru: Море
sk: More
sv: Hav
th: เห็น
tr: Deniz
uk: Море
vi: Biển
zh_hans: 是
zh_hant: 海

# type.place.square
source: place-square
et: Väljak
eu: Plaza
mr: चौरस
pl: Plac

# type.place.state
source: State
ar: محافظة
cs: Země
da: Stat
de: Staat
el: Πολιτεία
es: Estado
et: Provints
eu: Baldintza
fa: ایالت
fi: Lääni
fr: État
hu: Állam
id: Negara bagian
it: Provincia
ja: 州
ko: 상태
mr: राज्य
nb: Stat
nl: Deelstaat
pl: Stan
pt: Estado
ro: Stat
ru: Штат
sk: Štát
sv: Stat
th: รัฐ
tr: Eyalet
uk: Штат
vi: Hạt
zh_hans: 州
zh_hant: 省

# type.place.state.USA
source: State
ar: محافظة
cs: Země
da: Stat
de: Staat
el: Πολιτεία
es: Estado
et: Osariik
eu: Baldintza
fa: ایالت
fi: Lääni
fr: État
hu: Állam
id: Negara bagian
it: Provincia
ja: 州
ko: 상태
mr: राज्य
nb: Stat
nl: Deelstaat
pl: Stan
pt: Estado
ro: Stat
ru: Штат
sk: Štát
sv: Stat
th: รัฐ
tr: Eyalet
uk: Штат
vi: Hạt
zh_hans: 州
zh_hant: 省

# type.place.suburb
source: Suburb
ar: حي سكني
cs: Předměstí
da: Forstad
de: Stadtteil
el: Προάστιο
es: Barrio
et: Äärelinn
eu: Auzoa
fa: حومه
fi: Esikaupunki
fr: Banlieue
hu: Kerület
id: Pinggiran kota
it: Quartiere
ja: 区
ko: 교외
mr: उपनगर
nb: Forstad
nl: Buitenwijken
pl: Przedmieścia
pt: Bairro
ro: Suburbie
ru: Район
sk: Predmestie
sv: Förort
th: ชานเมือง
tr: Banliyö
uk: Район
vi: Đảo
zh_hans: 市郊
zh_hant: 郊區

# type.place.town
source: Town
ar: بلدة
cs: Město
da: By
de: Stadt
el: Κωμόπολη
es: Pueblo
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
hu: Város
id: Kota
it: Città
ja: 町
ko: 타운
mr: नगर
nb: By
nl: Stad
pl: Miasteczko
pt: Cidade
ro: Oraș
ru: Город
sk: Mesto
sv: Stad
th: เมือง
tr: Kasaba
uk: Місто
vi: Thành phố
zh_hans: 镇
zh_hant: 鎮

# type.place.village
source: Village
ar: قرية
cs: Vesnice
da: Landsby
de: Dorf
el: Χωριό
es: Pueblo
et: Küla
eu: Herria
fa: روستا
fi: Kylä
hu: Falu
id: Desa
it: Villaggio
ja: 村
ko: 마을
mr: गाव
nb: Landsby
nl: Dorp
pl: Wioska
pt: Povoado
ro: Sat
ru: Деревня
sk: Dedina
sv: By
th: หมู่บ้าน
tr: Köy
uk: Село
vi: Xóm
zh_hans: 村
zh_hant: 村莊

# type.power.line
source: power-line
et: Elektriliin
mr: विद्युत तार
pl: Linia wysokiego napięcia

# type.power.line.underground
source: power-line-underground
et: Maa-alune elektriliin
eu: Underground Power Line
mr: भूमिगत विद्युत तार
pl: Podziemna linia wysokiego napięcia

# type.power.minor_line
source: power-minor_line
et: Madal-/Keskpinge elektriliin
eu: Minor Power Line
mr: किरकोळ विद्युत तार
pl: Linia niskiego napięcia

# type.power.pole
source: Power Tower
ar: عمود كهرباء
cs: Sloup elektrického vedení
da: El-pol
de: Freileitungsmast
el: Πυλώνες μεταφοράς ρεύματος
es: Poste eléctrico
et: Elektripost
eu: Zutabe elektrikoa
fa: برج قدرت
fi: Sähköpylväs
fr: Poteau électrique
hu: Villanyoszlop
id: Menara listrik
it: Palo elettrico
ja: 電柱
ko: 전봇대
mr: विद्युत मनोरा
nb: Strømmast
nl: Elektriciteitspaal
pl: Słup elektryczny
pt: Poste de eletricidade
ro: Stâlp de electricitate
ru: Опора ЛЭП
sk: Stĺp elektrického vedenia
sv: Elstolpe
th: เสาไฟฟ้า
tr: Poteau électrique
uk: Стовп ЛЕП
vi: Trụ Điện
zh_hans: 电线杆
zh_hant: 電塔

# type.power.station
source: power-station
et: Elektrijaam
mr: विद्युत घर
pl: Elektrownia

# type.power.substation
source: Substation
ar: محطة كهرباء فرعية
cs: Rozvodna
da: Transformerstation
de: Umspannwerk
el: Υποσταθμός
es: Subestación
et: Alajaam
eu: Azpiestazioa
fi: Muuntoasema
fr: Sous-station
hu: Kapcsolószekrény
id: Stasiun bawah tanah
it: Sottostazione elettrica
ja: 変電所
ko: 변전소
mr: विद्युत सबस्टेशन
nb: Trafo
pl: Podstacja
pt: Subestação
ro: Stație subterană
ru: Подстанция
sk: Rozvodňa
sv: Ställverk
th: สถานีไฟฟ้า
tr: Sous-station
uk: Підстанція
vi: Trạm biến áp
zh_hans: 变电站
zh_hant: 變電所

# type.power.tower
source: Power Tower
ar: عمود كهرباء
cs: Sloup elektrického vedení
da: El-pol
de: Freileitungsmast
el: Πυλώνες μεταφοράς ρεύματος
es: Poste eléctrico
et: Elektripost
eu: Zutabe elektrikoa
fa: برج قدرت
fi: Sähköpylväs
fr: Poteau électrique
hu: Villanyoszlop
id: Menara listrik
it: Palo elettrico
ja: 電柱
ko: 전봇대
mr: विद्युत मनोरा
nb: Strømmast
nl: Elektriciteitspaal
pl: Słup elektryczny
pt: Poste de eletricidade
ro: Stâlp de electricitate
ru: Опора ЛЭП
sk: Stĺp elektrického vedenia
sv: Elstolpe
th: เสาไฟฟ้า
tr: Poteau électrique
uk: Стовп ЛЕП
vi: Trụ Điện
zh_hans: 电线杆
zh_hant: 電塔

# type.public_transport
source: public_transport
et: Ühistransport
eu: Garraio publikoa
mr: सार्वजनिक वाहतूक
pl: Transport publiczny

# type.public_transport.platform
source: public_transport-platform
et: Platvorm
eu: Platform
mr: फलाट
pl: Przystanek transportu publicznego

# type.railway
source: railway
et: Raudtee
mr: रेल्वे
pl: Kolej

# type.railway.halt
source: Train Station
ar: محطة سكك حديدية
cs: Železniční stanice
da: Togstation
de: Bahnhof
el: Σιδηροδρομικός σταθμός
es: Estación de tren
et: Murdepunkt
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare
hu: Vonatmegálló
id: Rel kereta api
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
mr: रेल्वे स्थानक
nb: Togstasjon
nl: Station
pl: Przystanek kolejowy
pt: Estação de trem
ro: Feroviar
ru: Ж/д станция
sk: Železničná stanica
sv: Tågstation
th: สถานีรถไฟ
tr: Gar
uk: Залізничний вокзал
vi: Đường tàu hỏa
zh_hans: 火车站ี
zh_hant: 鐵道

# type.railway.level_crossing
source: Level Crossing
cs: Železniční přejezd
da: Niveauskæring
de: Eisenbahnüberweg
el: Ισόπεδη σιδηροδρομική διάβαση
es: Cruce de ferrocarril
et: Raudteeületuskoht
eu: Trenbide-pasagunea
fa: تقاطع راه آهن
fi: Tasoristeys
fr: Passage à niveau
hu: Vasúti átjáró
it: Passaggio a livello
mr: समतल पारक
nl: Overweg
pl: Przejazd kolejowy
pt: Passagem em nível
ru: Железнодорожный переезд
sk: Križovanie úrovní
sv: Järnvägskorsning
uk: Залізничний переїзд

# type.railway.monorail
source: railway-monorail
da: Monorail
de: Einschienenbahn
es: Tren de monorraíl
et: Monorelss
eu: Tren monoraila
fa: مونوریل
hu: Egysínű vasút
mr: एकरूळी
pl: Kolej jednoszynowa
ru: Монорельсовая железная дорога
sk: Jednokoľajnicová dráha
sv: Monorail
uk: Монорейкова залізниця

# type.railway.rail
source: railway-rail
da: Jernbane
de: Eisenbahn
es: Ferrocarril
et: Raudtee
eu: Trenbidea
fa: راه آهن
hu: Vasút
mr: रेल्वे
pl: Kolej
ru: Железнодорожный путь
sk: Železnica
sv: Järnväg
uk: Залізна дорога

# type.railway.station
source: Train Station
ar: محطة سكك حديدية
cs: Železniční stanice
da: Togstation
de: Bahnhof
el: Σιδηροδρομικός σταθμός
es: Estación de tren
et: Raudtee jaam
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare
hu: Vonatmegálló
id: Rel kereta api
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
mr: रेल्वे स्थानक
nb: Togstasjon
nl: Station
pl: Dworzec kolejowy
pt: Estação de trem
ro: Feroviar
ru: Ж/д станция
sk: Železničná stanica
sv: Tågstation
th: สถานีรถไฟ
tr: Gar
uk: Залізничний вокзал
vi: Đường tàu hỏa
zh_hans: 火车站ี
zh_hant: 鐵道

# type.railway.station.light_rail
source: Train Station
ar: محطة سكك حديدية
cs: Železniční stanice
da: Togstation
de: Bahnhof
el: Σιδηροδρομικός σταθμός
es: Estación de tren
et: Raudtee jaam
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare
hu: Vonatmegálló
id: Rel kereta api
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
mr: रेल्वे स्थानक
nb: Togstasjon
nl: Station
pl: Dworzec kolejowy
pt: Estação de trem
ro: Feroviar
ru: Ж/д станция
sk: Železničná stanica
sv: Tågstation
th: สถานีรถไฟ
tr: Gar
uk: Залізничний вокзал
vi: Đường tàu hỏa
zh_hans: 火车站ี
zh_hant: 鐵道

# type.railway.station.monorail
source: Train Station
ar: محطة سكك حديدية
cs: Železniční stanice
da: Togstation
de: Bahnhof
el: Σιδηροδρομικός σταθμός
es: Estación de tren
et: Raudtee jaam
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare
hu: Vonatmegálló
id: Rel kereta api
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
mr: रेल्वे स्थानक
nb: Togstasjon
nl: Station
pl: Dworzec kolejowy
pt: Estação de trem
ro: Feroviar
ru: Ж/д станция
sk: Železničná stanica
sv: Tågstation
th: สถานีรถไฟ
tr: Gar
uk: Залізничний вокзал
vi: Đường tàu hỏa
zh_hans: 火车站ี
zh_hant: 鐵道

# type.railway.station.subway
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.barcelona
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.berlin
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.blue
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.brown
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.darkgreen
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.gray
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.green
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.grey
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.kiev
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.lightblue
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.lightgreen
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.london
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.madrid
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.minsk
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.moscow
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.newyork
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.orange
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.paris
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.purple
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.red
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.roma
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.spb
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo
eu: Metroa
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी मार्ग
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.violet
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.station.subway.yellow
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance
source: Subway
ar: محطة مترو
cs: Metro
da: Indgang til undergrundsbane
de: U-Bahn-Eingang
el: Μετρό
es: Entrada al metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: ورودی مترو
fi: Metro
fr: Métro
hu: Földalatti bejárat
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Wejście do metra
pt: Entrada de estação do metrô
ro: Metrou
ru: Вход в метро
sk: Vstup do metra
sv: Tunnelbana entré
th: รถไฟ
tr: Metro
uk: Вхід до метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.barcelona
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.berlin
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.kiev
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.london
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.madrid
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.minsk
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.moscow
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.newyork
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.paris
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵

# type.railway.subway_entrance.roma
source: Subway
ar: محطة مترو
cs: Metro
da: Metro
de: U-Bahn
el: Μετρό
es: Metro
et: Metroo sissepääs
eu: Metroko sarrera
fa: حمل و نقل
fi: Metro
fr: Métro
hu: Földalatti
id: Stasiun bawah tanah
it: Metrò
ja: 地下鉄
ko: 지하철
mr: भुयारी प्रवेशद्वार
nb: T-bane
nl: Metro
pl: Metro
pt: Entrada de estação do metrô
ro: Metrou
ru: Метро
sk: Metro
sv: Tunnelbana
th: รถไฟ
tr: Metro
uk: Метро
vi: Ngầm
zh_hans: 地铁
zh_hant: 地鐵
