Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# whatsnew_traffic_text
source: Up-to-date traffic info and fastest driving routes based on it!
ar: معلومات مرورية حديثة وأسرع مسارات القيادة التي تعتمد عليها!
cs: Na nich jsou založeny aktuální dopravní informace a nejrychlejší jízdní trasy!
da: Opdateret trafikinformation og hurtigste ruter baseret på den!
de: Aktuelle Verkehrsinformationen und darauf basierende schnellste Routen!
el: Ενημερωμένες πληροφορίες για την κίνηση και για γρηγορότερες διαδρομές οδήγησης!
es: ¡Información actualizada del tráfico y de las rutas más rápidas basadas en ella!
fa: تا به امروز اطلاعات ترافیک و سریعترین مسیرهای رانندگی بر اساس آن!
fi: Ajankohtaiset liikennetiedot ja parhaat ajoreitit sen perusteella!
fr: Des données de circulation actualisées et les itinéraires les plus rapides calculés selon celles-ci!
hu: Aktuális forgalmi információk és a leggyorsabb útvonalak ezek alapján!
id: Info lalu lintas terbaru dan rute berkendara tercepat berdasarkan ini!
it: Info sul traffico aggiornate e itinerari più veloci sulla loro base!
ja: 最新の交通データと、データに基づく最速のドライブルートをご提供致します！
ko: 최신 교통 정보 및 이 정보에 따른 가장 빠른 운전 경로!
nb: Oppdatert trafikkinformasjon og raskeste kjøreruter basert på det!
nl: Actuele verkeersinformatie, en de snelste reisroutes hierop gebaseerd!
pl: Bieżące dane o ruchu drogowym oraz oparte o nie najszybsze trasy!
pt: Informações sobre o trânsito actualizadas para percursos mais rápidos!
ro: Informații actualizate privind traficul și rutele cele mai rapide calculate în funcție de acestea!
ru: Актуальная информация о пробках на дорогах и самые быстрые маршруты с их учетом!
sk: Aktuálne dopravné informácie a na základe nich najrýchlejšie trasy!
sv: Aktuell trafikinformation och de snabbaste körrutterna som baseras på informationen!
th: ข้อมูลการจราจรที่ทันสมัยและเส้นทางการขับรถที่เร็วที่สุดตามข้อมูลนั้น!
tr: En güncel trafik verileri ve en hızlı sürüş güzergâhları!
uk: Актуальні відомості про трафік та найменш перевантажені дороги!
vi: Thông tin giao thông cập nhật và lộ trình lái xe nhanh nhất dựa trên đó!
zh_hans: 最快的驾驶路线离不开最新的交通信息！
zh_hant: 最新交通資訊與據此得出的最快速路線！

# whatsnew_traffic_roaming
source: Traffic Info in Roaming
ar: المعلومات المرورية أثناء التجوال
cs: Dopravní informace při roamingu
da: Trafikinfo ved roaming
de: Verkehrsinformationen bei Roaming
el: Πληροφορίες για την κίνηση κατά την περιαγωγή
es: Información del tráfico en roaming
fa: اطلاعات ترافیکی در رومینگ
fi: Liikennetiedot verkkovierailussa
fr: Données de circulation en roaming
hu: Forgalmi információ a barangolásban
id: Info Lalu Lintas saat Roaming
it: Info sul traffico in roaming
ja: ローミング中の交通情報
ko: 로밍의 교통 정보
nb: Trafikkinformasjon ved roaming
nl: Verkeersinfo in Roaming
pl: Dane o ruchu w trybie roamingu
pt: Informações sobre o Tráfego em Roaming
ro: Informații privind traficul în roaming
ru: Пробки даже в роуминге
sk: Dopravné informácie v roamingu
sv: Trafikinformation i roaming
th: ข้อมูลการจราจรในการใช้โรมมิ่ง
tr: Roaming (Dolaşım) esnasında trafik bilgileri
uk: Інформація про трафік у роумінгу
vi: Thông tin Giao thông khi Chuyển vùng
zh_hans: 交通信息漫游
zh_hant: 交通資訊使用漫遊

# whatsnew_traffic_roaming_text
source: Requires less than 1 MB of mobile bandwidth per trip.
ar: يتطلب أقل من 1 ميجابايت من عرض نطاق المحمول لكل رحلة.
cs: Vyžaduje necelý 1 MB mobilních dat na jednu cestu.
da: Kræver mindre end 1 MB mobildata pr. tur.
de: Erfordert weniger als 1 MB mobile Bandbreite pro Fahrt.
el: Χρησιμοποιεί λιγότερο από 1 MB από το δίκτυο κινητής τηλεφωνίας ανά ταξίδι.
es: Precisa menos de 1 MB de ancho de banda móvil por viaje.
fa: نیاز به کمتر از 1 مگابایت پهنای باند تلفن همراه در هر سفر.
fi: Vaatii alle 1 MB mobiilidataa per matka.
fr: Nécessite moins de 1 Mo de données mobiles par trajet.
hu: Utazásonként kevesebb, mint 1 MB mobil sávszélességet igényel.
id: Memerlukan kurang dari 1 MB dari bandwidth seluler perjalanan.
it: Richiede meno di 1 MB di larghezza di banda mobile per viaggio.
ja: 移動毎に 1 MB 未満のモバイル帯域幅が必要です。
ko: 승차당 모바일 대역폭 1MB 미만이 필요합니다.
nb: Bruker mindre enn 1MB mobildata per tur.
nl: Vereist minder dan 1 MB mobiele bandbreedte per trip.
pl: Wymaga mniej niż 1 MB transferu mobilnego w ciągu 1 podróży.
pt: Requer menos de 1 MB de banda larga móvel por viagem.
ro: Necesită mai puţin de 1 MB de lățime de bandă mobilă pe călătorie.
ru: Требует менее 1 МБ мобильного трафика за поездку.
sk: Vyžaduje menej ako 1 MB mobilných dát na jazdu.
sv: Kräver mindre än 1 MB av mobil bandbredd per resa.
th: ใช้แบนด์วิดท์มือถือน้อยกว่า 1 MB ต่อเที่ยว
tr: Her yolculuk için en az 1 MB mobil bant genişliği gereklidir.
uk: Менше 1 МБ мобільних даних на одну поїздку.
vi: Cần ít hơn 1 MB băng thông di động cho mỗi chuyến đi.
zh_hans: 每次旅行需要的移动带宽小于 1 MB。
zh_hant: 每次行程需要的行動頻寬不到 1 MB。

# whatsnew_order_taxi
source: Order Taxi
ar: طلب تاكسي
cs: Objednat taxi
da: Bestil en taxa
de: Taxi rufen
el: Παραγγελία ταξί
es: Pedir un taxi
fa: سفارش تاکسی
fi: Taksin tilaaminen
fr: Commander un taxi
hu: Taxi rendelés
id: Pesan Taksi
it: Prenota un taxi
ja: タクシーの呼び出し
ko: 택시 주문
nb: Bestill drosje
nl: Bestel een Taxi
pl: Zamów taksówkę
pt: Chamar um Táxi
ro: Comandați un taxi
ru: Вызов такси
sk: Objednajte si taxík
sv: Beställ en taxi
th: เรียกแท็กซี่
tr: Taksi Çağırma
uk: Замовлення таксі
vi: Đặt Xe Taxi
zh_hans: 预订出租车
zh_hant: 訂一部計程車

# whatsnew_order_taxi_text
source: Most of the location pages now contain a button for ordering a taxi.
ar: تحتوي معظم صفحات المواقع الآن على زر لطلب تاكسي.
cs: Většina stránek umístění nyní obsahuje tlačítko k objednání taxi.
da: De fleste af siderne indeholder nu en knap til bestilling af en taxa.
de: Die meisten Standortseiten verfügen nun über eine Schaltfläche zum Rufen eines Taxis.
el: Οι περισσότερες από τις σελίδες της τοποθεσίας περιέχουν πλέον πλήκτρο για την παραγγελία ταξί.
es: La mayoría de las páginas de localización incluyen un botón para pedir un taxi ahora.
fa: در حال حاضر اکثر صفحات مکان دارای یک دکمه برای سفارش تاکسی هستند.
fi: Useimpien sijaintien sivulla on nyt painike taksin tilaamiseen.
fr: La plupart des pages de lieu propose maintenant un bouton pour commander un taxi.
hu: A legtöbb helymeghatározó oldalon már megtalálható a taxirendelés gombja.
id: Sebagian besar halaman lokasi sekarang mempunyai tombol untuk memesan taksi.
it: La maggior parte delle pagine di posizione contiene ora un pulsante per prenotare un taxi.
ja: ほとんど場所のページに、タクシーを呼ぶためのボタンが表示されるようになりました。
ko: 이제 대부분의 위치 페이지에 택시 주문을 위한 버튼이 포함되어 있습니다.
nb: De fleste sidene har nå en knapp til å bestille taxi.
nl: De meeste locatiepagina's bevatten nu een knop om een taxi te bestellen.
pl: Większość stron z lokalizacjami zawiera teraz przycisk do zamówienia taksówki.
pt: A maioria das páginas de localização contêm agora um botão para chamar um táxi.
ro: Majoritatea paginilor privind locația conțin acum un buton pentru a comanda un taxi.
ru: В карточке большинства объектов появилась кнопка заказа такси.
sk: Väčšina stránok o lokalite odteraz obsahuje aj tlačidlo na objednávanie taxíka.
sv: De flesta platssidorna har nu en knapp för att beställa en taxi.
th: หน้าตำแหน่งที่ตั้งส่วนใหญ่ในขณะนี้มีปุ่มเรียกแท็กซี่
tr: Artık çoğu konum sayfalarında taksi çağırmak için bir düğme bulunuyor.
uk: На більшості сторінок місцязнаходження тепер є кнопка замовлення таксі.
vi: Hầu hết các trang địa điểm giờ đây đều có một nút để gọi taxi.
zh_hans: 大多数地点页面现在都包含一个用于预订出租车的按钮。
zh_hant: 大部分的地點頁面目前已包含可訂計程車的按鈕。

# whatsnew_improved_search
source: Improved Search
ar: بحث محسّن
cs: Vylepšené vyhledávání
da: Forbedret søgning
de: Verbesserte Suche
el: Βελτιωμένη αναζήτηση
es: Búsqueda mejorada
fa: جستجوی پیشرفته
fi: Parannettu haku
fr: Recherche améliorée
hu: Továbbfejlesztett keresés
id: Pencarian yang Diperbagus
it: Ricerca migliorata
ja: 検索機能の向上
ko: 향상된 검색
nb: Forbedret søkefunksjon
nl: Verbeterde Zoekfunctie
pl: Poprawiona opcja wyszukiwania
pt: Pesquisa aprimorada
ro: Căutare îmbunătățită
ru: Улучшен поиск
sk: Vylepšené vyhľadávanie
sv: Förbättrad sökning
th: การค้นหาที่ได้รับการปรับปรุง
tr: Gelişmiş Arama
uk: Вдосконалений пошук
vi: Cải thiện Tìm kiếm
zh_hans: 改进了搜索
zh_hant: 改善的搜尋功能

# whatsnew_improved_search_text
source: Even misspelled queries bring accurate search results.
ar: حتى الاستعلامات التي بها أخطاء إملائية يمكن أن تحقق نتائج بحث دقيقة.
cs: I nesprávně napsané dotazy přinesou přesné výsledky vyhledávání.
da: Selv fejlstavede forespørgsler giver præcise søgeresultater.
de: Sogar falsch geschriebene Anfragen liefern präzise Suchergebnisse.
el: Ακόμη και τα ερωτήματα με ορθογραφικά λάθη δημιουργούν ακριβή αποτελέσματα αναζήτησης.
es: Incluso las consultas mal escritas proporcionan resultados de búsqueda precisos.
fa: اشتباهات در جستجوها بر نتایج جستجو تاثیر نمی گذارد.
fi: Jopa väärin kirjoitetut kyselyt antavat tarkat hakutulokset.
fr: Même les requêtes contenant des erreurs proposent des résultats de recherche pertinents.
hu: Még a hibásan írt lekérdezések is pontos keresési eredményeket adnak.
id: Bahkan pertanyaan dengan kesalahan eja akan memberikan hasil pencarian yang akurat.
it: Anche le query con errori di ortografia restituiscono risultati di ricerca accurati.
ja: スペルミスのある検索を行なっても、正確な検索結果を表示します。
ko: 철자가 틀린 쿼리도 정확한 검색 결과를 표시합니다.
nb: Selv feilstavede forespørsler gir nøyaktige søkeresultater.
nl: Zelfs verkeerd gespelde zoekopdrachten geven nauwkeurige zoekresultaten.
pl: Dokładne wyniki wyszukiwania nawet przy błędnych zapytaniach.
pt: Até as pesquisas com erros ortogrtáficos obtêm resultados precisos.
ro: Chiar și căutările scrise greșit aduc rezultate de căutare precise.
ru: Опечатки в запросах не влияют на результаты поиска.
sk: Presné výsledky vyhľadávania aj s nesprávne zadanými dotazmi.
sv: Till och med felstavade frågor skapar resultat med hög kvalitet.
th: แม้แต่คำถามที่สะกดผิดก็ยังให้ผลลัพธ์การค้นหาที่ถูกต้องได้
tr: Hatalı yazılan sorguları bile doğru getiren arama sonuçları.
uk: Видача правильних результатів навіть за наявності помилок у запиті.
vi: Kể cả các truy vấn bị lỗi chính tả vẫn có thể cho kết quả tìm kiếm chính xác.
zh_hans: 即使查询存在拼写错误也能得到准确的搜索结果。
zh_hant: 即使拼錯查詢字詞也能獲得準確的搜尋結果。

# whatsnew_filters_in_search
source: Search Filters
ar: عوامل تصفية البحث
cs: Vyhledávací filtry
da: Søgefiltre
de: Suchfilter
el: Φίλτρα αναζήτησης
es: Filtros de búsqueda
fa: فیلترهای جستجو
fi: Hakusuodattimet
fr: Filtres de recherche
hu: Keresési szűrők
id: Filter Pencarian
it: Filtri di ricerca
ja: 検索フィルター
ko: 검색 필터
nb: Søkefiltre
nl: Zoekfilters
pl: Filtry wyszukiwania
pt: Filtros de Pesquisa
ro: Filtre de căutare
ru: Фильтры в поиске
sk: Vyhľadávacie filtre
sv: Sökfilter
th: ตัวกรองการค้นหา
tr: Arama Filtreleri
uk: Пошукові фільтри
vi: Bộ lọc Tìm kiếm
zh_hans: 搜索筛选器
zh_hant: 搜尋篩選

# whatsnew_filters_in_search_text
source: Search hotels based on price and rating.
ar: البحث عن الفنادق وفقًا للسعر والتصنيف.
cs: Hledat hotely na základě ceny a hodnocení.
da: Søg hoteller baseret på pris og vurdering.
de: Hotels basierend auf Preis und Bewertung suchen.
el: Αναζήτηση ξενοδοχείων με βάση την τιμή και τις κριτικές.
es: Búsqueda de hoteles según su precio y clasificación.
fa: جستجوی هتل ها براساس قیمت و امتیاز.
fi: Hotellien haku hinnan ja arvion perusteella.
fr: Recherchez des hôtels par prix et par évaluation.
hu: Szálláshelyek keresése ár és minősítés alapján.
id: Cari hotel berdasarkan harga dan peringkat.
it: Cerca hotel in base a prezzo e voto.
ja: 価格と評価に基づくホテルの検索。
ko: 가격 및 등급에 따라 호텔을 검색합니다.
nb: Søk etter hoteller basert på pris og vurdering.
nl: Hotels zoeken gebaseerd op prijs en rating.
pl: Szukaj hoteli w oparciu o cenę i oceny.
pt: Pesquisar Hotéis com base no preço e classificação.
ro: Căutați hoteluri în funcție de preț și calificare.
ru: Можно искать отели с учетом цены и рейтинга.
sk: Hľadať hotely podľa ceny a hodnotenia.
sv: Sök hotell efter pris och omdöme.
th: ค้นหาโรงแรมตามราคาและการจัดอันดับ
tr: Ücret ve puana göre otel arama.
uk: Пошук готелів виходячи з ціни та рейтингу.
vi: Tìm kiếm khách sạn dựa trên giá cả và xếp hạng.
zh_hans: 基于价格和评分搜索酒店。
zh_hant: 根據價格與評價搜尋飯店。

# whatsnew_font_size
source: Font Size
ar: حجم الخط
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es: Tamaño de la fuente
fa: اندازه فونت
fi: Fonttikoko
fr: Taille de police
hu: Betűméret
id: Ukuran Huruf
it: Dimensione carattere
ja: フォントサイズ
ko: 글꼴 크기
nb: Skriftstørrelse
nl: Lettergrootte
pl: Rozmiar czcionki
pt: Tamanho da Fonte
ro: Dimensiunea fontului
ru: Размер шрифта
sk: Veľkosť písma
sv: Teckenstorlek
th: ขนาดฟอนต์
tr: Yazı Tipi Boyutu
uk: Розмір шрифту
vi: Kích cỡ Phông chữ
zh_hans: 字体大小
zh_hant: 字型大小

# whatsnew_font_size_text
source: Labels on the map can be made bigger.
ar: يمكن جعل التسميات على الخريطة أكبر.
cs: Popisky na mapě lze zvětšit.
da: Etiketterne på kortet kan gøres større.
de: Bezeichnungen auf der Karte können vergrößert werden.
el: Οι ετικέτες στον χάρτη μπορούν να μεγαλώσουν.
es: Las etiquetas del mapa pueden ampliarse.
fa: برچسب ها در نقشه می توانند بزرگتر شوند
fi: Kartan selityksiä voi suurentaa.
fr: Les étiquettes sur la carte peuvent être agrandies.
hu: A térképen a címkék lehetnek nagyobbak.
id: Label pada peta bisa dijadikan lebih besar.
it: Le etichette sulla mappa possono essere ingrandite.
ja: 地図上のラベルを大きくすることができます。
ko: 지도의 레이블을 더 크게 할 수 있습니다.
nb: Etiketter på kartet kan gjøres større.
nl: Labels op de map kunnen groter gemaakt worden.
pl: Etykiety na mapie dają się powiększyć.
pt: É possível aumentar o tamanho das letras do mapa.
ro: Etichetele de pe hartă pot fi făcute mai mari.
ru: Названия объектов на карте теперь можно сделать крупнее.
sk: Nápisy na mape je možné zväčšiť.
sv: Etiketter på kartan kan göras större.
th: ป้ายบนแผนที่สามารถทำให้ใหญ่ขึ้นได้
tr: Harita üzerindeki etiketler daha büyük hale getirilebilir.
uk: Можливість збільшення розміру написів на карті.
vi: Các nhãn mác trên bản đồ có thể được phóng to hơn.
zh_hans: 可以增大地图上的标签。
zh_hant: 可將地圖上的標籤變大。

# pref_traffic_simplified_colors_title
source: Simplified traffic colors
ar: ألوان مرور مبسطة
cs: Zjednodušené barvy provozu
da: Forenklede trafikfarver
de: Vereinfachte Verkehrsfarben
el: Εύκολα χρώματα για την κίνηση
es: Colores simples para tráfico
fa: رنگ های ترافیکی ساده شده
fi: Simppelit liikennevärit
fr: Couleurs circulation simplifiées
hu: Egyszerűsített forgalmi színek
id: Warna lalu lintas sederhana
it: Colori traffico semplificati
ja: 簡易的な交通状況色
ko: 단순화된 트래픽 색상
nb: Enkelt trafikkfargeoppsett
nl: Eenvoudige verkeerskleuren
pl: Uproszczone kolory sygnalizacji
pt: Cores de trânsito simplificadas
ro: Culori trafic simplificate
ru: Простые цвета пробок
sk: Zjednodušené farby dopravy
sv: Enkla trafikfärger
th: ไฟจราจรแบบง่าย
tr: Sadeleştirilmiş trafik renkleri
uk: Спрощені кольори світлофору
vi: Màu sắc giao thông đơn giản
zh_hans: 简化的交通状况颜色
zh_hant: 簡化的交通狀況顏色

source: Enable logging
ar: تمكين التسجيل
bg: Активиране на запис на дневник
cs: Povolit protokolování
da: Aktiver logføring
de: Protokollierung aktivieren
el: Ενεργοποίηση δυνατότητας καταγραφής
es: Habilitar historial
fa: ورود به سیستم را فعال کنید
fi: Ota loki käyttöön
fr: Activer le journal
hu: Naplózás engedélyezése
id: Aktifkan pencatatan
it: Abilita registrazione
ja: ログを有効化
ko: 로깅 사용
nb: Aktiver loggføring
nl: Logboekregistratie inschakelen
pl: Włącz logowanie
pt: Ativar o histórico
ro: Activare jurnalizare
ru: Включить запись логов
sk: Zapnúť zaznamenávanie
sv: Aktivera loggning
th: เปิดใช้งานการเก็บล็อก
tr: Günlüğü etkinleştir
uk: Підтримка журналювання
vi: Bật nhật ký
zh_hans: 启用记录
zh_hant: 啟用記錄

# whatsnew_more_info_on_hotels_title
source: More Information on Hotels
ar: معلومات إضافية عن الفنادق
cs: Více informací o hotelech
da: Flere oplysninger om hoteller
de: Weitere Informationen über Hotels
el: Περισσότερες πληροφορίες για τα ξενοδοχεία
es: Más información sobre hoteles
fa: اطلاعات بیشتر در مورد هتل ها
fi: Lisätietoa hotelleista
fr: Plus d’informations sur les hôtels
hu: További információ szállodákról
id: Informasi Selengkapnya tentang Hotel
it: Maggiori info su Hotel
ja: ホテルの詳細情報
ko: 호텔에 대한 자세한 정보
nb: Mer informasjon om hoteller
nl: Meer Informatie over Hotels
pl: Więcej informacji o hotelach
pt: Mais informações sobre Hotéis
ro: Informaţii suplimentare despre hoteluri
ru: Подробная информация об отелях
sk: Viac informácií o hoteloch
sv: Mer Information om hotell
th: ข้อมูลเพิ่มเติมเกี่ยวกับโรงแรม
tr: Oteller hakkında daha fazla bilgi
uk: Докладна інформація про готелі
vi: Thêm thông tin trên Khách sạn
zh_hans: 了解酒店的更多信息
zh_hant: 了解飯店更多資訊

# whatsnew_more_info_on_hotels_message
source: Brand new look for hotel pages: check out photos, user reviews and other information online.
ar: مظهر جديد كلية لصفحات الفنادق: افحص الصور، ومراجعات المستخدمين والمعلومات الأخرى على الإنترنت.
cs: Zbrusu nový vzhled stránek: Podívejte se na fotografie, recenze a další informace online.
da: Helt nyt look på hotelsider: Tjek billeder, brugeranmeldelser og andre oplysninger på nettet.
de: Ganz neues Aussehen der Hotelseiten: Schauen Sie sich online Fotos, Benutzerbewertungen und andere Informationen an.
el: Ολοκαίνουργια εμφάνιση για τις σελίδες των ξενοδοχείων: Δείτε φωτογραφίες, κριτικές χρηστών και άλλες πληροφορίες online.
es: Nuevo diseño de páginas de hoteles: vea nuevas fotos, opiniones de usuarios y otra información en línea.
fa: نگاهی به نام تجاری جدید برای صفحات هتل: بررسی عکس، بررسی کاربر و سایر اطلاعات آنلاین.
fi: Hotellisivujen uusi ulkoasu: katsele kuvia, käyttäjäarvioita ja muuta tietoa verkossa.
fr: Tout nouveau look pour les pages d'hôtels : découvrez les photos, les commentaires des utilisateurs et d'autres informations en ligne.
hu: A szálloda oldalak teljesen megújult arculata: Nézze meg online fényképeinket, a felhasználói véleményeket és egyéb tudnivalókat.
id: Penampilan baru halaman hotel: lihat foto, ulasan pengguna, dan informasi lain secara online.
it: Aspetto totalmente nuovo per le pagine dedicate agli hotel: online, per te, foto, recensioni degli utenti e molto altro.
ja: ホテルページの見映えを一新: 写真、ユーザーレビューやその他の情報をオンラインでチェックしてください。
ko: 호텔 페이지의 새로운 모습: 온라인으로 사진, 사용자 리뷰 및 기타 정보를 확인하세요.
nb: Splitter nytt utseende på hotellsidene. Sjekk ut bildene, brukervurderinger og annen informasjon online.
nl: Gloednieuw uiterlijk van hotelpagina\'s: bekijk foto\'s, beoordelingen van gebruikers en andere informatie online.
pl: Całkiem nowy wygląd stron hotelowych: przeglądaj zdjęcia, recenzje użytkowników i inne informacje online.
pt: Novo aspeto para as páginas dos hotéis: veja fotos, comentários e outras informações on-line.
ro: Un aspect nou al paginilor hotelurilor: fotografii, recenzii ale utilizatorilor și alte informații online.
ru: Новые расширенные карточки гостиниц: смотрите фотографии, отзывы и другую информацию онлайн.
sk: Úplne nový vzhľad stránok o hoteloch: pozrite si fotografie, recenzie a ďalšie informácie online.
sv: Ett helt nytt utseende för hotellsidor: kolla in foton, användaromdömen och mer information online.
th: หน้าเว็บโรงแรมโฉมใหม่: ลองดูรูป รีวิวจากผู้ใช้งาน และข้อมูลอื่น ๆ ทางออนไลน์
tr: Otel sayfalarına yeni bir bakış: fotoğraflara, kullanıcı yorumlarına ve diğer bilgilere çevrimiçi olarak gözatın.
uk: Оновлений дизайн сторінок готелів. Для вас — фотографії, відгуки користувачів та інша інформація онлайн.
vi: Giao diện hoàn toàn mới cho trang khách sạn: hãy xem các ảnh, đánh giá của người dùng và các thông tin khác trên mạng.
zh_hans: 全新的酒店页面：在线查看照片、用户评论和其他信息。
zh_hant: 飯店換新裝：線上查看相片、使用者評論和其他資訊。

# whatsnew_better_routing_title
source: Improved Route Planning
ar: تخطيط المسارات المحسّن
cs: Vylepšené plánování trasy
da: Forbedret ruteplanlægning
de: Verbesserte Routenplanung
el: Βελτιωμένη σχεδίαση διαδρομής
es: Planificación de rutas mejorada
fa: بهبود مسیر برنامه ریزی
fi: Parannettu reittisuunnittelu
fr: Planification d'itinéraire améliorée
hu: Továbbfejlesztett útvonaltervezés
id: Perencanaan Rute yang Lebih Baik
it: Pianificazione percorso migliorata
ja: ルート選定処理を改善
ko: 향상된 경로 계획
nb: Bedre ruteplanlegger
nl: Verbeterde Routeplanning
pl: Ulepszone planowanie tras
pt: Planeamento de rotas melhorado
ro: Planificare îmbunătățită a rutei
ru: Улучшено построение маршрутов
sk: Zlepšené plánovanie trás
sv: Förbättrad ruttplanering
th: การวางแผนเส้นทางที่ดีขึ้น
tr: Geliştirilmiş Güzergâh Planlama
uk: Вдосконалена технологія планування маршруту
vi: Cải thiện Lập Kế hoạch Lộ trình
zh_hans: 改进的路线规划
zh_hant: 經過改良的路線規劃

# whatsnew_better_routing_message
source: • More accurate estimation of arrival time. • The app takes into account restricted areas and road signs.
ar: • المزيد من التقدير الدقيق لوقت الوصول. • يضع التطبيق في الاعتبار المناطق المحظورة وعلامات الطريق.
cs: • Přesnější odhad času příjezdu. • Aplikace bere v úvahu dopravní omezení a dopravní značky.
da: • Mere præcis beregning af ankomsttid. • App tager hensyn til utilgængelige områder og vejskilte.
de: • Genauere Schätzung der Ankunftszeit. • Die App berücksichtigt Sperrgebiete und Straßenschilder.
el: • Ακριβέστερη εκτίμηση ώρας άφιξης. • Η εφαρμογή λαμβάνει υπόψη τις περιοχές που απαγορεύονται και την οδική σήμανση.
es: • Estimación más precisa de la hora de llegada. • La aplicación tiene en cuenta las áreas restringidas y las señales de tráfico.
fa: تخمین دقیق تر از زمان ورود. • برنامه به مناطق محدود و نشانه های جاده اشاره دارد.
fi: • Tarkempi arvioitu saapumisaika. • Sovellus huomioi kielletyt alueet ja liikennemerkit.
fr: • Estimation plus précise de l’heure d’arrivée. • L’application tient compte des zones limitées et des panneaux de signalisation.
hu: • A várható érkezési időpont Pontosabb becslése. • Az alkalmazás figyelembe veszi a lezárt területeket és útjelző táblákat.
id: • Perkiraan waktu tiba yang lebih akurat. • Aplikasi ini mempertimbangkan area terbatas dan markah jalan.
it: • Stima più accurata del tempo di arrivo. • La app tiene in considerazione le zone con limitazione di velocità e i segnali stradali.
ja: • より正確な到着時間の見積もりを出せるようになりました。 • このアプリは制限区域や道路標識を考慮に入れています。
ko: • 보다 정확한 도착 시간 추정. • 앱이 제한 지역 및 도로 표지판을 고려합니다.
nb: • Mer presis beregning av ankomsttiden. • Appen tar hensyn til områder med begrenset tilgang og trafikkskilt.
nl: • Nauwkeurigere schatting van aankomsttijd • De app houdt rekening met afgezette gebieden en verkeersborden.
pl: • Dokładniejsze szacunki czasu przyjazdu. • Aplikacja uwzględnia obszary z ograniczonym dostępem i znaki drogowe.
pt: • Estimativa mais precisa da hora de chegada. • A app leva em conta as áreas restritas e os sinais de trânsito.
ro: • Estimare mai exactă a timpului de sosire. • Aplicația ia în calcul zonele cu restricții și semnele de circulație.
ru: • Более точная оценка времени в пути. • Учитываем знаки и запрещенные дороги при построении маршрута.
sk: • Presnejší odhad času príchodu.\n • Aplikácia berie do úvahy obmedzenia a dopravné značky.
sv: • En mer exakt beräknad ankomsttid. • Appen tar hänsyn till begränsade områden och vägskyltar.
th: • การประมาณเวลาที่ไปถึงจุดหมายแม่นยำยิ่งขึ้น • แอปมีการคำนึงถึงพื้นที่ต้องห้ามและป้ายถนน
tr: • Daha doğru varış zamanı tahmini. • Uygulama, sınırlı alanları ve yol işaretlerini dikkate alır.
uk: • Більш точне обчислення часу прибуття. • Врахування інформації про зони обмеженого руху та дорожні знаки.
vi: • Ước tỉnh chính xác hơn về thời gian đến. • Ứng dụng sẽ tính đến các khu vực bị hạn chế và biển báo đường.
zh_hans: • 更准确地估计到达时间。 • 应用已经考虑到限制性区域和道路标志。
zh_hant: • 更精準估計到達時間。 • 該應用程式已經考慮到限制性區域和道路標誌。
