Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# search_update_maps
source: You need updated maps for search function:
ar: أنت بحاجة الى تحديث الخرائط من أجل وظيفة البحث:
cs: Pro funkci vyhledávání musíte aktualizovat mapy:
da: Du har brug for opdaterede kort for at benytte søgefunktionen:
de: Sie benötigen aktualisierte Karten für die Suchfunktion:
es: Necesita los mapas actualizados para la función de búsqueda
fa: شما برای استفاده از قابلیت جست‌وجو نیاز به اپدیت نقشه دارید:
fi: Hakutoimintoa varten tarvitset päivitetyt kartat:
fr: Il vous faut des cartes mises à jour pour la fonction de recherche :
hu: Frissített térképekre lesz szüksége a kereséshez:
id: Anda memerlukan peta terbaru untuk fungsi pencarian:
it: Hai bisogno di mappe aggiornate per la funzione di ricerca:
ja: 検索機能を利用するにはマップを更新する必要があります
ko: 당신은 검색 기능에 대한 업데이트된지도 필요
nb: Du trenger oppdaterte kart for søkefunksjonen:
nl: Om de zoekfunctie te kunnen gebruiken moet u de kaarten updaten
pl: Aby korzystać z funkcji wyszukiwania, należy posiadać aktualne mapy:
pt: Precisa de mapas atualizados para a função de procura:
ro: Aveți nevoie de hărți actualizate pentru funcția de căutare:
ru: Для функции поиска необходимо обновить устаревшие карты:
sk: Pre funkciu vyhladávania musíte aktualizovať mapy:
sv: Du behöver uppdaterade kartor för sökfunktionen:
th: คุณจำเป็นต้องใช้แผนที่ที่มีการอัปเดตเพื่อค้นหาฟังก์ชัน:
tr: Arama işlevi için güncellenmiş haritalara ihtiyacınız var:
uk: Для функції пошуку необхідно оновити застарілі карти:
vi: Bạn cần bản đồ được cập nhật cho chức năng tìm kiếm:
zh_hans: 您需要为搜索功能获取已更新的地图。
zh_hant: 您需要更新地圖以使用搜尋功能：

# advise_update_maps
source: Update available for the following maps:
ar: هناك تحديثات متوافرة للخرائط التالية:
cs: Je k dispozici aktualizace pro tyto mapy:
da: Der er opdateringer klar til følgende kort:
de: Aktualisierung für diese Karten erhältlich:
el: Υπάρχει διαθέσιμη ενημέρωση για τους παρακάτω χάρτες:
es: Hay actualizaciones disponibles para estos mapas:
fa: اپدیتی برای نقشه مورد نظر موجود است:
fi: Päivitys saatavissa seuraaville kartoille:
fr: Des mises à jour sont disponibles pour ces cartes :
hu: Az aktuális térképhez elérhető frissítések:
id: Tersedia pembaruan untuk peta ini:
it: Aggiornamento disponibile per queste mappe:
ja: 以下のマップが更新されています:
ko: 이지도에 사용할 수있는 업데이트:
nb: Oppdatering tilgjengelig for disse kartene:
nl: Update beschikbaar voor deze kaarten:
pl: Dostępne uaktualnienia dla tych map:
pt: Atualização disponível para estes mapas:
ro: Actualizări disponibile pentru aceste hărți:
ru: Доступно обновление для следующих карт:
sk: K dispozícii je aktualizácia pre tieto mapy:
sv: Uppdatering tillgänglig för dessa kartor:
th: สามารถใช้การอัปเดตสำหรับแผนที่เหล่านี้:
tr: Bu haritalar için güncelleme kullanılabilir:
uk: Доступні оновлення для наступних карт:
vi: Bạn cần bản đồ được cập nhật cho chức năng tìm kiếm:
zh_hans: 这些地图有更新版本:
zh_hant: 以下為可更新的地圖：

# suggest_uninstall_lite
source: You don't need MAPS.ME Lite any more, so you can uninstall it.
ar: أنت لست بحاجة الى MAPS.ME Lite بعد الآن، لذلك يمكنك إلغاء تثبيته.
cs: Aplikaci MAPS.ME Lite už nyní nepotřebujete, takže si ji můžete klidně odinstalovat.
da: Du har ikke brug for MAPS.ME Lite længere, så du kan godt afinstallere den.
de: Sie benötigen MAPS.ME Lite nicht mehr und können es deinstallieren.
el: Δε χρειάζεστε το MAPS.ME Lite πλέον, μπορείτε να το απεγκαταστήσετε.
es: Ahora no necesita MAPS.ME Lite, la puede desinstalar.
fa: شما دیگر نیازی به نسخه رایگان MAPS.ME ندارید, پس ان را از روی دیوایستان حذف نمایید.
fi: Et tarvitse enää MAPS.ME Lite:ä, joten voit poistaa sen.
fr: Vous n'avez plus besoin de MAPS.ME Lite, vous pouvez donc le désinstaller.
hu: Már nincs szüksége a MAPS.ME lite alkalmazásra, nyugodtan letörölheti.
id: Anda tidak lagi memerlukan MAPS.ME Lite, sehingga Anda dapat menghapusnya.
it: Non hai più bisogno di MAPS.ME Lite, quindi puoi disinstallarlo.
ja: MAPS.ME Liteは削除してもかまいません
ko: 당신은 더 이상 MAPS.ME 라이트는 필요 없어, 당신은 그것을 제거할 수 있습니다.
nb: Du trenger ikke MAPS.ME Lite lenger, så du kan gjerne avinstallere det.
nl: U heeft MAPS.ME Lite niet meer nodig, dus u kunt de app deïnstalleren
pl: Nie potrzeba już więcej MAPS.ME Lite, więc można je usunąć.
pt: Não precisa mais do MAPS.ME Lite, podendo portanto desinstalá-la.
ro: Nu mai aveți nevoie de MAPS.ME Lite, îl puteți dezinstala.
ru: MAPS.ME Lite больше не нужна. Рекомендуем её удалить.
sk: Aplikáciu MAPS.ME Lite uz teraz nepotrebujete, takže si ju môžete kľudne odinštalovať.
sv: Du behöver inte MAPS.ME Lite mer, så du kan avinstallera den.
th: คุณไม่จำเป็นต้องใช้ MAPS.ME ไลท์ (Lite) อีกต่อไปแล้ว ดังนั้นคุณสามารถถอนการติดตั้ง
tr: MAPS.ME Lite’e artık ihtiyacınız yok; bu nedenle uygulamayı kaldırabilirsiniz.
uk: MAPS.ME Lite більше не потрібна. Рекомендуємо її видалити.
vi: Bạn không cần MAPS.ME Lite nữa, vì vậy bạn có thể gỡ cài đặt nó.
zh_hans: 您不再需要MAPS.ME Lite ，所以，您可以卸载它。
zh_hant: 你再也不需要 MAPS.ME Lite 了，所以您可以移除它！

# download_country_success
source: %@ downloaded successfully
ar: تم تنزيل %@ بنجاح.
cs: Úspěšně staženo: %@
da: %@ download succesfuldt
de: %@ erfolgreich heruntergeladen
es: %@ se descargó exitosamente
fa: %@ دانلود با موفقیت انجام شد
fi: %@ ladattu onnistuneesti
fr: %@, téléchargement réussi
hu: %@ letöltése sikeres
id: %@ berhasil diunduh
it: Scaricato %@ con successo
ja: %@のダウンロードが成功しました
ko: %@이 성공적으로 다운로드
nb: %@ ble lastet ned
nl: %@ is succesvol gedownload
pl: Pobrano %@
pt: %@ descarregados com sucesso
ro: %@, descărcată cu succes
ru: %@ успешно загружена
sk: Úspešne stiahnuté: %@
sv: %@ nedladdat lyckat
th: %@ ได้รับการดาวน์โหลดสำเร็จแล้ว
tr: %@ başarılı bir şekilde indirildi
uk: %@ успішно завантажена
vi: %@, descărcată cu succes
zh_hans: %@已成功下载
zh_hant: %@ 已成功下載

# download_country_failed
source: %@ download has failed
ar: فشلت عملية تنزيل %@
bg: Изтеглянето на %@ се провали
cs: Stahování selhalo: %@
da: %@ download mislykkedes
de: %@ Herunterladen fehlgeschlagen
el: η λήψη %@ απέτυχε
es: %@ la descarga ha fallado
fa: %@ دانلود با شکست مواجه شد
fi: %@ lataus epäonnistui
fr: %@, échec lors du téléchargement
hu: %@ letöltése sikertelen
id: %@ gagal diunduh
it: Il trasferimento di %@ non è riuscito
ja: %@のダウンロードが失敗しました
ko: %@다운로드가 실패했습니다
nb: Nedlasting av %@ mislyktes
nl: %@ download is afgebroken
pl: Nie udało się pobrać %@
pt: %@ descarga falhou
ro: %@ - descărcarea a eșuat
ru: Не удалось загрузить %@
sk: Sťahovanie zlyhalo: %@
sv: %@ nedladdning misslyckades
th: การดาวน์โหลด %@ ล้มเหลว
tr: %@ indirme işlemi başarısız oldu
uk: Не вдалося завантажити %@
vi: %@ - descărcarea a eșuat
zh_hans: %@下载失败
zh_hant: %@ 下載失敗

source: Add New Set
ar: إضافة مجموعة جديدة
bg: Добавяне на нова група
cs: Přidat novou skupinu záložek
da: Tilføj nyt sæt
de: Neue Gruppe hinzufügen
el: Προσθέστε νέο σύνολο
es: Agregar un grupo nuevo
et: Lisa uus loetelu
eu: Gehitu talde berri bat
fa: اضافه کردن مجموعه جدید
fi: Lisää uusi valikoima
fr: Ajouter un nouveau groupe
hu: Új csoport létrehozása
id: Tambahkan Set baru
it: Aggiungi un nuovo Set
ja: 新しいセットを作成
ko: 새로운 세트 추가
mr: नवीन यादी जोडा
nb: Legg til nytt sett
nl: Voeg nieuwe Groep toe
pl: Dodaj nowy zestaw
pt: Adicionar novo conjunto
ro: Adăugare la „Marcaje”
ru: Добавить группу
sk: Pridať novú skupinu záložiek
sv: Lägg till ny samling
th: เพิ่มชุดใหม่
tr: Yeni Ayar ekle
uk: Додати групу
vi: Thêm Bộ Mới
zh_hans: 添加新的集合
zh_hant: 新增收藏夾

source: Add to Bookmarks
ar: إضافة الى الإشارات المرجعية
cs: Přidat k záložkám
da: Tilføj til Bogmærker
de: Zu den Lesezeichen hinzufügen
es: Añadir a Favoritos
fa: اضافه کردن به نشانه ها
fi: Lisää Kirjanmerkkeihin
fr: Ajouter aux signets
hu: Könyvjelzőkhöz hozzáadás
id: Tambahkan ke Penanda
it: Aggiungi al Segnalibri
ja: ブックマークに追加
ko: 즐겨찾기에 추가
nb: Legg til i bokmerker
nl: Toevoegen aan Bladwijzers
pl: Dodaj zakładkę
pt: Adicionar aos Favoritos
ro: Adăugare la „Marcaje”
ru: Сохранить метку
sk: Pridať k záložkám
sv: Lägg till till bokmärken
th: เพิ่มไปยังบุ๊กมาร์ก
tr: Yer İmlerine Ekle
uk: Зберегти мiтку
vi: Thêm vào Điểm đánh dấu
zh_hans: 添加至书签
zh_hant: 新增到書籤

# bookmark_color
source: Bookmark Colour
ar: لون الإشارة المرجعية
bg: Цвят на отметка
cs: Barva záložky
da: Bogmærke Farve
de: Lesezeichen-Farbe
el: Χρώμα αγαπημένου
es: Color del marcador
et: Järjehoidja värv
eu: Markatzailearen kolorea
fa: رنگ نشانه
fi: Kirjanmerkin väri
fr: Couleur du signet
hu: Könyvjelző színe
id: Warna Penanda
it: Colore del Segnalibro
ja: ブックマーク表示色
ko: 색상 즐겨찾기에 추가
mr: खूणपत्र रंग
nb: Bokmerk farge
nl: Bladwijzer Kleur
pl: Kolor zakładki
pt: Cor de favoritos
ro: Culoare marcaj
ru: Цвет метки
sk: Farba záložky
sv: Bokmärkesfärg
th: สีของบุ๊กมาร์ก
tr: Yer İmi Rengi
uk: Колір мiтки
vi: Đánh dấu Màu sắc
zh_hans: 书签颜色
zh_hant: 書籤顏色

source: Bookmark Set Name
ar: اسم مجموعة الإشارات المرجعية
bg: Име на група
cs: Název záložky
da: Indstil bogmærkenavn
de: Name des Lesezeichens
el: Όνομα συνόλου αγαπημένων
es: Nombre del grupo de marcadores
et: Järjehoidjate loetelu nimi
eu: Markatzaile taldearen izena
fi: Kirjanmerkkivalikoiman nimi
fr: Nom du groupe de signets
hu: Könyvjelzőcsoport neve
id: Nama Set Penanda
it: Seleziona un nome del segnalibro
ja: ブックマークセット名称
ko: 집합 이름을 즐겨찾기에 추가
mr: खूणपत्र यादीचे नाव
nb: Bokmerk settnavn
nl: Bladwijzer Groep Naam
pl: Nazwa zestawu zakładek
pt: Nome do conjunto dos favoritos
ro: Nume set marcaje
ru: Название группы
sk: Meno záložky
sv: Bokmärkessamlingens namn
th: ชื่อของชุดบุ๊กมาร์ก
tr: Yer İmi Adını Ayarla
uk: Назва групи
vi: Đánh dấu Tên Bộ
zh_hans: 书签集名称
zh_hant: 收藏夾名稱

source: Bookmark Sets
ar: مجموعات الإشارات المرجعية
cs: Skupiny záložek
da: Bogmærk sæt
de: Lesezeichenmappe
el: Σύνολα αγαπημένων
es: Grupos de marcadores
et: Järjehoidjate loetelud
eu: Markagailu taldeak
fi: Kirjanmerkkivalikoimat
fr: Groupes de signets
hu: Könyvjelzőcsoportok
id: Set Penanda
it: Seleziona un segnalibro
ja: ブックマークセット
ko: 세트를 즐겨찾기에 추가
mr: खूणपत्र याद्या
nb: Bokmerk sett
nl: Bladwijzer groepen
pl: Zestawy zakładek
pt: Conjuntos de favoritos
ro: Seturi marcaje
ru: Группы меток
sk: Skupiny záložiek
sv: Bokmärkessamlingar
th: ชุดของบุ๊กมาร์ก
tr: Yer İmi Ayarları
uk: Групи мiток
vi: Đánh dấu Bộ
zh_hans: 书签集
zh_hant: 收藏夾

source: Bookmarks
ar: الإشارات المرجعية
bg: Отметки
cs: Záložky
da: Bogmærker
de: Lesezeichengruppen
el: Αγαπημένα
es: Marcadores
et: Järjehoidjad
eu: Markagailuak
fa: نشانه ها
fi: Kirjanmerkit
fr: Signets
hu: Könyvjelzők
id: Penanda
it: Segnalibri
ja: ブックマーク
ko: 북마크
mr: खूणपत्रे
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt: Favoritos
ro: Marcaje
ru: Метки
sk: Záložky
sv: Bokmärken
th: บุ๊กมาร์ก
tr: Yer İmleri
uk: Мітки
vi: Đánh dấu
zh_hans: 书签
zh_hant: 書籤

# color
source: Colour
ar: اللون
cs: Barva
da: Farve
de: Farbe
el: Color
es: Color
fa: رنگ
fi: Väri
fr: Couleur
hu: Szín
id: Warna
it: Colore
ja: 表示色
ko: 색깔
nb: Farge
nl: Kleur
pl: Kolor
pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu sắc
zh_hans: 色彩
zh_hant: 顏色

# core_my_places
source: My Places
ar: أماكني
bg: Мои места
cs: Moje místa
da: Mine Steder
de: Meine Orte
el: Οι τοποθεσίες μου
es: Mis lugares
et: Minu kohad
eu: Nire tokiak
fa: مکان من
fi: Paikkani
fr: Mes endroits
hu: Saját helyeim
id: Tempat-tempat Saya
it: I miei luoghi
ja: マイロケーション
ko: 내 장소
mr: माझी ठिकाणे
nb: Mine steder
nl: Mijn Plaatsen
pl: Moje miejsca
pt: Os meus locais
ro: Locurile mele
ru: Мои Метки
sk: Moje miesta
sv: Mina Platser
th: สถานที่ของฉัน
tr: Yerlerim
uk: Мої Мітки
vi: Các Địa chỉ của Tôi
zh_hans: 我的位置
zh_hant: 我的地點

source: Name
ar: الاسم
bg: Име
cs: Název
da: Navn
el: Όνομα
es: Nombre
fa: نام
fi: Nimi
fr: Nom
hu: Név
id: Nama
ja: 名称
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
ru: Название
sk: Názov
sv: Namn
th: ชื่อ
tr: Adı
uk: Iм'я
vi: Tên
zh_hans: 名字
zh_hant: 名稱

source: Address
ar: العنوان
bg: Адрес
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
et: Aadress
eu: Norabidea
fa: ادرس
fi: Osoite
fr: Adresse
hu: Cím
id: Alamat
it: Indirizzo
ja: 住所
ko: 주소
mr: पत्ता
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hant: 位址

source: Remove Pin
ar: إزالة الدبوس
cs: Odstranit špendlík
da: Fjern knappenål
de: Stecknadel entfernen
es: Quitar la etiqueta
fa: برچیدن سنجاق
fi: Poista nasta
fr: Enlever l'épingle
hu: Jelző törlése
id: Hapus Pin
it: Rimuovi il Pin
ja: ピンを削除
ko: 핀 제거
nb: Fjern merke
nl: Verwijder speld
pl: Usuń znacznik
pt: Retirar o marcador
ro: Poziție eliminată
ru: Удалить метку
sk: Odstrániť špendlík
sv: Ta bort knappnål
th: ลบหมุด
tr: Pini Kaldır
uk: Видалити мітку
vi: Xóa Con Dấu
zh_hans: 移除图钉
zh_hant: 移除圖釘

source: Set
ar: المجموعة
bg: Група
cs: Skupina
da: Sæt
de: Gruppe
el: Σύνολο
es: Grupo
fa: مجموعه
fi: Aseta
fr: Groupe
hu: Csoport
it: Seleziona
ja: セット
ko: 집합
nb: Sett
nl: Groep
pl: Zestaw
pt: Conjunto
ru: Группа
sk: Skupina
sv: Samling
th: ชุด
tr: Ayarla
uk: Група
vi: Đặt
zh_hans: 集合
zh_hant: 收藏夾

# bookmarks_usage_hint
source: You have no bookmarks yet. Tap on any place on the map to add a bookmark. Bookmarks from other sources can also be imported and displayed in MAPS.ME. Open KML/KMZ file with saved bookmarks from email, Dropbox or weblink.
ar: ليس لديك أي إشارات مرجعية بعد. انقر على أي مكان على الخريطة لإضافة إشارة مرجعية. يمكنك أيضا استيراد الإشارات المرجعية من المصادر الأخرى وعرضها في MAPS.ME. افتح ملف KML/KMZ الذي يحتوي على الدبابيس المحفوظة من البريد الالكتروني، دروب بوكس أو ويب لينك.
cs: Zatím nemáte žádné záložky. Záložku můžete přidat přidržením libovolného místa na mapě. V MAPS.ME také umí importovat záložky z jiných zdrojů. Soubor ve formátu KML/KMZ s uloženými záložkami otevřete např. z emailu, Dropboxu nebo webového odkazu v MAPS.ME.
da: Du har ingen bogmærker endnu. Tryk på et sted på kortet for at kunne tilføje det til bogmærker. Bogmærker fra andre kilder kan også blive importeret og vist i MAPS.ME. Åbn en KML/KMZ fil med gemte bogmærker/knappenåle på i Mail, Dropbox eller på et link.
de: Sie haben bislang noch keine Lesezeichen gesetzt. Tippen Sie auf der Karte auf irgendeinen Punkt, um ein Lesezeichen hinzuzufügen. Lesezeichen von anderen Quellen können ebenfalls importiert und in der MAPS.ME-App angezeigt werden. KML-/KMZ-Datei mit gespeicherten Stecknadeln aus einer Email, Dropbox oder einem Weblink öffnen.
el: Δεν έχετε αγαπημένα ακόμα. Πατήστε σε οποιοδήποτε σημείο στο χάρτη για να προσθέσετε αγαπημένο. Μπορείτε επίσης να εισάγετε αγαπημένα από άλλες πηγές και να τα εμφανίσετε στο MAPS.ME. Ανοίξτε το αρχείο KML/KMZ με τα αποθηκευμένα αγαπημένα από το email, το Dropbox ή τους υπερσυνδέσμους.
es: Todavía no tienes favoritos. Toca en cualquier lugar del mapa y añade favoritos. También se pueden importar y mostrar marcadores de otras fuentes en la aplicación MAPS.ME. Abre el archivo KML/KMZ con los alfileres guardados desde el correo, Dropbox o Weblink.
fa: شما تا کنون نشانه ای نداشته اید. بر روی مکانی از نقشه لمس کنید تا نشانه ای افزوده شود. نشانه ها را می توانید از جایی دیگر وارد کرده و در MAPS.ME نمایش دهید.Open KML/KMZ file with saved bookmarks from email, Dropbox or weblink.
fi: Sinulla ei vielä ole kirjanmerkkejä. Lisää kirjanmerkki napsauttamalla mitä tahansa paikkaa kartalla. Voit myös tuoda kirjanmerkkejä muista lähteistä MAPS.ME:ssä käytettäviksi avaamalla KML/KMZ-kirjanmerkkitiedoston sähköpostistasi, Dropbox-tililtäsi tai verkko-osoitteesta.
fr: Vous n'avez encore aucun signet. Touchez n'importe où sur la carte pour en ajouter un. Les signets provenant d'autres sources peuvent aussi être importés et affichés dans MAPS.ME. Ouvrez des fichiers KML/KMZ contenant des signets enregistrés, à partir d'un courriel, de Dropbox ou d'un lien Web.
hu: Nincsenek megjelölt helyeid. Hely megjelöléséhez koppints a térkép bármelyik pontjára. Szintén más forrásokból származó könyvjelzőket is beolvashat a MAPS.ME programba. Nyisson meg KML/KMZ fájlt egy levélből, Dropbox-ból vagy internetről.
id: Belum ada yang ditandai. Sentuh lokasi apa pun pada peta untuk menandai. Penanda dari sumber lainnya juga dapat di impor dan ditampilkan pada MAPS.ME. Buka berkas KML/KMZ tersebut dengan penanda yang disimpan dari surel, Dropbox atau tautan jaringan.
it: Non hai ancora nessun segnalibro. Tocca qualsiasi luogo sulla cartina per aggiungere un segnalibro. Possono essere anche importati Preferiti da altre fonti e visualizzate nell'app MAPS.ME. Apri il file KML/KMZ con i pin salvati da una casella di posta, Dropbox o un link web.
ja: 未だブックマークがありません。 マップ上をタップすればブックマークを追加できます。 MAPS.ME以外のアプリで作成したブックマークの表示も可能です。KML/KMZ形式のピン情報をメールやDropbox、URLから取得してください。
ko: 즐겨찾기가 없습니다. 즐겨찾기를 추가하도록 지도에 어떤 장소를 누릅니다. 다른 소스에서 북마크는 MAPS.ME 앱에서 가져와서 표시할 수 있습니다. 메일, 드롭박스 또는 웹링크에서 저장한 핀으로 KML/KMZ 파일을 열 수 있습니다.
nb: Du har ingen bokmerker enda. Trykk på et hvilket som helst sted på kartet for å legge til et bokmerke. Bokmerker fra andre kilder kan også importeres og vises i MAPS.ME. Åpne KML-/KMZ-filer med lagrede bokmerker fra e-post, Dropbox eller internettkobling.
nl: Je hebt nog geen bladwijzers. Tik op een plek op de kaart om een bladwijzer toe te voegen. Bladwijzers uit andere bronnen kunnen ook worden geïmporteerd en weergegeven in de MAPS.ME app. Open KML/KMZ bestand met opgeslagen speldjes uit mail, Dropbox of weblink.
pl: Nie oznaczono jeszcze żadnych zakładek. Proszę dotknąć dowolnego miejsca na mapie, aby dodać zakładkę. Można importować i wyświetlać zakładki z innych zasobów. Program otwiera pliki KML/KMZ z zapisanymi zakładkami, pochodzące z wiadomości email, Dropboxa lub odnośników internetowych.
pt: Ainda não tem marcadores. Toque em qualquer lugar no mapa para adicionar um marcador. Os marcadores de outras fontes também podem ser importados e exibidos na aplicação MAPS.ME. Abrir ficheiro KML/KMZ com pinos guardados a partir do mail, Dropbox ou ligação web.
ro: Încă nu aveți niciun marcaj. Atingeți orice loc de pe hartă pentru a adăuga un marcaj. Pot fi importate și afișate pe MAPS.ME și marcaje din alte surse. Deschideți fișierul KML/KMZ, cu marcajele salvate din email, Dropbox sau de la un link web.
ru: У вас пока нет меток. Выберите любое место на карте, чтобы добавить его. Также метки можно импортировать из MAPS.ME либо других приложений и сайтов. Для этого откройте KML/KMZ файл из Dropbox, почты или по веб-ссылке.
sk: Zatiaľ nemáte žiadne záložky. Záložku môžete pridať pridržaním ľubovolného miesta na mape. V MAPS.ME môžu byť tiež zobrazené importované záložky z iných zdrojov. Súbor vo formáte KML/KMZ s uloženými záložkami môžete otvoriť napr. z emailu, Dropboxu alebo z webového odkazu.
sv: Du har inga bokmärken än. Tryck var som helst på kartan för att lägga till ett bokmärke. Bokmärken från andra källor kan också importeras och visas i MAPS.ME. Öppna KML/KMZ filer med sparade bokmärken från mail, Dropbox eller webadress.
th: คุณยังไม่มีบุ๊กมาร์ก แตะที่ใด ๆ บนแผนที่เพื่อเพิ่มบุ๊กมาร์ก สามารถนำเข้าบุ๊กมาร์กจากแหล่งอื่น ๆ และแสดงบน MAPS.ME เปิดไฟล์ KML/KMZ ด้วยหมุดที่บันทึกไว้จากอีเมล ดรอปบ็อกซ์ หรือเว็บลิงก์
tr: Henüz hiç yer iminiz yok. Yer imi eklemek için haritada bir yere dokunun. Başka kaynaklardan da yer imleri alınıp MAPS.ME’de gösterilebilir KML/KMZ dosyasını posta, Dropbox veya web bağlantısından kaydedilen pinlerle aç.
uk: У вас ще немає мiток. Натисніть на будь-яке місце на карті, щоб зберегти мiтку. Мiтки з інших ресурсів також можна імпортувати для застосунка MAPS.ME. Відкрийте файл KML/KMZ із збереженими пінами з почти, Dropbox або інтернет посилання.
vi: Bạn chưa có điểm đánh dấu. Chạm vào bất kỳ địa điểm nào trên bản đồ để thêm một điểm đánh dấu. Điểm đánh dấu từ các nguồn khác cũng có thể được nhập và hiển thị trong MAPS.ME. Mở tập tin KML/KMZ với các điểm đánh dấu được lưu từ email, Dropbox hoặc liên kết web.
zh_hans: 您还没有书签。 在地图任何位置轻触以添 加一个书签。 其他来源的书签也可载入并 显示在 MAPS.ME 中。从邮件、 Dropbox 或 weblink 中打开存储有图钉的 KML/KMZ 文 件。
zh_hant: 您還沒有任何書籤。 點擊地圖上的任何地方以新增書籤。 其他來源的書籤也可導入在 MAPS.ME 中顯示。從電子郵件、Dropbox 或網站連結開啟有著已儲存書籤的 KML/KMZ 檔案。
