Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.wheelchair.no
source: No Wheelchair Access
af: Geen rolstoeltoegang
az: Əlil arabasına giriş yoxdur
ca: No accessible en cadira de rodes
cs: Žádný bezbariérový přístup
da: Ingen tilgængelighed for kørestol
de: Kein Rollstuhlzugang
el: Δεν υπάρχει πρόσβαση για άτομα με ειδικές ανάγκες
et: Puudub ligipääs ratastooliga
eu: Ezinduentzako ekipatuta ez dago
fa: بدون دسترسی با صندلی چرخ دار
fi: Ei varustettu vammaisille
fr: Non équipé pour l'usage des fauteuils roulants
gl: Non accesible en cadeira de rodas
hu: Nem akadálymentes
hy: Անհասանելի սայլակով
id: Tidak ada akses kursi roda
is: Enginn hjólastólaaðgangur
it: Non accessibile ai disabili
ja: 車椅子でのアクセスなし
ko: 휠체어 접근 금지
lo: ເຂົ້າເຖິງດ້ວຍລົດເຂັນບໍ່ໄດ້
lt: Nepritaikyta neįgaliesiems
nl: Niet uitgerust voor gehandicapten
pl: Nie wyposażono dla osób niepełnosprawnych
pt_br: Sem acesso para cadeira de rodas
ro: Nu este utilat pentru invalizi
ru: Не оборудовано для инвалидов
sl: Ni dostopa za invalidske vozičke
sq: Pa akses karrige me rrota
sr: Није приступно инвалидским колицима
tr: Tekerlekli sandalye erişimi yok
uk: Не обладнано для інвалідів

# type.wheelchair.yes
source: Full Wheelchair Access
af: Volle rolstoeltoegang
az: Əlil arabası üçün giriş var
ca: Accessible en cadira de rodes
cs: Plně bezbariérový přístup
da: Fuld tilgængelighed for kørestol
de: Vollständiger Zugang für Rollstühle
el: Πλήρης πρόσβαση για άτομα με ειδικές ανάγκες
et: Täielik ligipääs ratastooliga
eu: Ezinduentzako hornitua
fa: دسترسی کامل با صندلی چرخ دار
fi: Varustettu vammaisille
fr: Équipé pour l'usage des fauteuils roulants
gl: Accesible en cadeira de rodas
hu: Teljesen akadálymentes
hy: Լիովին հասանելի սայլակով
id: Akses penuh kursi roda
is: Fullur aðgangur hjólastóla
it: Accessibile ai disabili
ja: 車椅子でのアクセスあり
ko: 휠체어 접근 가능
lo: ເຂົ້າເຖິງດ້ວຍລົດເຂັນໄດ້ທັງໝົດ
lt: Pritaikyta neįgaliesiems
nl: Uitgerust voor gehandicapten
pl: Wyposażono dla osób niepełnosprawnych
pt_br: Acesso total para cadeira de rodas
ro: Utilat pentru invalizi
ru: Оборудовано для инвалидов
sl: Poln dostop za invalidske vozičke
sq: Akses i plotë
sr: Пун приступ инвалидским колицима
tr: Tekerlekli sandalye erişimi var
uk: Обладнано для інвалідів

# type.aerialway.j.bar
source: J-bar Lift
af: Sleephyser (J)
az: Kayak lifti
ca: Telescensor en forma de J
cs: Jednokotva
de: Schlepplift
et: J-kinnitusega Slepplift
fr: Téléski
gl: Telecadeira varra en J
hu: Egyszemélyes csákányos sífelvonó
hy: J-աձև վերելակ
is: J-lyfta
it: Sciovia ad ancora a J
lo: ລິບສະກີແບບ J-bar
lt: J formos keltuvas
nl: Sleeplift (J)
pl: Wyciąg orczykowy
pt_br: Telesqui de barra em J
ru: Бугельный подъёмник
sl: J-bar vlečnica
sq: Ashensor J-bar
sr: Жичара са Ј пречком
tr: Kayak Teleferiği
uk: Бугельний витяг

# type.aerialway.magic_carpet
source: Magic Carpet
af: Loopband
az: Kayak lifti
ca: Catifa rodant
cs: Jezdící koberec
de: Teppichlift
et: Suusaeskalaator
fa: قالیچه جادویی
fr: Tapis roulant
gl: Alfombra máxica
hu: Szállítószalagos sífelvonó
hy: Ժապավենավոր վերելակ
is: Töfrateppi
it: Nastro trasportatore
lo: ລິບສະກີແບບສາຍພານ
lt: Judantis takelis
nl: Loopband
pt_br: Tapete deslizante
ru: Ленточный конвейер
sl: Čarobna preproga
sq: Tapet magjik
sr: Магични тепих
tr: Kayak Teleferiği
uk: Стрiчковий конвеєр

# type.aerialway.platter
source: Platter Lift
af: Sleephyser
az: Plitəli Lift
ca: Telescensor de plataforma
cs: Poma
de: Tellerlift
et: Isteplaadikesega lift
fi: Sompahissi
fr: Élévateur à plateau
gl: Telecadeira de disco
hu: Tányéros sífelvonó
hy: Տարելկաձև վերելակ
is: Diskalyfta
it: Sciovia a piattello
lo: ລິບສະກີແບບ Platter
lt: Lėkštinis keltuvas
nl: Sleeplift
pt_br: Telesqui de disco
ru: Бугельный подъёмник
sl: Krožna vlečnica
sq: Ashensor pjate
sr: Жичара са тањир седиштем
tr: Tabak Asansörü
uk: Бугельний витяг

# type.aerialway.rope_tow
source: Rope Tow
af: Touhyser
az: Çəkmə xətti
ca: Remolc de corda
cs: Kotvička
de: Seillift
et: Vedukköis
fi: Naruhissi
fr: Remorquage par câble
gl: Telecadeira de corda
hu: Kapaszkodós sífelvonó
hy: Ճոպանավոր քարշակ
is: Kaðallyfta
it: Sciovia a fune
lo: ລິບສະກີແບບລາກເຊືອກ
lt: Lyninis keltuvas
nl: Touwlift
pt_br: Telesqui de corda
ru: Бугельный подъёмник
sl: Vrvna vlečnica
sq: Tërheqës me litar
sr: Вучно уже
tr: Çekme Halatı
uk: Бугельний витяг

# type.aerialway.t.bar
source: T-bar Lift
af: Sleephyset (T-beuel)
az: Kayakçı lifti
ca: Telescensor en forma de T
cs: Kotva
de: Schlepplift (T-Bügel)
et: T-kinnitusega Slepplift
fi: Ankkurihissi
fr: Élévateur à barre en T
gl: Telecadeira varra en T
hu: Csákányos sífelvonó
hy: T-աձև վերելակ
is: T-lyfta
it: Sciovia ad ancora
lo: ລິບສະກີແບບ T-bar
lt: T formos keltuvas
nl: Sleeplift (T-beugel)
pt_br: Telesqui de barra em T
ru: Бугельный подъёмник
sl: T-bar vlečnica
sq: Ashensor T-bar
sr: Жичара са Т седиштем
tr: Kayakçı teleferiği
uk: Бугельний витяг

# type.piste_type.downhill
source: Downhill Ski Run
af: Ski-afdaling
ca: Pista d’esquí alpí
cs: Sjezdovka
de: Ski-Abfahrt
el: Πίστα σκι κατάβασης
et: Mäesuusarada
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
hu: Sípálya
hy: Լեռնադահուկային ուղի
is: Svigskíðabraut
it: Pista da sci alpino
lo: ທາງສະກີລົງເຂົາ
lt: Kalnų slidinėjimo trasa
nl: Ski-afdaling
pl: Narciarska trasa zjazdowa
pt_br: Esqui alpino
ru: Горнолыжная трасса
sl: Smučarska proga
sq: Pistë skish
sr: Спуст стаза
tr: Yokuş Aşağı Kayak Pisti
uk: Гірськолижна траса

# type.piste_type.downhill.area
source: Downhill Ski Run
af: Ski-afdaling
ca: Pista d’esquí alpí
cs: Sjezdovka
de: Ski-Abfahrt
el: Πίστα σκι κατάβασης
et: Mäesuusarada
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
hu: Sípálya
hy: Լեռնադահուկային ուղի
is: Svigskíðabraut
it: Pista da sci alpino
lo: ທາງສະກີລົງເຂົາ
lt: Kalnų slidinėjimo trasa
nl: Ski-afdaling
pl: Narciarska trasa zjazdowa
pt_br: Esqui alpino
ru: Горнолыжная трасса
sl: Smučarska proga
sq: Pistë skish
sr: Спуст стаза
tr: Yokuş Aşağı Kayak Pisti
uk: Гірськолижна траса

# type.piste_type.downhill.advanced
source: Advanced Downhill Ski Run
af: Gevorderde afdaling
az: Downhill Ski Run
be: Downhill Ski Run
ca: Pista d’esquí alpí avançada
cs: Pokročilá sjezdovka
da: Downhill Ski Run
de: Schwierige Ski-Abfahrt
el: Προχωρημένη πίστα σκι κατάβασης
et: Keerukas mäesuusarada
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya tapasztaltaknak
hy: Բարդ լեռնադահուկային ուղի
id: Downhill Ski Run
is: Erfið skíðabraut
it: Pista difficile
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບສູງ
lt: Kalnų slidinėjimo trasa
nl: Moeilijke afdaling
pl: Zaawansowana narciarska trasa zjazdowa
pt_br: Esqui alpino avançado
ro: Downhill Ski Run
ru: Продвинутая горнолыжная трасса
sl: Napredna smučarska proga
sq: Pistë skish (E avancuar)
sr: Скијање за напредне
tr: Gelişmiş kayak pisti
uk: Доповнена гірськолижна траса

# type.piste_type.downhill.advanced.area
source: Advanced Downhill Ski Run
af: Gevorderde afdaling
az: Downhill Ski Run
be: Downhill Ski Run
ca: Pista d’esquí alpí avançada
cs: Pokročilá sjezdovka
da: Downhill Ski Run
de: Schwierige Ski-Abfahrt
el: Προχωρημένη πίστα σκι κατάβασης
et: Keerukas mäesuusarada
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya tapasztaltaknak
hy: Բարդ լեռնադահուկային ուղի
id: Downhill Ski Run
is: Erfið skíðabraut
it: Pista difficile
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບສູງ
lt: Kalnų slidinėjimo trasa
nl: Moeilijke afdaling
pl: Zaawansowana narciarska trasa zjazdowa
pt_br: Esqui alpino avançado
ro: Downhill Ski Run
ru: Продвинутая горнолыжная трасса
sl: Napredna smučarska proga
sq: Pistë skish (E avancuar)
sr: Скијање за напредне
tr: Gelişmiş kayak pisti
uk: Доповнена гірськолижна траса

# type.piste_type.downhill.easy
source: Easy Downhill Ski Run
af: Maklike afdaling
az: Downhill Ski Run
be: Downhill Ski Run
ca: Pista d’esquí alpí fàcil
cs: Jednoduchá sjezdovka
da: Downhill Ski Run
de: Leichte Ski-Abfahrt
el: Εύκολη πίστα σκι κατάβασης
et: Lihtne mäesuusarada
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya újoncoknak
hy: Հեշտ լեռնադահուկային ուղի
id: Downhill Ski Run
is: Auðveld skíðabraut
it: Pista facile
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບງ່າຍ
lt: Kalnų slidinėjimo trasa
nl: Makkelijke afdaling
pl: Łatwa narciarska trasa zjazdowa
pt_br: Esqui alpino fácil
ro: Downhill Ski Run
ru: Лёгкая горнолыжная трасса
sl: Lahka smučarska proga
sq: Pistë skish (E lehtë)
sr: Скијање за почетнике
tr: Basit kayak pisti
uk: Легка гірськолижна траса

# type.piste_type.downhill.easy.area
source: Easy Downhill Ski Run
af: Maklike afdaling
az: Downhill Ski Run
be: Downhill Ski Run
ca: Pista d’esquí alpí fàcil
cs: Jednoduchá sjezdovka
da: Downhill Ski Run
de: Leichte Ski-Abfahrt
el: Εύκολη πίστα σκι κατάβασης
et: Lihtne mäesuusarada
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya újoncoknak
hy: Հեշտ լեռնադահուկային ուղի
id: Downhill Ski Run
is: Auðveld skíðabraut
it: Pista facile
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບງ່າຍ
lt: Kalnų slidinėjimo trasa
nl: Makkelijke afdaling
pl: Łatwa narciarska trasa zjazdowa
pt_br: Esqui alpino fácil
ro: Downhill Ski Run
ru: Лёгкая горнолыжная трасса
sl: Lahka smučarska proga
sq: Pistë skish (E lehtë)
sr: Скијање за почетнике
tr: Basit kayak pisti
uk: Легка гірськолижна траса

# type.piste_type.downhill.expert
source: Expert Downhill Ski Run
af: Ski-afdaling
az: Mütəxəssislər üçün xizək enişi
be: Downhill Ski Run
ca: Pista d’esquí alpí experta
cs: Těžká sjezdovka
da: Downhill Ski Run
de: Profi-Ski-Abfahrt
el: Ειδική πίστα σκι κατάβασης
et: Proffide mäesuusarada
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya szakértőknek
hy: Շատ բարդ լեռնադահուկային ուղի
id: Downhill Ski Run
is: Skíðabraut fyrir lengra komna
it: Pista per esperti
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບຊ່ຽວຊານ
lt: Kalnų slidinėjimo trasa
nl: Afdaling voor experts
pl: Narciarska trasa zjazdowa dla ekspertów
pt_br: Esqui alpino avançado
ro: Downhill Ski Run
ru: Горнолыжная трасса для экспертов
sl: Strokovna smučarska proga
sq: Pistë skish (Ekspert)
sr: Скијање за професионалце
tr: Uzmanlar için kayak pisti
uk: Гірськолижна траса для експертів

# type.piste_type.downhill.expert.area
source: Expert Downhill Ski Run
af: Ski-afdaling
az: Mütəxəssislər üçün xizək enişi
be: Downhill Ski Run
ca: Pista d’esquí alpí experta
cs: Těžká sjezdovka
da: Downhill Ski Run
de: Profi-Ski-Abfahrt
el: Ειδική πίστα σκι κατάβασης
et: Proffide mäesuusarada
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya szakértőknek
hy: Շատ բարդ լեռնադահուկային ուղի
id: Downhill Ski Run
is: Skíðabraut fyrir lengra komna
it: Pista per esperti
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບຊ່ຽວຊານ
lt: Kalnų slidinėjimo trasa
nl: Afdaling voor experts
pl: Narciarska trasa zjazdowa dla ekspertów
pt_br: Esqui alpino avançado
ro: Downhill Ski Run
ru: Горнолыжная трасса для экспертов
sl: Strokovna smučarska proga
sq: Pistë skish (Ekspert)
sr: Скијање за професионалце
tr: Uzmanlar için kayak pisti
uk: Гірськолижна траса для експертів

# type.piste_type.downhill.freeride
source: Freeride Downhill Ski Run
af: Ski-afdaling
az: Downhill Ski Run
be: Downhill Ski Run
ca: Pista d’esquí alpí freeride
cs: Freeridová sjezdovka
da: Downhill Ski Run
de: Ski-Abfahrt
el: Ελεύθερη πίστα σκι κατάβασης
et: Tasuta mäesuusatamine
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Természetes eredetű sípálya
hy: Ֆրիրայդ լեռնադահուկային ուղի
id: Downhill Ski Run
is: Frjáls skíðabraut
it: Pista da sci fuoripista
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາແບບອິດສະຫຼະ
lt: Kalnų slidinėjimo trasa
nl: Ski-afdaling
pl: Narciarska trasa zjazdowa freeride
pt_br: Esqui alpino livre
ro: Downhill Ski Run
ru: Горнолыжная трасса для фрирайда
sl: Freeride smučarska proga
sq: Pistë skish (Freeride)
sr: Бесплатно скијање
tr: Serbest sürüş kayak pisti
uk: Гірськолижна траса вільного спуска

# type.piste_type.downhill.intermediate
source: Intermediate Downhill Ski Run
af: Ski-afdaling
az: Orta çətinlikli xizək enişi
be: Downhill Ski Run
ca: Intermedi Pista d’esquí alpí
cs: Středně těžká sjezdovka
da: Downhill Ski Run
de: Mittelschwere Ski-Abfahrt
el: Ενδιάμεση πίστα σκι κατάβασης
et: Keskmise raskusastmega laskumine
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya középhaladóknak
hy: Միջին բարդության լեռնադահուկային ուղի
id: Downhill Ski Run
is: Miðlungserfið skíðabraut
it: Pista media
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບກາງ
lt: Kalnų slidinėjimo trasa
nl: Gemiddelde afdaling
pl: Średniozaawansowana narciarska trasa zjazdowa
pt_br: Esqui alpino intermédio
ro: Downhill Ski Run
ru: Горнолыжная трасса средней сложности
sl: Srednje zahtevna smučarska proga
sq: Pistë skish (Mesatare)
sr: Средња ски-стаза
tr: Orta zorlukta kayak pisti
uk: Гірськолижна траса середнього рівня

# type.piste_type.downhill.intermediate.area
source: Intermediate Downhill Ski Run
af: Ski-afdaling
az: Orta çətinlikli xizək enişi
be: Downhill Ski Run
ca: Pista d’esquí alpí intermedi
cs: Středně těžká sjezdovka
da: Downhill Ski Run
de: Mittelschwere Ski-Abfahrt
el: Ενδιάμεση πίστα σκι κατάβασης
et: Keskmise raskusastmega laskumine
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya középhaladóknak
hy: Միջին բարդության լեռնադահուկային ուղի
id: Downhill Ski Run
is: Miðlungserfið skíðabraut
it: Pista media
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບກາງ
lt: Kalnų slidinėjimo trasa
nl: Gemiddelde afdaling
pl: Średniozaawansowana narciarska trasa zjazdowa
pt_br: Esqui alpino intermédio
ro: Downhill Ski Run
ru: Горнолыжная трасса средней сложности
sl: Srednje zahtevna smučarska proga
sq: Pistë skish (Mesatare)
sr: Средња ски-стаза
tr: Orta zorlukta kayak pisti
uk: Гірськолижна траса середнього рівня

# type.piste_type.downhill.novice
source: Novice Downhill Ski Run
af: Beginnersafdaling
az: Downhill Ski Run
be: Downhill Ski Run
ca: Pista d’esquí alpí per a principiants
cs: Sjezdovka pro začátečníky
da: Downhill Ski Run
de: Anfängerfreundliche Ski-Abfahrt
el: Αρχάρια πίστα σκι κατάβασης
et: Algajasõbralik laskumine
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya kezdőknek
hy: Սկսնակների լեռնադահուկային ուղի
id: Downhill Ski Run
is: Skíðabraut fyrir byrjendur
it: Pista per principianti
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບເລີ່ມຕົ້ນ
lt: Kalnų slidinėjimo trasa
nl: Beginnersafdaling
pl: Narciarska trasa zjazdowa dla nowicjuszy
pt_br: Esqui alpino iniciante
ro: Downhill Ski Run
ru: Горнолыжная трасса для новичков
sl: Začetniška smučarska proga
sq: Pistë skish (Fillestar)
sr: Скијање за потпуне почетнике
tr: Yeni başlayanlar için kayak pisti
uk: Гірськолижна траса для новеньких

# type.piste_type.downhill.novice.area
source: Novice Downhill Ski Run
af: Beginnersafdaling
az: Downhill Ski Run
be: Downhill Ski Run
ca: Pista d’esquí alpí per a principiants
cs: Sjezdovka pro začátečníky
da: Downhill Ski Run
de: Anfängerfreundliche Ski-Abfahrt
el: Αρχάρια πίστα σκι κατάβασης
et: Algajasõbralik laskumine
eu: Downhill Ski Run
fa: Downhill Ski Run
fi: Laskettelurinne
fr: Piste de ski alpin
gl: Pista de esquí alpino
he: Downhill Ski Run
hu: Sípálya kezdőknek
hy: Սկսնակների լեռնադահուկային ուղի
id: Downhill Ski Run
is: Skíðabraut fyrir byrjendur
it: Pista per principianti
ja: Downhill Ski Run
ko: Downhill Ski Run
lo: ທາງສະກີລົງເຂົາລະດັບເລີ່ມຕົ້ນ
lt: Kalnų slidinėjimo trasa
nl: Beginnersafdaling
pl: Narciarska trasa zjazdowa dla nowicjuszy
pt_br: Esqui alpino iniciante
ro: Downhill Ski Run
ru: Горнолыжная трасса для новичков
sl: Začetniška smučarska proga
sq: Pistë skish (Fillestar)
sr: Скијање за потпуне почетнике
tr: Yeni başlayanlar için kayak pisti
uk: Гірськолижна траса для новеньких

# type.piste_type.nordic
source: Nordic Ski Trail
af: Landloopskibaan
ca: Pista d’esquí nòrdic
cs: Lyžařská stopa
de: Langlaufloipe
el: Διαδρομή σκανδιναβικού σκι
et: Murdmaa suusarada
fi: Latu
fr: Piste de ski de fond
gl: Pista de esquí nórdico
hu: Sífutópálya
hy: Դահուկավազքի ուղի
is: Gönguskíðaleið
it: Pista da sci di fondo
lo: ເສັ້ນທາງສະກີນໍດິກ
lt: Lygumų slidinėjimo trasa
nl: Langlaufroute
pt_br: Pista tipo nórdico
ru: Лыжня
sl: Tekaška proga
sq: Shteg skish nordike
sr: Стаза за нордијско скијање
tr: İskandinav Kayak Pisti
uk: Лижня

# type.piste_type.sled
source: Sledding Piste
af: Sleebaan
az: Toboq çəni
ca: Pista de trineu
cs: Sáňkařská dráha
de: Rodelbahn
el: Πίστα για έλκηθρο
et: Kelgurada
fi: Kelkkarata
fr: Piste de luge
gl: Pista para zorras
he: מסלול מזחלות
hu: Szánkópálya
hy: Սահնակների ուղի
is: Sleðaleið
it: Pista per slitte
lo: ທາງຫຼິ້ນເລື່ອນ
lt: Rogučių trasa
nl: Sleebaan
pl: Stok saneczkowy
pt_br: Pista para trenós
ru: Трасса для саней
sl: Sankališče
sq: Pistë sajë
sr: Стаза за санкање
tr: Kızak Pisti
uk: Траса для санок

# type.piste_type.sled.area
source: Sledding Piste
af: Sleebaan
az: Toboq çəni
ca: Pista de trineu
cs: Sáňkařská dráha
de: Rodelbahn
el: Πίστα για έλκηθρο
et: Kelgurada
fi: Kelkkarata
fr: Piste de luge
gl: Pista para zorras
he: מסלול מזחלות
hu: Szánkópálya
hy: Սահնակների ուղի
is: Sleðaleið
it: Pista per slitte
lo: ທາງຫຼິ້ນເລື່ອນ
lt: Rogučių trasa
nl: Sleebaan
pl: Stok saneczkowy
pt_br: Pista para trenós
ru: Трасса для саней
sl: Sankališče
sq: Pistë sajë
sr: Стаза за санкање
tr: Kızak Pisti
uk: Траса для санок

# type.piste_type.snow_park
source: Snow Park
be: Снежны парк
ca: Parc de neu
de: Schneepark
el: Πάρκο χιονιού
et: Lumepark
eu: Elur parkea
fa: پارک برفی
fr: Parc à neige
gl: Parque de neve
he: פארק שלג
hu: Hópark
hy: Սնոու պարկ
is: Snjóleikjagarður
ja: スノーパーク
ko: 스노우 파크
lo: ສວນສະນຸກຫິມະ
lt: Sniego parkas
nl: Sneeuwpark
pt_br: Parque de neve
ru: Снежный парк
sl: Snežni park
sq: Park dëbore
sr: Снежни парк
tr: Kar Parkı
uk: Сніговий парк

# type.piste_type.hike
source: Snow Hiking Trail
af: Sneeustaproete
be: Снежная пешаходная сцежка
ca: Ruta de senderisme de neu
cs: Zimní stezka
da: Vandresti i sne
de: Schneewanderweg
el: Μονοπάτι πεζοπορίας χιονιού
et: Matkarada lumes matkamiseks
eu: Elurretako Mendi Ibilbidea
fa: مسیر پیاده روی برفی
fi: Lumi vaellusreitti
fr: Sentier de randonnée dans la neige
gl: Roteiro de sendeirismo na neve
he: מסלול טיולי שלג
hu: Hó túraútvonal
hy: Ձմեռային քայլարշավի արահետ
id: Jalur Pendakian Salju
is: Snjógönguleið
it: Sentiero escursionistico della neve
ja: スノーハイキングコース
ko: 스노우 하이킹 트레일
lo: ເສັ້ນທາງຍ່າງປ່າຫິມະ
lt: Sniego pėsčiųjų takas
nl: Sneeuwwandelpad
pl: Śnieżny szlak turystyczny
pt_br: Trilha de caminhada na neve
ro: Zăpadă Hiking Trail
ru: Зимняя тропа
sl: Pohodniška pot po snegu
sq: Shteg ecjeje në dëborë
sr: Снежна стаза за ходање
tr: Kar Yürüyüş Parkuru
uk: Зимова стежка

# type.piste_type.connection
source: Piste Connection
af: Piste verbinding
be: Падключэнне да трас
ca: Connexió de pista
cs: Připojení sjezdovky
da: Pisteforbindelse
de: Pistenanschluss
el: Σύνδεση πίστας
et: Suusatõstukite ümberistumisjaam
eu: Pista Konexioa
fa: اتصال پیست
fi: Pisteen yhteys
fr: Connexion aux pistes
gl: Conexión de pistas
he: חיבור למסלולים
hu: Pálya kapcsolat
hy: Ուղիների կապ
id: Koneksi Piste
is: Leiðatenging
it: Connessione alle piste
ja: ピステ・コネクション
ko: 피스트 연결
lo: ທາງເຊື່ອມຕໍ່ສະກີ
nl: Pisteverbinding
pt_br: Conexão às pistas
ro: Conexiune Piste
ru: Соединение между трассами
sl: Povezava med progami
sq: Lidhje pistash
sr: Веза између стаза
tr: Pist Bağlantısı
uk: З'єднання з трасою

# type.piste_type.skitour
source: Skitour Trail
af: Skitoer-roete
be: Скітурная траса
ca: Ruta d’esquí
cs: Stezka Skitour
de: Skitour Pfad
el: Μονοπάτι Skitour
et: Suusamatkarada
eu: Skitour Ibilbidea
fa: مسیر اسکیتور
fr: Sentier Skitour
gl: Carreiro Skitour
he: סיור סקי
hu: Skitúra ösvény
hy: Սկիտուրի երթուղի
id: Jalur Skitour
is: Ferðaskíðaleið
it: Sentiero Skitour
ja: スキーツアートレイル
ko: 스키투어 트레일
lo: ເສັ້ນທາງທ່ອງທ່ຽວສະກີ
lt: "Skitour" takas
nl: Skitourspoor
pl: Szlak Skitour
pt_br: Trilha de esqui de passeio
ro: Traseul Skitour
ru: Маршрут для скитура
sl: Turno smučarska pot
sq: Tur me ski
sr: Ски-тур стаза
tr: Skitour Parkuru
uk: Маршрут для скітуру

# type.amenity.events_venue
source: Events Venue
af: Gebeureplek
az: Tədbir yeri
be: Месца правядзення мерапрыемстваў
ca: Lloc d’esdeveniments
cs: Místo konání akcí
da: Sted for arrangementer
de: Veranstaltungszentrum
el: Κέντρο εκδηλώσεων
et: Ürituste toimumiskoht
eu: Ekitaldien Lekua
fa: محل برگزاری رویدادها
fi: Tapahtumakeskus
fr: Lieu des événements
gl: Lugar para eventos
he: מתחם אירועים
hu: Rendezvényközpont
hy: Միջոցառումների վայր
id: Tempat acara
is: Aðstaða fyrir atburð
it: Sede degli eventi
ja: イベント会場
ko: 행사장
lo: ສະຖານທີ່ຈັດງານ
lt: Renginių vieta
nl: Evenementenlocatie
pl: Sala bankietowa
pt_br: Local do evento
ro: Locul de desfășurare a evenimentelor
ru: Место проведения мероприятий
sl: Prizorišče dogodkov
sq: Vend ngjarjesh
sr: Место одржавања догађаја
tr: Etkinlik mekanı
uk: Місце проведення подій

# type.shop.auction
source: Auction
af: Veiling
az: Hərrac
be: Аўкцыён
ca: Subhasta
cs: Aukce
da: Auktion
de: Auktion
el: Δημοπρασία
et: Oksjonimaja
eu: Enkantea
fa: حراج
fi: Huutokauppa
fr: Vente aux enchères
gl: Poxa
he: מכירה פומבית
hu: Aukciós ház
hy: Աճուրդ
id: Lelang
is: Uppboð
it: Asta
ja: オークション
ko: 경매
lo: ບ່ອນປະມູນ
lt: Aukcionas
nl: Veiling
pl: Dom aukcyjny
pt_br: Leilão
ro: Licitație
ru: Аукцион
sl: Dražba
sq: Ankand
sr: Аукција
tr: Müzayede
uk: Аукціон

# type.shop.collector
source: Collectables
af: Versamelvoorwerpe
az: Kolleksiya əşyaları
be: Калекцыйныя прадметы
ca: Col·leccionables
cs: Sběratelské předměty
da: Samlerobjekter
de: Sammlerartikel
el: Συλλεκτικά αντικείμενα
et: Kollektsioneeritavad esemed
eu: Bildumagarriak
fa: کلکسیونی ها
fi: Keräilyesineet
fr: Objets de collection
gl: Coleccionables
he: פריטי אספנות
hu: Gyűjthető tárgyak boltja
hy: Հավաքածուների խանութ
id: Barang koleksi
is: Safnarabúð
it: Oggetti da collezione
ja: コレクタブル
ko: 수집품
lo: ຮ້ານຂາຍຂອງສະສົມ
lt: Kolekcionavimas
nl: Verzamelobjecten
pl: Przedmioty kolekcjonerskie
pt_br: Colecionáveis
ro: Colecții
ru: Коллекции
sl: Zbirateljstvo
sq: Kolesione
sr: Колекционарство
tr: Koleksiyon eşyaları
uk: Колекційні речі
