Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# sign_message_gdpr
source: To continue you must accept our Terms of Use and Privacy Policy. Please read them carefully.
ar: للمتابعة يجب عليك قبول شروط الاستخدام وسياسة الخصوصية الخاصة بنا. يرجى قراءتها بعناية.
cs: Chcete-li pokračovat, musíte přijmout naše Smluvní podmínky a zásady ochrany osobních údajů. Přečtěte si je pečlivě.
da: For at fortsætte skal du acceptere vores Vilkår for brug og Privacy Policy. Læs dem grundigt.
de: Um fortfahren zu können, müssen Sie unsere Nutzungsbedingungen und Datenschutzbestimmungen akzeptieren. Bitte lies sie sorgfältig durch.
el: Πρέπει να αποδεχτείτε τους Όρους Χρήσης και την Πολιτική Απορρήτου. Διαβάστε τις προσεκτικά.
es: Para continuar debes aceptar nuestros Términos de Uso y la Política de Privacidad. Por favor, léelos cuidadosamente.
fa: برای ادامه باید شرایط استفاده و سیاست حریم خصوصی را بپذیرید. لطفا آن‌ها را با دقت بخوانید.
fi: Jotta voit jatkaa, sinun on hyväksyttävä käyttöehdot ja tietosuojakäytäntö. Lue ne huolellisesti.
fr: Pour continuer, vous devez accepter nos conditions d'utilisation et notre politique de confidentialité. Veuillez les lire attentivement.
hu: A folytatáshoz el kell fogadnia a Felhasználási feltételeinket és az adatvédelmi irányelveinket. Kérjük, figyelmesen olvassa el őket.
id: Untuk melanjutkan, Anda harus menerima Ketentuan Penggunaan dan Kebijakan Privasi kami. Silakan baca dengan seksama.
it: Per continuare, devi accettare i nostri Termini di utilizzo e la nostra Informativa sulla Privacy. Ti invitiamo a leggerli attentamente.
ja: 続行するには、利用規約とプライバシーポリシーに同意する必要があります。 注意深くお読みください。
ko: 계속하려면 이용 약관 및 개인 정보 보호 정책에 동의해야합니다. 주의 깊게 읽으십시오.
nb: For å fortsette må du godta vilkårene for bruk og personvern. Vennligst les dem nøye.
nl: Om verder te kunnen gaan, dient u onze gebruiksvoorwaarden en ons privacybeleid te accepteren. Lees ze zorgvuldig.
pl: Aby kontynuować, musisz zaakceptować nasze Warunki użytkowania i Politykę prywatności. Prosimy o ich uważne przeczytanie.
pt: Para continuar, você deve aceitar nossos Termos de Uso e Política de Privacidade. Por favor, leia-os com atenção.
ro: Pentru a continua, trebuie să acceptați Termenii de utilizare și Politica de confidențialitate. Citiți-le cu atenție.
ru: Чтобы продолжить работу, вы должны принять наши Условия использования и Политику конфиденциальности. Пожалуйста, внимательно их прочитайте.
sk: Musíte prijať naše Zmluvné podmienky a Pravidlá ochrany osobných údajov. Prečítajte si ich pozorne.
sv: För att fortsätta måste du acceptera våra användarvillkor och sekretesspolicy. Läs dem noggrant.
th: คุณต้องยอมรับข้อกำหนดในการให้บริการและนโยบายความเป็นส่วนตัวของเรา โปรดอ่านอย่างระมัดระวัง
tr: Devam etmek için Kullanım Şartları ve Gizlilik Politikası bölümlerimizi kabul etmelisiniz. Lütfen onları dikkatle okuyun.
uk: Щоб продовжити роботу, ви повинні прийняти наші Умови використання та Політику конфіденційності. Будь ласка, уважно їх прочитайте.
vi: Bạn phải chấp nhận Điều khoản sử dụng và Chính sách bảo mật của chúng tôi. Vui lòng đọc kỹ chúng.
zh_hans: 您必须接受我们的使用条款和隐私政策。 请仔细阅读。
zh_hant: 您必須接受我們的使用條款和隱私政策。 請仔細閱讀。

# sign_agree_pp_gdpr
source: I agree to the <a href="%s">Privacy Policy</a>
ar: أوافق على <a href="%s">سياسة الخصوصية</a>
cs: Souhlasím s <a href="%s">Zásadami ochrany osobních údajů</a>
da: Jeg accepterer <a href="%s">Politik til beskyttelse af personlige oplysninger</a>
de: Ich stimme den <a href="%s">Datenschutzbestimmungen</a> zu
el: Συμφωνώ με την <a href="%s">Πολιτική Απορρήτου</a>
es: Acepto la <a href="%s">Política de Privacidad</a>
fa: من <a href="%s">سیاست حریم خصوصی</a> را می‌پذیرم
fi: Hyväksyn <a href="%s">tietosuojakäytännön</a>
fr: J'accepte la <a href="%s">politique de confidentialité</a>
hu: Elfogadom a <a href="%s">adatvédelmi irányelveket</a>
id: Saya setuju dengan <a href="%s">Kebijakan Privasi</a>
it: Accetto la <a href="%s">Informativa sulla Privacy</a>
ja: <a href="%s">プライバシーポリシー</a>に同意します
ko: <a href="%s">개인 정보 보호 정책</a>에 동의합니다.
nb: Jeg godtar <a href="%s">personvernregler</a>
nl: Ik ga akkoord met het <a href="%s">Privacybeleid</a>
pl: Akceptuję <a href="%s">Privacy Policy</a>
pt: Concordo com a <a href="%s">Política de Privacidade</a>
ro: Sunt de acord cu <a href="%s">Politica de confidențialitate</a>
ru: Я согласен с <a href="%s">Политикой конфиденциальности</a>
sk: Súhlasím s <a href="%s">Zásadami ochrany osobných údajov</a>
sv: Jag godkänner <a href="%s">sekretesspolicy</a>
th: ฉันยอมรับ <a href="%s">นโยบายข้อมูลส่วนบุคคล</a>
tr: <a href="%s">Gizlilik Politikası</a> bölümünü kabul ediyorum
uk: Я згоден з <a href="%s">Політикою конфіденційності</a>
vi: Tôi đồng ý với <a href="%s">Chính sách bảo mật</a>
zh_hans: 我同意<a href="%s">隐私政策</a>
zh_hant: 我同意<a href="%s">隱私政策</a>

# sign_agree_tof_gdpr
source: I agree to the <a href="%s">Terms of Use</a>
ar: أوافق على <a href="%s">شروط الاستخدام</a>
cs: Souhlasím s <a href="%s">Smluvními podmínkami</a>
da: Jeg accepterer <a href="%s">Vilkår for brug</a>
de: Ich stimme den <a href="%s">Nutzungsbedingungen</a> zu
el: Συμφωνώ με τους <a href="%s">Όρους Χρήσης</a>
es: Acepto los <a href="%s">Términos de Uso</a>
fa: من <a href="%s">شرایط استفاده</a> را می‌پذیرم
fi: Hyväksyn <a href="%s">käyttöehdot</a>
fr: Je suis en accord avec les <a href="%s">conditions d'utilisation</a>
hu: Elfogadom a <a href="%s">Általános Szerződési Feltételeket</a>
id: Saya setuju dengan <a href="%s">Ketentuan Penggunaan</a>
it: Accetto i <a href="%s">Termini di utilizzo</a>
ja: <a href="%s">利用規約</a>に同意します
ko: <a href="%s">이용 약관</a>에 동의합니다.
nb: Jeg godtar <a href="%s">bruksbetingelsene</a>
nl: Ik accepteer <a href="%s">de gebruiksvoorwaarden</a>
pl: Akceptuję <a href="%s">Terms of Use</a>
pt: Eu concordo com os <a href="%s">Termos de Uso</a>
ro: Sunt de acord cu <a href="%s">Termenii și condițiile</a>
ru: Я согласен с <a href="%s">Условиями использования</a>
sk: Súhlasím s <a href="%s">zmluvnými podmienkami</a>
sv: Jag godkänner <a href="%s">användarvillkoren</a>
th: ฉันยอมรับ <a href="%s">ข้อกำหนดในการให้บริการ</a>
tr: <a href="%s">Kullanım Şartları</a> bölümünü kabul ediyorum
uk: Я згоден з <a href="%s">Умовами використання</a>
vi: Tôi đồng ý với <a href="%s">Điều khoản sử dụng</a>
zh_hans: 我同意<a href="%s">使用条款</a>
zh_hant: 我同意<a href="%s">使用條款</a>

# sign_agree_news_gdpr
source: I agree to receive the latest news about MAPS.ME products
ar: أوافق على تلقي آخر الأخبار حول منتجات MAPS.ME
cs: Souhlasím s tím, že obdržím nejnovější zprávy o produktech MAPS.ME
da: Jeg accepterer at modtage de seneste nyheder om MAPS.ME produkter
de: Ich bin damit einverstanden, die neuesten Nachrichten über MAPS.ME-Produkte zu erhalten
el: Συμφωνώ να λαμβάνω τα τελευταία νέα σχετικά με τα προϊόντα MAPS.ME
es: Acepto recibir las últimas noticias sobre productos de MAPS.ME
fa: می‌پذیرم که جدیدترین خبرها از محصولات MAPS.ME برایم ارسال شود
fi: Hyväksyn viimeisimmät uutiset MAPS.ME-tuotteista
fr: J'accepte de recevoir les dernières nouvelles sur les
hu: Elfogadom, hogy megkapja a MAPS.ME termékekkel kapcsolatos legfrissebb híreke
id: Saya setuju untuk menerima berita terbaru tentang produk MAPS.ME
it: Accetto di ricevere le ultime notizie sui prodotti di MAPS.ME
ja: 私はMAPS.ME製品に関する最新ニュースを受け取ることに同意します
ko: MAPS.ME 제품에 대한 최신 뉴스를받는 것에 동의합니다.
nb: Jeg godtar å motta de siste nyhetene om MAPS.ME-produkter
nl: Ik ga ermee akkoord dat ik het recentste nieuws over de producten van MAPS.ME zal ontvangen
pl: Chcę otrzymywać aktualności na temat produktów MAPS.ME
pt: Concordo em receber as últimas novidades sobre os produtos MAPS.ME
ro: Sunt de acord să primesc ultimele știri despre produsele MAPS.ME
ru: Я согласен получать последние новости о MAPS.ME
sk: Súhlasím so zasielaním najnovších správ o produktoch MAPS.ME
sv: Jag håller med om att få de senaste nyheterna om MAPS.ME produkter
th: ฉันยอมรับที่จะรับข่าวสารล่าสุดเกี่ยวกับผลิตภัณฑ์ MAPS.ME
tr: MAPS.ME ürünleri hakkında en yeni haberleri almayı kabul ediyorum
uk: Я згоден отримувати останні новини про MAPS.ME
vi: Tôi đồng ý nhận tin tức mới nhất về các sản phẩm MAPS.ME
zh_hans: 我同意接收有关MAPS.ME产品的最新消息
zh_hant: 我同意接收有關MAPS.ME產品的最新消息

# whats_new_localbiz_title
source: Small business deserves attention
ar: تستحق الأعمال الصغيرة العناية
cs: Drobné podnikání si zaslouží pozornost
da: Mindre virksomheder fortjener opmærksomhed
de: Kleine Betriebe verdienen Aufmerksamkeit
el: Οι μικρές επιχειρήσεις αξίζουν προσοχή
es: Los pequeños negocios merecen atención
fa: کسب‌وکار کوچک شایستهٔ حمایت است
fi: Pienet yritykset ansaitsevat huomiota
fr: Les petites entreprises méritent l'attention
hu: A kis cégek is figyelmet érdemelnek
id: Bisnis kecil layak mendapatkan perhatian
it: La piccola impresa merita attenzione
ja: 小企業に注目の価値あり
ko: 스몰 비즈니스는 관심을 받을 가치가 있습니다.
nl: Kleine ondernemingen verdienen aandacht
pl: Mały biznes wymaga uwagi
pt: Pequenos negócios necessitam de atenção
ro: Întreprinderile mici merită atenție
ru: Малый бизнес заслуживает внимания
sk: Malé podniky si zaslúžia pozornosť
sv: Småföretag förtjänar uppmärksamhet
th: ธุรกิจขนาดเล็กควรจะได้รับความเอาใจใส่
tr: Küçük işletmeler de ilgi hak ediyor
uk: Малий бізнес заслуговує на увагу
vi: Doanh nghiệp nhỏ xứng đáng để được chú ý

# whats_new_localbiz_message
source: It is local cafes, cozy hostels and shops that make our journeys unforgettable. We will optimize your page in MAPS.ME to make it stand out.
ar: ومن المقاهي المحلية والفنادق المريحة والمحلات التجارية التي من خلالها لم ننسى رحلاتنا. سنقوم بتحسين صفحتك في MAPS.ME لنجعلها ذات تميز.
cs: Zejména místní kavárny, hostely a obchůdky dělají cestování nezapomenutelným. V MAPS.ME zdarma optimalizujeme stránky vašeho podnikání tak, aby neuniklo pozornosti.
da: Det være sig de lokale caféer, hyggelige hoteller og de butikker, som gør vores rejser uforglemmelige. Vi kan optimere din side på MAPS.ME, så den skiller sig ud fra mængden.
de: Genau die lokalen Cafés, Hostels und Geschäfte machen die Reisen unvergesslich. Wir werden die Seite Ihres Geschäfts bei MAPS.ME kostenlos optimieren, damit es bemerkt wird.
el: Οι τοπικές καφετέριες, τα άνετα πανδοχεία και τα καταστήματα είναι που κάνουν τα ταξίδι μας αξέχαστα. Θα βελτιστοποιήσουμε τη σελίδα σας στο MAPS.ME για να την κάνουμε να ξεχωρίσει.
es: Lo que hace que nuestros viajes sean inolvidables son las cafeterías locales, los acogedores hostales y las tiendas. Optimizaremos vuestra página en MAPS.ME para hacerla resaltar.
fa: حرف از کافه‌های محلی، مسافرخانه‌های گرم‌ودنج و مغازه‌هایی است که سفرمان را به‌یادماندنی می‌کنند. ما صفحه‌های شما را در MAPS.ME بهینه می‌کنیم تا برجسته باشد.
fi: Juuri paikalliset kahvilat, kotoisat hostellit ja kaupat tekevät matkastasi unohtumattoman. Me optimoimme sivusi MAPS.ME:ssä saadaksesi sen erottumaan joukosta.
fr: Ce sont des cafés locaux, des auberges confortables et des boutiques qui rendent nos voyages inoubliables. Nous optimiserons votre page dans MAPS.ME pour la faire ressortir.
hu: Legyenek helyi kávézók, kényelmes szállók és üzletek, amik feledhetetlenné teszik az utazást. A weboldaladat úgy optimalizáljuk a MAPS.ME-ben, hogy igazán kitűnjön.
id: Kafe lokal, hostel nyaman, dan pertokoan adalah yang membuat perjalanan kita tak terlupakan. Kami akan mengoptimalkan halaman Anda di MAPS.ME untuk membuatnya menonjol.
it: Sono le caffetterie locali, gli ostelli accoglienti e i negozi che rendono indimenticabili i nostri viaggi. Ottimizzeremo la tua pagina in MAPS.ME per farla risaltare.
ja: 旅を忘れがたきものにしてくれる現地のカフェ、居心地の良いホテルと店。MAPS.MEで、お客様のページが際立つように最適化いたします。
ko: 이는 우리의 여행을 잊혀지지 않도록 해주는 지역 카페, 아늑한 호스텔 그리고 상점입니다. 당사는 귀사의 페이지를 MAPS.ME에서 최적화하여 두드러지게 할 것입니다.
nl: Het zijn de lokale cafés, gezellige herbergen en winkels die onze reizen onvergetelijk maken. We optimaliseren uw pagina in MAPS.ME zodat deze opvalt.
pl: To lokalne kawiarnie, przytulne hotele i sklepy sprawiają, że nasze podróże są niezapomniane. Zoptymalizujemy Twoją stronę w MAPS.ME, aby się wyróżniała.
pt: São os café locais, hostels acolhedores e lojas que tornam nossas viagens inesquecíveis. Iremos otimizar sua página no MAPS.ME para que ela ganhe destaque.
ro: Anume cafenelele, hostelele și magazinele locale fac călătoriile de neuitat. Optimizăm gratuit pagina dvs. de afaceri în MAPS.ME, astfel încât să o putem observa.
ru: Именно локальные кафе, хостелы и магазинчики делают путешествия незабываемыми. Мы бесплатно оптимизируем страницу вашего бизнеса в MAPS.ME, чтобы его заметили.
sk: Jedná sa o miestne kaviarne, útulné hostely a obchody, ktoré spravia z vašich ciest nezabudnuteľné. Vašu stránku optimalizujeme v MAPS.ME, aby vynikla.
sv: Det är lokala kaféer, mysiga hotell och affärer som gör din resa oförglömlig. Vi vill optimera din sida på MAPS.Me för att den ska sticka ut.
th: มันเป็นร้านกาแฟในท้องถิ่น หอพักอันอบอุ่น และร้านค้าที่ทำให้การเดินทางของเราเป็นที่น่าจดจำ เราจะเพิ่มประสิทธิภาพหน้าเว็บไซต์ของคุณใน MAPS.ME เพื่อทำให้เว็บไซต์ของคุณโดดเด่น
tr: Seyahatlerinizi unutulmaz kılan bölgedeki kafeler, konforlu oteller ve alışveriş yapabileceğiniz mağazalardır. Tüm bunların ön plana çıkabilmesi için MAPS.ME sayfanızı optimize edeceğiz.
uk: Саме локальні кав’ярні, хостели та магазинчики роблять мандрівки незабутніми. Ми безкоштовно оптимізуємо вашу бізнес-сторінку в MAPS.ME, для того, щоб його помітили.
vi: Chính các quán cà phê địa phương, nhà khách nhỏ và các cửa hàng ấm cúng mới làm cho hành trình của chúng ta thật khó quên. Chúng tôi sẽ tối ưu hóa trang của bạn trong MAPS.ME để làm nổi bật nó lên.
zh_hans: 当地的咖啡馆、旅馆和小商店让旅行难以忘怀。我们在MAPS.ME中免费优化您的商家页面，让它能够被看见。
zh_hant: 當地的咖啡館、旅館和小商店令旅行難以忘懷。我們在MAPS.ME中免費優化您的商家頁面，以便它可以被看見。

# whats_new_order_button
source: Leave a request
ar: اترك طلب
cs: Zanechat objednávku
da: Send en forespørgsel
de: Einen Antrag hinterlassen
el: Αφήστε μια αίτηση
es: Deja vuestra solicitud
fa: درخواستی ثبت کنید
fi: Jätä pyyntö
fr: Laissez une demande
hu: Kérés küldése
id: Tinggalkan permintaan
it: Lascia una richiesta
ja: リクエストを残す
ko: 요청사항을 남겨주세요.
nl: Dien een aanvraag in
pl: Zostaw żądanie
pt: Deixe seu pedido
ro: Solicitați
ru: Оставить заявку
sk: Zanechať žiadosť
sv: Lämna en förfrågan
th: ฝากคำร้อง
tr: İsteğinizi iletin
uk: Залишити заявку
vi: Để lại yêu cầu
zh_hans: 留下申请表
zh_hant: 留下申請表

# bookmarks_page_downloaded
source: Downloaded
ar: تم تحميل
cs: Nahrané
da: Downloadet
de: Geladene
el: Κατέβηκε
es: Descargado
fa: دانلود شد
fi: Ladattu
fr: Téléchargé
hu: Letöltött
id: Diunduh
it: Scaricati
ja: ダウンロード済み
ko: 다운로드 되었습니다.
nl: Gedownload
pl: Pobrane
pt: Baixado
ro: Fișierele descărcate
ru: Загруженные
sk: Prevzaté
sv: Ladda ner
th: ดาวน์โหลด
tr: İndirildi
uk: Завантажені
vi: Đã tải về
zh_hans: 加载
zh_hant: 加載

# bookmarks_page_my
source: My
ar: الخاص بي
cs: Moje
da: Mine
de: Meine
el: Μου
es: Mis
fa: مال من
fi: Minun
fr: Mes
hu: Az én
id: Milik saya
it: I miei
ja: 私の
ko: 나의
nl: Mijn
pl: Moje
pt: Minhas
ro: Al mele
ru: Мои
sk: Moje
sv: Min
th: ของฉัน
tr: Bana ait
uk: Мої
vi: của tôi
zh_hans: 我的
zh_hant: 我的

source: Routes and bookmarks
ar: الطرق والإشارات
cs: Trasy a značky
da: Ruter og bogmærker
de: Routen und Markierungen
el: Διαδρομές και σελιδοδείκτες
es: Rutas y marcadores
fa: مسیرها و نشانه‌ها
fi: Reitit ja kirjanmerkit
fr: Itinéraires et favoris
hu: Útvonalaim és könyvjelzőim
id: Rute dan bookmark
it: Percorsi e segnalibri
ja: ルートとブックマーク
ko: 경로 및 북마크
nl: Routes en Bladwijzers
pl: Trasy i zakładki
pt: Rotas e favoritos
ro: Rute și tag-uri
ru: Маршруты и метки
sk: Trasy a záložky
sv: Rutt och bokmärken
th: เส้นทาง และบุ๊กมาร์ก
tr: Rotalar ve yer imleri
uk: Маршрути та позначки
vi: Tuyến đường và dấu trang
zh_hans: 路线和标签
zh_hant: 路線和標籤

# bookmarks_webview_success_toast
source: Bookmarks succesfully downloaded
ar: تم تحميل الإشارات بنجاح
cs: Značky byly úspěšně nahrány
da: Bogmærker er downloadet
de: Die Markierungen wurden erfolgreich hochgeladen
el: Οι σελιδοδείκτες κατέβηκαν επιτυχώς
es: Marcadores descargados exitosamente
fa: نشانه‌ها با موفقیت دانلود شد
fi: Kirjanmerkit ladattu onnistuneesti
fr: Favoris enregistrés avec succès
hu: Könyvjelzők sikeresen letöltve
id: Bookmark berhasil diunduh
it: Segnalibri scaricati con successo
ja: ブックマークが正常にダウンロードされました
ko: 성공적으로 북마크를 다운로드 하였습니다.
nl: Bladwijzers succesvol gedownload
pl: Zakładki pobrane pomyślnie
pt: Favoritos baixados com sucesso
ro: Locațiile au fost descărcate cu succes
ru: Метки успешно загружены
sk: Záložky úspešne prevzaté
sv: Bokmärkena har laddats ner
th: ดาวน์โหลดบุ๊กมาร์กสำเร็จแล้ว
tr: Yer imleri başarıyla indirildi
uk: Мітки успішно завантажені
vi: Đã tải xuống thành công dấu trang
zh_hans: 标签已成功下载
zh_hant: 標籤已成功加載

# cached_bookmarks_placeholder_title
source: Download new places
ar: تحميل أماكن جديدة
cs: Nahrajte nová místa
da: Download nye steder
de: Laden Sie neue Plätze hoch
el: Κατεβάστε νέα μέρη
es: Descargar nuevos lugares
fa: دانلود مکان‌های جدید
fi: Lataa uudet paikat
fr: Télécharger de nouveaux lieux
hu: Új helyek letöltése
id: Unduh tempat baru
it: Scarica nuovi posti
ja: 新しい場所をダウンロード
ko: 새로운 장소를 다운로드 하세요.
nl: Download nieuwe plaatsen
pl: Pobierz nowe miejsca
pt: Baixar novos lugares
ro: Încărcați locuri noi
ru: Загрузите новые места
sk: Prevziať nové miesta
sv: Ladda ner nya platser
th: ดาวน์โหลดสถานที่ใหม่
tr: Yeni yerler indirin
uk: Завантажте нові місця
vi: Tải xuống các địa điểm mới
zh_hans: 上传新地点
zh_hant: 上傳新地點

# cached_bookmarks_placeholder_subtitle
source: Press the button to download thousands of interesting places and routes created by MAPS.ME users. You will need the internet connection.
ar: اضغط على الزر لتحميل الآلاف من الأماكن المثيرة للاهتمام والطرق التي تم إنشاؤها من قبل لمستخدمين MAPS.ME. سوف تحتاج إلى اتصال بالإنترنت.
cs: Klikněte pro nahrání tisíce zajímavých míst a tras vytvořených uživateli MAPS.ME. Nutné připojení k internetu.
da: Tryk på knappen for at downloade tusindvis af interessanter steder og ruter oprettet af brugerne på MAPS.ME. Du skal bruge en internetforbindelse.
de: Klicken Sie auf die Schaltfläche, um Tausende von interessanten Orten und Routen, die von den Anwendern von MAPS.ME erstellt wurden, zu laden. Sie werden eine Internetverbindung benötigen.
el: Πιέστε το κουμπί για να κατεβάστε χιλιάδες ενδιαφέροντα μέρη και διαδρομές που δημιουργήθηκαν από τους χρήστες του MAPS.ME. Θα χρειαστείτε σύνδεση στο διαδίκτυο.
es: Presione el botón para descargar miles de lugares y rutas interesantes creadas por usuarios de MAPS.ME. Necesitará una conexión a Internet.
fa: دکمه را بزنید تا هزاران مکان و مسیر جالبی که دیگران کاربران MAPS.ME ساخته‌اند را ببینید. به اتصال اینترنتی نیاز خواهید داشت.
fi: Paina nappulaa ladataksesi tuhansia kiinnostavia paikkoja ja reittejä joita MAPS.ME käyttäjät ovat luoneet. Tarvitset internet yhteyden.
fr: Appuyez sur le bouton pour télécharger des milliers de lieux et d'itinéraires intéressants créés par les utilisateurs de MAPS.ME. Vous aurez besoin d'une connexion Internet.
hu: Nyomja meg a gombot, hogy MAPS.ME felhasználók ezrei által gyűjtött érdekes helyet és útvonalat tölthessen le. Ehhez internetkapcsolatra van szükség.
id: Tekan tombol untuk mengunduh ribuan tempat dan rute menarik yang dibuat oleh pengguna MAPS.ME. Anda akan memerlukan koneksi internet.
it: Premi il pulsante per scaricare migliaia di luoghi e percorsi interessanti creati dagli utenti di MAPS.ME. Avrai bisogno della connessione internet.
ja: MAPS.MEユーザーが作成した数千ものおもしろい場所やルートをダウンロードするには、このボタンを押します。インターネット接続が必要です。
ko: 버튼을 눌러 MAPS.ME 사용자들이 작성한 수천 개의 흥미로운 장소와 경로를 다운로드 하세요. 인터넷 연결이 필요합니다.
nl: Druk op de knop om duizenden interessante plaatsen en routes te downloaden, gecreëerd door MAPS.ME-gebruikers. U hebt een internet-verbinding nodig.
pl: Naciśnij przycisk, aby pobrać tysiące interesujących miejsc i tras utworzonych przez użytkowników MAPS.ME. Wymagane jest połączenie internetowe.
pt: Aperte o botão para baixar milhares de lugares e rotas interessantes criados pelos usuários de MAPS.ME. Você precisará de conexão com a internet.
ro: Faceți clic pe butonul pentru a descărca mii de locuri interesante și rute create de utilizatori MAPS.ME. Veți avea nevoie de o conexiune la Internet.
ru: Нажмите кнопку, чтобы загрузить тысячи интересных мест и маршрутов, созданных пользователями MAPS.ME. Вам понадобится подключение к интернету.
sk: Stlačením tlačidla stiahnete tisíce zaujímavých miest a trás vytvorených používateľmi MAPS.ME. Budete potrebovať internetové pripojenie.
sv: Tryck på knappen för att ladda ner tusentals intressanta platser och rutter skapade av MAPS.ME användare. Du behöver internetanslutning.
th: กดปุ่มเพื่อดาวน์โหลดหลายพันสถานที่ และเส้นทางที่น่าสนใจต่าง ๆ ซึ่งสร้างขึ้นโดยผู้ใช้งานของ MAPS.ME คุณจำเป็นต้องเชื่อมต่อกับอินเตอร์เน็ต
tr: MAPS.ME kullanıcılarının oluşturduğu binlerce ilgi çekici yeri ve rotayı indirmek için düğmeye basın. İnternet bağlantınızın olması gerekir.
uk: Натисніть кнопку, щоб завантажити тисячі цікавих місць і маршрутів, створених користувачами MAPS.ME. Вам знадобиться підключення до Інтернету.
vi: Nhấn nút để tải xuống hàng ngàn địa điểm và tuyến đường thú vị được tạo bởi người dùng MAPS.ME. Bạn sẽ cần kết nối internet.
zh_hans: 单击按钮下载MAPS.ME用户创建的数千个有趣的地点和路线。您需要连接网络。
zh_hant: 單擊按鈕下載MAPS.ME用戶創建的數千個有趣的地點和路線。您需要網絡連接。

# downloader_download_routers
source: Download bookmarks
ar: تحميل الإشارات
cs: Nahrát značky
da: Download bogmærker
de: Markierungen laden
el: Κατεβάστε σελιδοδείκτες
es: Descargar marcadores
fa: دانلود نشانه‌ها
fi: Lataa kirjanmerkit
fr: Télécharger les favoris
hu: Könyvjelzők letöltése
id: Unduh bookmark
it: Scarica i segnalibri
ja: ブックマークをダウンロード
ko: 북마크를 다운로드 하세요.
nl: Download bladwijzers
pl: Pobierz zakładki
pt: Baixar favoritos
ro: Descărcați tag-urile
ru: Загрузить метки
sk: Prevziať záložky
sv: Ladda ner bokmärken
th: ดาวน์โหลดบุ๊กมาร์ก
tr: İndirilen yer imleri
uk: Завантажити позначки
vi: Tải dấu trang xuống
zh_hans: 下载标签
zh_hant: 加載標籤

# bookmarks_groups_cached
source: Downloaded lists
ar: القوائم التي تم تنزيلها
cs: Nahrané seznamy
da: Downloadede lister
de: Heruntergeladene Listen
el: Κατεβάστε λίστες
es: Listas descargadas
fa: لیست‌های دانلودشده
fi: Ladatut lista
fr: Listes téléchargées
hu: Letöltött listák
id: Daftar yang telah diunduh.
it: Elenchi scaricati da
ja: ダウンロード済みリスト
ko: 목록을 다운로드 하세요.
nl: Download lijsten
pl: Pobrane listy
pt: Listas baixadas
ro: Listele descărcate
ru: Загруженные списки
sk: Prevziať zoznamy
sv: Nedladdade listor
th: ดาวน์โหลดรายการต่าง ๆ แล้ว
tr: İndirilen listeler
uk: Завантажені списки
vi: Danh sách đã tải xuống
zh_hans: 上传的列表
zh_hant: 加載的列表

# author_name_by_prefix
source: by %s
ar: بواسطة%s
cs: %s
da: af %s
de: %s
el: από %s
es: %s
fa: توسط %s
fi: %s
fr: par %s
hu: %s
id: oleh %s
it: %s
ja: %s
ko: %s를 통해
nl: volgens %s
pl: przez %s
pt: por %s
ro: %s
ru: %s
sk: od %s
sv: av %s
th: โดย %s
tr: - %s
uk: %s
vi: %s
zh_hans: %s
zh_hant: %s

# subtittle_opt_out
source: Tracking settings
ar: إعدادات التتبع
bg: Настройки за проследяване
cs: Natavení doprovodu
da: Tracking-indstillinger
de: Einstellungen der Begleitung
el: Ρυθμίσεις διαδρομών
es: Configuraciones de seguimiento
fa: تنظیمات ردیابی
fi: Seuranta-asetukset
fr: Paramètres de suivi
hu: Követési beállítások
id: Pengaturan treking
it: Impostazioni di tracciamento
ja: 追跡の設定
ko: 추적 설정
nl: Tracking-instellingen
pl: Ustawienia śledzenia
pt: Configurações de rastreamento
ro: Setări de servire
ru: Настройки сопровождения
sk: Nastavenie sledovania
sv: Spårningsinställningar
th: การตั้งค่าการติดตาม
tr: İzleme ayarları
uk: Налаштування супроводу
vi: Thiết lập theo dõi
zh_hans: 支持设置
zh_hant: 跟蹤設置

# opt_out_flurry
source: Statistic
ar: الإحصاء
cs: Statistika
da: Statistik
de: Statistiken
el: Στατιστικές
es: Estadística
fa: آمار
fi: Tilasto
fr: Statistique
hu: Statisztika
id: Statistik
it: Statistica
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyka
pt: Estatísticas
ro: Statisticile
ru: Статистика
sk: Štatistika
sv: Statistik
th: สถิติ
tr: İstatistik
uk: Статистика
vi: Thống kê
zh_hans: 统计
zh_hant: 統計
