Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.historic.memorial.sculpture
source: Memorial
ar: نصب تذكاري
cs: Pomník
da: Mindesmærke
de: Denkmal
el: Μνημείο
et: Skulptuur
eu: Sculpture
fa: گردشگری
fi: Muistomerkki
fr: Mémorial
hu: Emlékmű
id: Tugu peringatan
it: Memoriale
ja: 追悼
ko: 기념비
mr: शिल्प
nb: Minnesmerke
nl: Gedenkteken
pl: Rzeźba
ro: Comemorare
ru: Памятник
sk: Pomník
sv: Minnesmärke
th: ที่ระลึก
tr: Anıt
uk: Меморіал
vi: Đài tưởng niệm
zh_hans: 纪念馆
zh_hant: 紀念館

# type.historic.memorial.statue
source: Memorial
ar: نصب تذكاري
cs: Pomník
da: Mindesmærke
de: Denkmal
el: Μνημείο
et: Kuju
eu: Statue
fa: گردشگری
fi: Muistomerkki
fr: Mémorial
hu: Emlékmű
id: Tugu peringatan
it: Memoriale
ja: 追悼
ko: 기념비
mr: पुतळा
nb: Minnesmerke
nl: Gedenkteken
pl: Pomnik
ro: Comemorare
ru: Памятник
sk: Pomník
sv: Minnesmärke
th: ที่ระลึก
tr: Anıt
uk: Меморіал
vi: Đài tưởng niệm
zh_hans: 纪念馆
zh_hant: 紀念館

# type.historic.museum
source: historic-museum
pl: Muzeum historyczne

# type.historic.ruins
source: Ruins
ar: آثار
cs: Ruiny
da: Ruiner
de: Ruinen
el: Ερείπια
es: Ruinas
et: Varemed
eu: Hondakinak
fa: گردشگری
fi: Rauniot
fr: Ruines
hu: Romok
id: Reruntuhan
it: Rovine
ja: 古跡
ko: 유적
mr: अवशेष
nb: Ruiner
nl: Ruïne
pl: Ruiny
pt: Ruínas
ro: Ruine
ru: Руины
sk: Zrúcanina
sv: Ruiner
th: ซากปรักหักพัง
tr: Harabeler
uk: Руїни
vi: Phế tích
zh_hans: 废墟
zh_hant: 廢墟

# type.historic.ship
source: Ship
ar: سياحة
cs: Pamětihodnost
da: Turisme
de: Schiff
el: Αξιοθέατο
es: Turismo
et: Laev
eu: Turismoa
fa: گردشگری
fi: Nähtävyydet
fr: Tourisme
hu: Túrizmus
id: Pemandangan
it: Turistico
ja: 観光
ko: 관광
mr: जहाज
nb: Severdigheter
nl: Toerisme
pl: Okręt
pt: Turismo
ro: Obiective turistice
ru: Корабль
sk: Pamätihodnosť
sv: Attraktion
th: สถานที่ท่องเที่ยว
tr: Görülecek yerler
uk: Пам’ятні місця
vi: Diểm tham quan
zh_hans: 景点
zh_hant: 旅遊景點

# type.historic.tomb
source: Tomb
ar: سياحة
cs: Pamětihodnost
da: Turisme
de: Grabstätte
el: Αξιοθέατο
es: Turismo
et: Haud
eu: Turismoa
fa: گردشگری
fi: Nähtävyydet
fr: Tourisme
hu: Túrizmus
id: Pemandangan
it: Turistico
ja: 観光
ko: 관광
mr: थडगे
nb: Severdigheter
nl: Toerisme
pl: Grobowiec
pt: Turismo
ro: Obiective turistice
ru: Гробница
sk: Pamätihodnosť
sv: Attraktion
th: สถานที่ท่องเที่ยว
tr: Görülecek yerler
uk: Пам’ятні місця
vi: Diểm tham quan
zh_hans: 景点
zh_hant: 旅遊景點

# type.historic.wayside_cross
source: historic-wayside_cross
et: Teeäärne rist
eu: Christian Cross
mr: ख्रिश्चन क्रॉस
pl: Krzyż przydrożny

# type.historic.wayside_shrine
source: historic-wayside_shrine
et: Teeäärne pühamu
eu: Shrine
mr: देवस्थान
pl: Kapliczka przydrożna

# type.junction
source: junction
et: Ristmik
mr: जंक्शन
pl: Skrzyżowanie

# type.junction.roundabout
source: junction-roundabout
et: Ringtee
eu: Biribilgunea
mr: गोलमार्ग
pl: Rondo

# type.landuse
source: landuse
et: Maakasutus
mr: भूमी उपयोग
pl: Zagospodarowanie ziemi

# type.landuse.allotments
source: landuse-allotments
da: Allotments
de: Allotments
es: Allotments
et: Peenrad
eu: Allotments
fa: Allotments
hu: Allotments
mr: वाटप
pl: Działki
ru: Земельные участки
sk: Allotments
sv: Allotments
uk: Allotments

# type.landuse.basin
source: Water
ar: مياه
cs: Voda
da: Vand
de: Wasserfläche
el: Νερό
es: Cuenca
et: Bassein
eu: Arroa
fa: اب
fi: Vesi
fr: Eau
hu: Víz
id: Air
it: Bacino
ja: 水地
ko: 연못
mr: कुंड
nb: Vann
pl: Woda
pt: Água
ro: Apă
ru: Водоём
sk: Voda
sv: Vatten
th: น้ำ
tr: Su
uk: Водоймище
vi: Nước
zh_hans: 水
zh_hant: 水庫

# type.landuse.brownfield
source: landuse-brownfield
da: Brownfield
de: Brownfield
es: Brownfield
et: Ehitusmaa
eu: Brownfield
fa: Brownfield
hu: Brownfield
mr: Brownfield
pl: Teren do zabudowy
ru: Земли для застройки
sk: Brownfield
sv: Brownfield
uk: Brownfield

# type.landuse.cemetery
source: Graveyard
ar: مقبرة
cs: Hřbitov
da: Kirkegård
de: Friedhof
el: Νεκροταφείο
es: Cementerio
et: Surnuaed
eu: Hilerria
fa: قبرستان
fi: Hautausmaa
fr: Cimetière
hu: Temető
id: Pemakaman
it: Cimitero
ja: 墓地
ko: 묘소
mr: स्मशानभूमी
nb: Gravplass
nl: Begraafplaats
pl: Cmentarz
pt: Cemitério
ro: Cimitir
ru: Кладбище
sk: Cintorín
sv: Begravningsplats
th: สุสาน
tr: Mezarlık
uk: Цвинтар
vi: Bãi tha ma
zh_hans: 墓地
zh_hant: 墓地

# type.landuse.cemetery.christian
source: Graveyard
ar: مقبرة
cs: Hřbitov
da: Kirkegård
de: Friedhof
el: Νεκροταφείο
es: Cementerio
et: Kristlik surnuaed
eu: Hilerria
fa: قبرستان
fi: Hautausmaa
fr: Cimetière
hu: Temető
id: Pemakaman
it: Cimitero
ja: 墓地
ko: 묘소
mr: ख्रिश्चन स्मशानभूमी
nb: Gravplass
nl: Begraafplaats
pl: Cmentarz chrześcijański
pt: Cemitério
ro: Cimitir
ru: Христианское кладбище
sk: Cintorín
sv: Begravningsplats
th: สุสาน
tr: Mezarlık
uk: Цвинтар
vi: Bãi tha ma
zh_hans: 墓地
zh_hant: 墓地

# type.landuse.commercial
source: landuse-commercial
et: Kommertspiirkond
eu: Commercial Area
mr: व्यावसायिक क्षेत्र
pl: Teren handlu i usług

# type.landuse.construction
source: landuse-construction
da: Construction
de: Construction
es: Construction
et: Ehitus
eu: Construction
fa: Construction
hu: Construction
mr: बांधकाम
pl: Teren budowy
ru: Стройка
sk: Construction
sv: Construction
uk: Construction

# type.landuse.farm
source: landuse-farm
da: Farm
de: Farm
es: Farm
et: Talu
eu: Farm
fa: Farm
hu: Farm
mr: शेत
pl: Gospodarstwo rolne
ru: Ферма
sk: Farm
sv: Farm
uk: Farm

# type.landuse.farmland
source: landuse-farmland
da: Landbrugsjord
de: Agrarland
es: Tierras agrícolas
et: Talumaa
eu: Nekazaritza-lurra
fa: زمین کشاورزی
hu: Termőföld
mr: शेतजमीन
pl: Grunt rolny
ru: Сельскохозяйственная земля
sk: Pole
sv: Jordbruksmark
uk: Сільськогосподарська земля

# type.landuse.farmyard
source: landuse-farmyard
da: Farmyard
de: Farmyard
es: Farmyard
et: Taluõu
eu: Farmyard
fa: Farmyard
hu: Farmyard
mr: Farmyard
pl: Obejście gospodarskie
ru: Сельскохозяйственная земля
sk: Farmyard
sv: Farmyard
uk: Farmyard

# type.landuse.field
source: landuse-field
da: Field
de: Field
es: Field
et: Põld
eu: Field
fa: Field
hu: Field
mr: क्षेत्र
pl: Pole
ru: Поле
sk: Field
sv: Field
uk: Field

# type.landuse.forest
source: Forest
ar: غابة
cs: Les
da: Skov
de: Wald
el: Δάσος
es: Bosque
et: Mets
eu: Basoa
fa: جنگل
fi: Metsä
fr: Forêt
hu: Erdő
id: Hutan
it: Foresta
ja: 森林
ko: 숲
mr: वन
nb: Skog
nl: Bos
pl: Las
pt: Floresta
ro: Pădure
ru: Лес
sk: Les
sv: Skog
th: ป่า
tr: Orman
uk: Ліс
vi: Rừng
zh_hans: 森林
zh_hant: 樹林

# type.landuse.forest.coniferous
source: Forest
ar: غابة
cs: Les
da: Skov
de: Nadelwald
el: Δάσος
es: Bosque
et: Okaspuumets
eu: Basoa
fa: جنگل
fi: Metsä
fr: Forêt
hu: Erdő
id: Hutan
it: Foresta
ja: 森林
ko: 숲
mr: शंकुमंत जंगल
nb: Skog
nl: Bos
pl: Las iglasty
pt: Floresta
ro: Pădure
ru: Хвойный лес
sk: Les
sv: Skog
th: ป่า
tr: Orman
uk: Ліс
vi: Rừng
zh_hans: 森林
zh_hant: 樹林

# type.landuse.forest.deciduous
source: Forest
ar: غابة
cs: Les
da: Skov
de: Laubwald
el: Δάσος
es: Bosque
et: Heitlehine mets
eu: Basoa
fa: جنگل
fi: Metsä
fr: Forêt
hu: Erdő
id: Hutan
it: Foresta
ja: 森林
ko: 숲
mr: पानझडी जंगल
nb: Skog
nl: Bos
pl: Las liściasty
pt: Floresta
ro: Pădure
ru: Лиственный лес
sk: Les
sv: Skog
th: ป่า
tr: Orman
uk: Ліс
vi: Rừng
zh_hans: 森林
zh_hant: 樹林

# type.landuse.forest.mixed
source: Forest
ar: غابة
cs: Les
da: Skov
de: Mischwald
el: Δάσος
es: Bosque
et: Segamets
eu: Basoa
fa: جنگل
fi: Metsä
fr: Forêt
hu: Erdő
id: Hutan
it: Foresta
ja: 森林
ko: 숲
mr: मिश्र वन
nb: Skog
nl: Bos
pl: Las mieszany
pt: Floresta
ro: Pădure
ru: Смешанный лес
sk: Les
sv: Skog
th: ป่า
tr: Orman
uk: Ліс
vi: Rừng
zh_hans: 森林
zh_hant: 樹林

# type.landuse.garages
source: landuse-garages
da: Garages
de: Garages
es: Garages
et: Garaažid
eu: Garages
fa: Garages
hu: Garages
mr: गराज
pl: Garaże
ru: Гаражи
sk: Garages
sv: Garages
uk: Garages

# type.landuse.grass
source: landuse-grass
da: Græsplæne
de: Wiese
es: Césped
et: Muru
eu: Belarra
fa: چمن زار
hu: Gyep
mr: हिरवळ
pl: Trawnik
ru: Газон
sk: Trávnik
sv: Gräsmattan
uk: Газон

# type.landuse.greenfield
source: landuse-greenfield
et: Ehituskrunt
eu: Greenfield
mr: हरितक्षेत्र
pl: Obszar pod zabudowę

# type.landuse.industrial
source: landuse-industrial
da: Industrial land
de: Industrial land
es: Industrial land
et: Tööstusmaa
eu: Industrial Land
fa: Industrial land
hu: Industrial land
mr: औद्योगिक जमीन
pl: Obszar przemysłowy
ru: Промзона
sk: Industrial land
sv: Industrial land
uk: Industrial land

# type.landuse.landfill
source: landuse-landfill
da: Affaldsplads
de: Müllhalde
es: Vertedero
et: Prügila
eu: Iraulketa
fa: دفن گاه زباله
hu: Hulladéklerakó
mr: कचराक्षेत्र
pl: Składowisko odpadów
ru: Свалка
sk: Skládka
sv: Soptippen
uk: Звалище

# type.landuse.meadow
source: landuse-meadow
da: Meadow
de: Meadow
es: Meadow
et: Heinamaa
eu: Meadow
fa: Meadow
hu: Meadow
mr: कुरण
pl: Łąka
ru: Луг
sk: Meadow
sv: Meadow
uk: Meadow

# type.landuse.military
source: landuse-military
da: Military area
de: Military area
es: Military area
et: Militaarala
eu: Military Area
fa: Military area
hu: Military area
mr: लष्करी क्षेत्र
pl: Teren wojskowy
ru: Military area
sk: Military area
sv: Military area
uk: Military area

# type.landuse.orchard
source: landuse-orchard
da: Orchard
de: Orchard
es: Orchard
et: Viljapuuaed
eu: Orchard
fa: Orchard
hu: Orchard
mr: फळबागा
pl: Sad
ru: Сад
sk: Orchard
sv: Orchard
uk: Orchard

# type.landuse.quarry
source: landuse-quarry
da: Quarry
de: Quarry
es: Quarry
et: Karjäär
eu: Quarry
fa: Quarry
hu: Quarry
mr: खाण
pl: Kamieniołom
ru: Quarry
sk: Quarry
sv: Quarry
uk: Quarry

# type.landuse.railway
source: landuse-railway
da: Jernbaneanlæg
de: Eisenbahnanlagen
es: Instalaciones ferroviarias
et: Raudtee ruumid
eu: Trenbide instalazioak
fa: محدوده راه آهن
hu: Vasúti helyiségek
mr: रेल्वे परिसर
pl: Obiekty kolejowe
ru: Железнодорожные сооружения
sk: Priestory železnice
sv: Järnvägsfaciliteter
uk: Залізничні споруди

# type.landuse.recreation_ground
source: landuse-recreation_ground
et: Puhkeväljak
eu: Recreation Ground
mr: मनोरंजन मैदान
pl: Tereny wypoczynkowe

# type.landuse.reservoir
source: Water
ar: مياه
cs: Voda
da: Vand
de: Wasserfläche
el: Νερό
es: Cuenca
et: Vesi
eu: Arroa
fa: اب
fi: Vesi
fr: Eau
hu: Víz
id: Air
it: Bacino
ja: 水地
ko: 연못
mr: पाणी
nb: Vann
pl: Woda
pt: Água
ro: Apă
ru: Водоём
sk: Voda
sv: Vatten
th: น้ำ
tr: Su
uk: Водоймище
vi: Nước
zh_hans: 水
zh_hant: 水庫

# type.landuse.residential
source: landuse-residential
et: Elamumaa
eu: Residential Land
mr: निवासी जमीन
pl: Tereny zamieszkania

# type.landuse.retail
source: landuse-retail
et: Jaekaubandusmaa
eu: Retail Land
mr: किरकोळ जमीन
pl: Obszar handlu

# type.landuse.salt_pond
source: landuse-salt_pond
et: Tiik
eu: Pond
mr: तलाव
pl: Słone jezioro

# type.landuse.village_green
source: landuse-village_green
et: Maa
eu: Land
mr: जमीन
pl: Nawsie

# type.landuse.vineyard
source: landuse-vineyard
da: Vineyard
de: Vineyard
es: Vineyard
et: Viinamarjaistandus
eu: Vineyard
fa: Vineyard
hu: Vineyard
mr: द्राक्षमळा
pl: Winnica
ru: Vineyard
sk: Vineyard
sv: Vineyard
uk: Vineyard

# type.leisure
source: leisure
et: Lõõgastus
mr: अवकाश
pl: Wypoczynek

# type.leisure.dog_park
source: Dog area
cs: Psí hřiště
da: Hundepark
de: Hundeauslauffläche
es: Parque para perros
et: Koerte ala
eu: Txakur parkea
fa: محدوده مخصوص سگ
fi: Koirapuisto
hu: Kutyás terület
ja: ドッグラン
mr: कुत्र्याचे क्षेत्र
pl: Miejsce na spacer z psem
ru: Место для выгула собак
sk: Oblasť pre psov
sv: Hundparken
uk: Місце для вигулу собак

# type.leisure.fitness_centre
source: Fitness Centre
ar: مركز للياقة البدنية، نادي رياضي
cs: Fitness
da: Trænings- og motionscenter
de: Fitnessstudio
el: Κέντρο γυμναστικής
es: Centro de fitness
et: Spordikeskus
eu: Fitness zentroa
fa: باشگاه بدنسازی
fi: Kuntosali
fr: Centre fitness
hu: Fitnesz-terem
id: Pusat kebugaran
it: Centro benessere
ja: フィットネスセンター、ジム
ko: 피트니스센터
mr: व्यायामशाळा
nb: Treningssenter
nl: Fitnesscentrum
pl: Centrum fitness
pt: Academia de ginástica
ro: Centru fitness
ru: Фитнес-клуб
sk: Fitnescentrum
sv: Gym
th: ฟิตเนสเซ็นเตอร์
tr: Centre fitness
uk: Фітнес-зал
vi: Phòng Tập
zh_hans: 健身中心
zh_hant: 健身中心

# type.leisure.fitness_station
source: Fitness Station
ar: مركز لياقة
cs: Posilovna
el: Γυμναστήριο
es: Gimnasio
et: Välivõimla
eu: Gimnasioa
fa: پارک سلامت
fi: Kuntokeskus
fr: Station de fitness
hu: Fitness állomás
id: Stasiun Kebugaran
it: Centro fitness
ja: フィットネスステーション
ko: 피트니스 센터
nb: Treningssenter
pl: Stacja fitness
pt: Estação de fitness
ro: Sală de fitness
ru: Спортивные снаряды
sk: Fitness
sv: Fitnesstation
th: ศูนย์ฟิตเนส
tr: Fitness Salonu
uk: Фітнес-зал
vi: Trạm tập thể hình
zh_hans: 健身驿站
zh_hant: 健身房

# type.leisure.garden
source: Garden
ar: بستان
cs: Zahrada
da: Have
de: Garten
el: Κήπος αναψυχής
es: Jardín
et: Aed
eu: Lorategi
fa: گردشگری
fi: Puutarha
fr: Jardin
hu: Kert
id: Situs arkeologi
it: Giardino
ja: 庭園
ko: 정원
mr: बाग
nb: Hage
nl: Tuin
pl: Ogród
pt: Jardim
ro: Sit arheologic
ru: Сад
sk: Záhrada
sv: Trädgård
th: สวน
tr: Bahçe
uk: Садок
vi: Điểm khảo cổ
zh_hans: 花园
zh_hant: 花園

# type.leisure.golf_course
source: Golf Course
ar: ملعب جولف
cs: Golf
da: Golf
de: Golfplatz
el: Γήπεδο γκολφ
es: Campo de golf
et: Golfirada
eu: Golf kurtsoa
fa: زمین گلف
fi: Golf-rata
fr: Terrain de golf
hu: Golfpálya
id: Lapangan golf
it: Campo da golf
ja: ゴルフコース
ko: 골프장
mr: गोल्फचे मैदान
nb: Golfbane
nl: Golfbaan
pl: Kurs golfowy
pt: Campo de golfe
ro: Teren de golf
ru: Площадка для гольфа
sk: Golf
sv: Golfbana
th: สนามกอล์ฟ
tr: Golf sahası
uk: Майданчик для гольфу
vi: Sân gôn
zh_hans: 高尔夫球场
zh_hant: 高爾夫球場

# type.leisure.ice_rink
source: leisure-ice_rink
da: Ice rink
de: Ice rink
es: Ice rink
et: Liuväli
eu: Ice Rink
fa: Ice rink
hu: Ice rink
mr: हिम क्रीडा क्षेत्र
pl: Lodowisko
ru: Ice rink
sk: Ice rink
sv: Ice rink
uk: Ice rink

# type.leisure.landscape_reserve
source: leisure-landscape_reserve
da: Landscape reserve
de: Landscape reserve
es: Landscape reserve
et: Maastikukaitseala
eu: Landscape Reserve
fa: Landscape reserve
hu: Landscape reserve
mr: Landscape Reserve
pl: Rezerwat krajobrazu
ru: Landscape reserve
sk: Landscape reserve
sv: Landscape reserve
uk: Landscape reserve

# type.leisure.marina
source: leisure-marina
da: Marina
de: Marina
es: Marina
et: Marina
eu: Marina
fa: Marina
hu: Marina
mr: Marina
pl: Marina
ru: Marina
sk: Marina
sv: Marina
uk: Marina

# type.leisure.nature_reserve
source: Reserve
ar: محمية
cs: Rezervace
da: Reservat
de: Naturschutzgebiet
el: Φυσικό απόθεμα
es: Territorio reservado
et: Looduskaitseala
eu: Erreserbatutako lurraldea
fa: Nature reserve
fi: Luonnonsuojelualue
fr: Réserve naturelle
hu: Védett terület
id: Cagar Alam
it: Riserva
ja: 自然保護区
ko: 천연보호구역
mr: संरक्षित निसर्गक्षेत्र
nb: Reservat
pl: Rezerwat przyrody
pt: Reserva natural
ro: Rezervație naturală
ru: Заповедник
sk: Rezervácia
sv: Naturreservat
th: เขตอนุรักษ์ธรรมชาติ
tr: Doğal koruma alanı
uk: Заповідник
vi: Giữ chỗ
zh_hans: 野生动物园
zh_hant: 自然保護區

# type.leisure.pitch
source: Sports Ground
ar: ملعب رياضي
cs: Sportovní hřiště
da: Sportsplads
de: Sportplatz
el: Γήπεδο αθλοπαιδιών
es: Complejo deportivo
et: Spordiväljak
eu: Kiroldegia
fa: زمین ورزشی
fi: Urheilukenttä
fr: Terrain de sport
hu: Sportpálya
id: Lapangan olahraga
it: Campo sportivo
ja: 運動場
ko: 경기장
mr: क्रीडांगण
nb: Sportssenter
nl: Sportveld
pl: Boisko sportowe
pt: Campo de esportes
ro: Teren de sport
ru: Спортплощадка
sk: Športovisko
sv: Idrottsplats
th: พื้นสนามกีฬา
tr: Spor sahası
uk: Спортмайданчик
vi: Sân vận động
zh_hans: 球场
zh_hant: 運動場

# type.leisure.playground
source: Playground
ar: ملعب
cs: Hřiště
da: Legeplads
de: Spielplatz
el: Παιδική χαρά
es: Patio de recreo
et: Mänguväljak
eu: Jolastokia
fa: زمین بازی
fi: Leikkikenttä
fr: Terrain de jeu
hu: Játszótér
id: Taman bermain
it: Campo giochi
ja: 児童公園
ko: 운동장
mr: खेळाचे मैदान
nb: Lekeplass
nl: Speeltuin
pl: Plac zabaw
pt: Parquinho
ro: Loc de joacă
ru: Детская площадка
sk: Ihrisko
sv: Lekplats
th: สนามเด็กเล่น
tr: Oyun alanı
uk: Дитячий майданчик
vi: Sân chơi
zh_hans: 操场
zh_hant: 遊樂場

# type.leisure.recreation_ground
source: leisure-recreation_ground
da: Recreation ground
de: Recreation ground
es: Recreation ground
et: Puhkeväljak
eu: Recreation Ground
fa: Recreation ground
hu: Recreation ground
mr: मनोरंजन मैदान
pl: Teren rekreacji
ru: Recreation ground
sk: Recreation ground
sv: Recreation ground
uk: Recreation ground

# type.leisure.slipway
source: leisure-slipway
et: Elling
eu: Slipway
mr: Slipway
pl: Pochylnia

# type.leisure.sports_centre
source: Sports Center
ar: رياضة
cs: Sportovní centrum
da: Idrætscenter
de: Sportzentrum
el: Αθλητικό κέντρο
es: Polideportivo
et: Spordikeskus
eu: Kiroldegia
fa: مرکزورزشی
fi: Urheilukeskus
fr: Centre sportif
hu: Sportközpont
id: Olahraga
it: Centro sportivo
ja: スポーツセンター
ko: 스포츠 센터
mr: क्रीडासंकुल
nb: Sportssenter
nl: Sportcentrum
pl: Centrum sportowe
pt: Centro esportivo
ro: Sport
ru: Спорткомплекс
sk: Športové centrum
sv: Sportcenter
th: กีฬา
tr: Spor
uk: Спорткомплекс
vi: Thể thao
zh_hans: 运动
zh_hant: 體育中心

# type.leisure.sports_centre.climbing
source: Climbing Centre
ar: مركز تسلق
cs: Horolezecké centrum
da: Klatrecenter
de: Kletterzentrum
el: Κέντρο αναρρίχησης
es: Centro de escalada
fa: مرکز صعود
fi: Kiipeilykeskus
fr: Centre d'escalade
hu: Hegymászó központ
id: Pusat Peralatan Mendaki
it: Centro di arrampicata
ja: クライミングセンター
ko: 등반 센터
nb: Klatresenter
nl: Klimhal
pl: Centrum wspinaczkowe
pt: Ginásio de escalada
ro: Centru cățărare
ru: Скалодром
sk: Lezecké centrum
sv: Klättercentrum
th: ศูนย์ปีนเขา
tr: Tırmanma Merkezi
uk: Спортивний скеледром
vi: Trung tâm leo núi
zh_hans: 攀登中心
zh_hant: 攀登中心

# type.leisure.sports_centre.shooting
source: Shooting Range
ar: ملعب رماية
cs: Střelnice
da: Skydebane
de: Schießanlage
el: Σκοπευτήριο
es: Campo de tiro
fa: محل تیراندازی
fi: Ampumarata
fr: Centre de tir
hu: Lőtér
id: Lapangan tembak
it: Poligono di tiro
ja: 射撃場
ko: 발사 범위
nb: Skytebane
nl: Schietbaan
pl: Strzelnica
pt: Clube de tiro
ro: Tir
ru: Тир
sk: Strelnica
sv: Skjutbana
th: สนามยิงปืน
tr: Poligon
uk: Тир
vi: Nơi bắn súng
zh_hans: 射击域
zh_hant: 射擊域

# type.leisure.sports_centre.swimming
source: Swimming Centre
ar: مركز سباحة
cs: Plavecký bazén
da: Svømmecenter
de: Schwimmhalle
el: Κολυμβητήριο
es: Centro de natación
fa: استخرشنا
fi: Uimahalli
fr: Piscine
hu: Uszoda
id: Kolam Renang
it: Centro natatorio
ja: スイミングセンター
ko: 수영 센터
nb: Svømmehall
nl: Zwembad
pl: Pływalnia
pt: Centro de natação
ro: Piscină
ru: Плавательный бассейн
sk: Plavecký areál
sv: Simhall
th: ศูนย์ว่ายน้ำ
tr: Yüzme Merkezi
uk: Басейн
vi: Trung tâm Bơi lội
zh_hans: 游泳中心
zh_hant: 遊泳中心

# type.leisure.sports_centre.yoga
source: Yoga Studio
ar: نادي يوغا
cs: Studio jógy
da: Yoga center
el: Στούντιο γιόγκα
es: Centro de yoga
fa: سالن یوگا
fi: Joogastudio
fr: Yoga
hu: Jógastúdió
id: Studio Yoga
it: Centro Yoga
ja: ヨガスタジオ
ko: 요가 스튜디오
pl: Studio jogi
pt: Estúdio de ioga
ro: Studio yoga
ru: Йога-центр
sk: Štúdio jogy
th: โยคะสตูดิโอ
tr: Yoga Stüdyosu
uk: Студія йоги
vi: Phòng tập yoga
zh_hans: 瑜伽工作室
zh_hant: 瑜伽工作室

# type.leisure.stadium
source: Stadium
ar: استاد
cs: Stadion
de: Stadion
el: Γήπεδο
es: Estadio
et: Staadion
eu: Estadioa
fa: استادیوم
fi: Stadion
fr: Stade
hu: Stadion
id: Stadion
it: Stadio
ja: スタジアム
ko: 경기장
mr: क्रीडागार(स्टेडियम)
nb: Stadion
pl: Stadion
pt: Estádio
ro: Stadion
ru: Стадион
sk: Štadión
sv: Stadion
th: สนามกีฬา
tr: Stadyum
uk: Стадіон
vi: Sân vận động
zh_hans: 体育场
zh_hant: 體育中心

# type.leisure.swimming_pool
source: Swimming Pool
ar: حوض سباحة
cs: Koupaliště
da: Svømmebassin
de: Schwimmbecken
el: Πισίνα
es: Piscina
et: Ujumisbassein
eu: Igerilekua
fa: استخرشنا
fi: Uima-allas
fr: Piscine
hu: Úszómedence
id: Kolam renang
it: Piscina
ja: プール
ko: 수영장
mr: जलतरण तलाव
nb: Svømmebasseng
nl: Zwembad
pl: Basen
pt: Piscina
ro: Piscină
ru: Бассейн
sk: Kúpalisko
sv: Simbassäng
th: สระว่ายน้ำ
tr: Yüzme havuzu
uk: Басейн
vi: Bể bơi
zh_hans: 游泳池
zh_hant: 游泳池

# type.leisure.water_park
source: Water Park
ar: ملاهي مائية
cs: Aquacentrum
da: Vandpark
de: Aquapark
el: Υδάτινο πάρκο
es: Parque acuático
et: Veepark
eu: Ur-parkea
fa: گردشگری
fi: Vesipuisto
fr: Centre aquatique
hu: Aquapark
id: Taman air
it: Parco acquatico
ja: ウォーターパーク
ko: 워터파크
mr: जल उद्यान
nb: Vannpark
pl: Park wodny
pt: Parque aquático
ro: Parc acvatic
ru: Аквапарк
sk: Vodný park
sv: Äventyrspark
th: สวนน้ำ
tr: Centre aquatique
uk: Аквапарк
vi: Công Viên Nước
zh_hans: 水上乐园
zh_hant: 水上樂園

# type.man_made.breakwater
source: man_made-breakwater
et: Lainemurdja
eu: Breakwater
mr: Breakwater
pl: Falochron

# type.man_made.cairn
source: man_made-cairn
et: Karjäär
eu: Cairn
mr: Cairn
pl: Kopiec

# type.man_made.chimney
source: Factory Chimney
ar: مدخنة مصنع
cs: Tovární komín
da: Fabriksskorsten
de: Fabrikschornstein
el: Καμινάδα εργοστασίου
es: Chimenea de fábrica
et: Tehase korsten
eu: Fabrikako tximinia
fi: Tehtaan piippu
fr: Cheminée d'usine
hu: Gyárkémény
id: Cerobong asap pabrik
it: Ciminiera industriale
ja: 工場煙突
ko: 공장 굴뚝
mr: कारखाना चिमणी
nb: Fabrikkpipe
nl: Fabrieksschoorsteen
pl: Komin fabryki
pt: Chaminé de fábrica
ro: Coș de fabrică
ru: Заводская труба
sk: Komín
sv: Fabriksskorsten
th: ปล่องควันโรงงาน
tr: Cheminée d'usine
uk: Заводська труба
vi: Ống Khói Nhà Máy
zh_hans: 工厂烟囱
zh_hant: 工廠煙囪

# type.man_made.cutline
source: man_made-cutline
et: Metsasiht
eu: Cutline
mr: Cutline
pl: Przecinka leśna

# type.man_made.lighthouse
source: Lighthouse
ar: منارة
cs: Maják
da: Fyrtårn
de: Leuchtturm
el: Φάρος
es: Faro
et: Majakas
eu: Itsasargia
fa: گردشگری
fi: Majakka
fr: Phare
hu: Világítótorony
id: Mercusuar
it: Faro
ja: 灯台
ko: 등대
mr: दीपगृह
nb: Fyr
nl: Vuurtoren
pl: Latarnia morska
pt: Farol
ro: Far
ru: Маяк
sk: Maják
sv: Fyr
th: ประภาคาร
tr: Deniz Feneri
uk: Маяк
vi: Hải đăng
zh_hans: 灯塔
zh_hant: 燈塔

# type.man_made.pier
source: man_made-pier
et: Kai
eu: Pier
mr: धक्का
pl: Molo

# type.man_made.pipeline
source: man_made-pipeline
et: Torujuhe
eu: Pipeline
mr: नळमार्ग
pl: Rurociąg

# type.man_made.pipeline.overground
source: man_made-pipeline-overground
et: Maapealne torujuhe
eu: Overground Pipeline
mr: जमिनीवरील नळमार्ग
pl: Rurociąg nad ziemią

# type.man_made.surveillance
source: Surveillance Camera
ar: كاميرا مراقبة
cs: Bezpečnostní kamera
da: Overvågningskamera
de: Überwachungskamera
el: Κάμερα παρακολούθησης
es: Cámara de vigilancia
et: Jälgimiskaamera
eu: Zaintza Kamera
fa: دوربین نظارتی
fi: Valvontakamera
fr: Caméra de surveillance
hu: Térfigyelő kamera
id: Kamera Pengawas
it: Videocamera di sorveglianza
ja: 監視カメラ
ko: 감시 카메라
mr: संनिरीक्षण कॅमेरा
nb: Overvåkingskamera
nl: Bewakingscamera
pl: Kamera monitoringu
pt: Câmara de vigilância
ro: Cameră de supraveghere
ru: Камера наблюдения
sk: Bezpečnostná kamera
sv: Övervakningskamera
th: กล้องวงจรปิด
tr: Güvenlik Kamerası
uk: Камера спостереження
vi: Camera giám sát
zh_hans: 监控摄像头
zh_hant: 監控攝影機

# type.man_made.tower
source: Tower
ar: برج
cs: Věž
da: Tårn
de: Turm
el: Πύργος
es: Torre
et: Torn
eu: Dorrea
fa: برج
fi: Torni
fr: Tour
hu: Torony
id: Menara
it: Torre
ja: タワー
ko: 타워
mr: मनोरा
nb: Tårn
nl: Toren
pl: Wieża
pt: Torre
ro: Turn
ru: Башня
sk: Veža
sv: Torn
th: หอคอย
tr: Tour
uk: Вежа
vi: Tháp
zh_hans: 高塔
zh_hant: 塔

# type.man_made.wastewater_plant
source: man_made-wastewater_plant
et: Reoveepuhasti
eu: Wastewater Plant
mr: सांडपाणी संयंत्र(प्लांट)
pl: Oczyszczalnia ścieków

# type.man_made.water_tap
source: Water Tap
ar: حنفية مياه
cs: Vodovodní kohoutek
da: Vandhane
de: Wasserhahn
el: Βρύση νερού
es: Toma de agua
et: Veekraan
eu: Ura hartzea
fa: شیراب
fi: Vesihana
fr: Robinet d'eau
hu: Vízcsap
id: Keran Air
it: Rubinetto dell'acqua
ja: 給水栓
ko: 수도꼭지
mr: पाण्याचा नळ
nb: Vannkran
nl: Waterkraan
pl: Woda pitna
pt: Torneira de água
ro: Robinet cu apă
ru: Колонка с водой
sk: Vodovodný kohútik
sv: Vattenkran
th: ก๊อกน้ำ
tr: Çeşme Suyu
uk: Водопровідний кран
vi: Vòi nước
zh_hans: 水龙头
zh_hant: 水龍頭
