Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.shop.motorcycle
source: Motorcycle Shop
ar: متجر دراجات نارية
cs: Prodejna motocyklů
da: Motorcykelforhandler
de: Motorradladen
el: Κατάστημα μοτοσυκλετών
es: Tienda de motos
et: Mootorrattapood
eu: Moto denda
fa: فروشگاه
fi: Moottoripyöräliike
fr: Magasin de motos
hu: Motorkerékpár üzlet
id: Toko Sepeda Motor
it: Negozio di moto
ja: バイクショップ
ko: 오토바이 가게
mr: दुचाकी विक्रेता
nb: Motorsykkelforretning
nl: Motorzaak
pl: Salon motocyklowy
pt: Loja de Motos
ro: Magazin moto
ru: Магазин мотоциклов
sk: Obchod s motocyklami
sv: Motorcykelaffär
th: ร้านรถมอเตอร์ไซค์
tr: Motosiklet Dükkanı
uk: Магазин мотоциклів
vi: Cửa hàng xe máy
zh_hans: 摩托车商店
zh_hant: 機車行

# type.shop.music
source: Shop
ar: متجر
cs: Obchod
da: Butik
de: Musikgeschäft
el: Κατάστημα
es: Tienda
et: Plaadipood
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
hu: Bolt
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: दुकान
nb: Butikk
nl: Winkel
pl: Sklep muzyczny
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Крамниця
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物

# type.shop.musical_instrument
source: Shop
ar: متجر
cs: Obchod
da: Butik
de: Musikinstrumenteladen
el: Κατάστημα
es: Tienda
et: Muusikariistad
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
hu: Bolt
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: दुकान
nb: Butikk
nl: Winkel
pl: Sklep z instrumentami muzycznymi
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Крамниця
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物

# type.shop.newsagent
source: Newspaper Stand
ar: كشك الجرائد
cs: Novinový stánek
da: Avis-kiosk
de: Zeitungsstand
el: Εφημεριδοπώλης
es: Puesto de venta de periódicos
et: Ajalehe stend
eu: Kioskoa
fa: فروشگاه
fi: Lehtikioski
fr: Kiosque à journaux
hu: Újságárus
id: Kios Surat Kabar
it: Edicola
ja: 新聞販売店
ko: 신문 가판대
mr: वृत्तपत्र विक्री
nb: Aviskiosk
nl: Kiosk
pl: Stoisko z prasą
pt: Banca de jornais
ro: Chioșc cu ziare
ru: Газетный киоск
sk: Novinový stánok
sv: Tidningsstånd
th: แผงขายหนังสือพิมพ์
tr: Gazete Standı
uk: Газетний кіоск
vi: Quầy báo
zh_hans: 报刊亭
zh_hant: 報攤

# type.shop.optician
source: Optician’s
ar: مركز بصريات
cs: Optika
da: Optiker
de: Optiker
el: Κατάστημα οπτικών
es: Óptica
et: Optik
eu: Optika
fa: فروشگاه
fi: Optikko
fr: Opticien
hu: Optika
id: Toko kacamata
it: Ottico
ja: 眼鏡店
ko: 안경점 의
mr: चष्मेविक्रेता
nb: Optiker
nl: Opticien
pl: Sklep optyczny
pt: Ótica
ro: Optică
ru: Оптика
sk: Optika
sv: Optiker
th: ร้านแว่น
tr: Gözlükçü
uk: Оптика
vi: Cửa hàng mắt kính
zh_hans: 眼镜店
zh_hant: 眼鏡店

# type.shop.outdoor
source: Outdoor Equipment
ar: معدات خارجية
cs: Venkovní vybavení
da: Fritidsudstyr
de: Outdoor-Ausrüstung
el: Εξοπλισμός υπαίθρου
es: Equipamiento
et: Välisvarustus
eu: Ekipamendua
fa: فروشگاه
fi: Ulkoiluvarusteet
fr: Matériel de loisirs de plein air
hu: Kültéri felszerelés
id: Peralatan Outdoor
it: Attrezzatura sportiva
ja: アウトドア用品
ko: 야외 장비
mr: भटकंतीचे साहित्य
nb: Fritidsutstyr
nl: Outdooruitrusting
pl: Sprzęt turystyczny
pt: Equipamentos esportivos
ro: Echipament de exterior
ru: Магазин снаряжения
sk: Outdoorové vybavenie
sv: Fritidsutrustning
th: อุปกรณ์กลางแจ้ง
tr: Dış Mekan Ekipmanları
uk: Спорядження
vi: Thiết bị Ngoài trời
zh_hans: 室外设备
zh_hant: 室外設備

# type.shop.pawnbroker
source: Pawnbroker
ar: سمسار تسليف
cs: Zastavárna
da: Pantelåner
de: Pfandleihe
el: Ενεχυροδανειστήριο
es: Casa de empeños
et: Pandimaja
eu: Peoia
fa: عتیقه فروشی
fi: Panttilainaamo
fr: Prêteur sur gages
hu: Zálogház
id: Rumah Gadai
it: Pegni
ja: 質屋
ko: 전당포
nb: Pantelåner
nl: Pandjesbaas
pl: Lombard
pt: Casa de penhores
ro: Amanet
ru: Ломбард
sk: Záložňa
sv: Pantbank
th: ผู้รับจำนำ
tr: Tefeci
uk: Ломбард
vi: Cầm đồ
zh_hans: 典当行
zh_hant: 當舖

# type.shop.pet
source: Petshop
ar: متجر للحيوانات الأليفة
cs: Zverimex
da: Dyrehandel
de: Tierhandlung
el: Κατάστημα για κατοικίδια
es: Tienda de mascotas
et: Lemmikloomapood
eu: Animali denda
fa: فروشگاه
fi: Eläinkauppa
fr: Animalerie
hu: Házikedvenc-üzlet
id: Toko hewan
it: Negozio di animali
ja: ペットショップ
ko: 애완동물점
mr: पाळीव प्राण्यांचे दुकान
nb: Dyrebutikk
nl: Dierenwinkel
pl: Sklep zoologiczny
ru: Зоотовары
sk: Obchod zo zvieratami
sv: Djuraffär
th: เพ็ทชอป
tr: Animalerie
uk: Зоотовари
vi: Cửa Hàng Vật Nuôi
zh_hans: 宠物店
zh_hant: 寵物店

# type.shop.photo
source: Photo Shop
ar: محل صور
cs: Fotografický obchod
da: Fotobutik
de: Fotofachgeschäft
el: Φωτογραφείο
es: Artículos de fotografía
et: Fotopood
eu: Argazkilaritza artikuluak
fa: فروشگاه
fi: Valokuvakauppa
fr: Matériel de photographie
hu: Fénykép üzlet
id: Studio Foto
it: Negozio di fotografia
ja: 写真屋
ko: 사진 상점
mr: फोटोचे दुकान
nb: Fotobutikk
nl: Fotowinkel
pl: Fotograf
pt: Artigos para fotografia
ro: Centru fotografii
ru: Фототовары
sk: Fotografické služby
sv: Fotoaffär
th: ร้านถ่ายภาพ
tr: Fotoğrafçı
uk: Фототовари
vi: Hiệu Ảnh
zh_hans: 照片店
zh_hant: 照片店

# type.shop.seafood
source: Seafood Shop
ar: سماك
cs: Prodej ryb
da: Fiskehandler
de: Fischhändler
el: Κατάστημα με θαλασσινά
es: Pescadería
et: Mereandide pood
eu: Arrain-denda
fa: فروشگاه
fi: Kalakauppias
fr: Poissonnier
hu: Halüzlet
id: Penjual Ikan
it: Pescivendolo
ja: 魚屋
ko: 생선가게
mr: मासळी उपहारगृह
nb: Fiskehandler
nl: Visboer
pl: Sklep rybny
pt: Peixaria
ro: Pescărie
ru: Рыбный магазин
sk: Obchodník s rybami
sv: Fiskhandlare
th: ร้านขายปลา
tr: Poissonnier
uk: Рибна крамниця
vi: Người bán cá
zh_hans: 鱼商
zh_hant: 魚販

# type.shop.shoes
source: Shoe Store
ar: متجر أحذية
cs: Obuv
da: Skobutik
de: Schuhgeschäft
el: Υποδηματοπωλείο
es: Zapatería
et: Kingapood
eu: Zapata-denda
fa: فروشگاه
fi: Kenkäkauppa
fr: Magasin de chaussures
hu: Cipőbolt
id: Toko sepatu
it: Negozio di scarpe
ja: 靴屋
ko: 신발 가게
mr: चपलाचे दूकान
nb: Skobutikk
nl: Schoenenwinkel
pl: Sklep obuwniczy
pt: Sapataria
ro: Magazin de încălțăminte
ru: Магазин обуви
sk: Obuvníctvo
sv: Skobutik
th: ร้านขายรองเท้า
tr: Ayakkabı mağazası
uk: Магазин взуття
vi: Cửa hàng giày
zh_hans: 鞋店
zh_hant: 鞋店

# type.shop.sports
source: Sports Goods
ar: أدوات رياضية
cs: Sportovní zboží
da: Sportsudstyr
de: Sportartikel
el: Αθλητικά είδη
es: Artículos de deporte
et: Sporditarbed
eu: Kirol artikuluak
fa: فروشگاه
fi: Urheilukauppa
fr: Articles de sport
hu: Sporteszközök
id: Barang olahraga
it: Negozio sportivo
ja: スポーツ用品店
ko: 스포츠 용품
mr: क्रीडा साहित्य
nb: Sportsutstyr
nl: Sportartikelen
pl: Sklep sportowy
pt: Artigos esportivos
ro: Articole sportive
ru: Магазин спорттоваров
sk: Športové potreby
sv: Sportaffär
th: สินค้ากีฬา
tr: Spor ürünleri
uk: Спортивні товари
vi: Đồ dùng thể thao
zh_hans: 运动商品店
zh_hant: 運動商品店

# type.shop.stationery
source: Stationery Shop
ar: متجر قرطاسية
cs: Papírnictví
da: Kontorartikler
de: Schreibwarenladen
el: Κατάστημα γραφικής ύλης
es: Papelería
et: Kontoritarbed
eu: Papergintza
fa: لوازم التحریر
fi: Kirjoitustarvikekauppa
fr: Papeterie
hu: Írószer bolt
id: Toko Alat Tulis
it: Cartoleria
ja: 文房具店
ko: 문방구
mr: लेखनसामग्री दुकान
nb: Bokhandel
nl: Kantoorboekhandel
pl: Artykuły papiernicze
pt: Papelaria
ro: Magazin de papetărie
ru: Канцелярский магазин
sk: Papiernictvo
sv: Pappershandel
th: ร้านขายเครื่องเขียน
tr: Kırtasiye Dükkanı
uk: Магазин канцелярських товарів
vi: Cửa hàng văn phòng phẩm
zh_hans: 文具店
zh_hant: 文具用品店

# type.shop.tattoo
source: Tattoo Parlour
ar: قاعة رسم الوشم
cs: Tetovací salon
da: Tatovør
de: Tattoo-Studio
el: Τατουάζ
es: Tatuajes
et: Tätoveerimissalong
eu: Tatuajeak
fa: سالن خالکوبی
fi: Tatuointiliike
fr: Salon de tatouage
hu: Tetováló szalon
id: Tempat Tato
it: Studio tatuaggi
ja: タトゥーパーラー
ko: 문신 시술소
mr: गोंदणाचे(टॅटू) दुकान
nb: Tatovør
nl: Tattoosalon
pl: Salon tatuażu
pt: Estúdio de tatuagens
ro: Salon de tatuaje
ru: Тату-салон
sk: Tetovací salón
sv: Tatuerare
th: ร้านสัก
tr: Dövme Salonu
uk: Тату-салон
vi: Tiệm xăm
zh_hans: 纹身店
zh_hant: 刺青店

# type.shop.tea
source: Shop
ar: متجر
cs: Obchod
da: Butik
de: Teegeschäft
el: Κατάστημα
es: Tienda
et: Teepood
eu: Denda
fa: فروشگاه
fi: Kauppa
fr: Magasin
hu: Bolt
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: दुकान
nb: Butikk
nl: Winkel
pl: Sklep z herbatą
pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sv: Butik
th: ร้านค้า
tr: Mağaza
uk: Крамниця
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物

# type.shop.ticket
source: Ticket Shop
ar: مكتب تذاكر
cs: Prodej vstupenek
da: Billetkontor
de: Fahrkartenschalter
el: Κατάστημα πώλησης εισιτηρίων
es: Venta de entradas
et: Piletipood
eu: Sarreren salmenta
fa: فروشگاه
fi: Lippumyymälä
fr: Billetterie
hu: Jegyiroda
id: Tempat penjualan karcis
it: Biglietteria
ja: チケット売り場
ko: 매표소
mr: तिकीटघर
nb: Billettkontor
nl: Kaartjesverkoop
pl: Sklep z biletami
pt: Bilheteria
ro: Casă de bilete
ru: Билетная касса
sk: Pokladnica
sv: Biljettkontor
th: จุดจำหน่ายตั๋ว
tr: Billetterie
uk: Білетна каса
vi: Phòng vé
zh_hans: 售票处
zh_hant: 售票處

# type.shop.toys
source: Toy Store
ar: متجر ألعاب
cs: Hračkářství
da: Legetøjsbutik
de: Spielzeuggeschäft
el: Κατάστημα παιχνιδιών
es: Tienda de juguetes
et: Mänguasjapood
eu: Jostailu denda
fa: فروشگاه
fi: Lelukauppa
fr: Magasin de jouets
hu: Játékbolt
id: Toko mainan
it: Negozio di giocattoli
ja: おもちゃ屋
ko: 장난감 가게
mr: खेळण्यांचे दुकान
nb: Legebutikk
nl: Speelgoedwinkel
pl: Sklep z zabawkami
pt: Loja de brinquedos
ro: Magazin de jucării
ru: Магазин игрушек
sk: Hračkárstvo
sv: Leksaksaffär
th: ร้านขายของเล่น
tr: Oyuncakçı
uk: Магазин іграшок
vi: Cửa hàng đồ chơi
zh_hans: 玩具店
zh_hant: 玩具商店

# type.shop.travel_agency
source: Travel Agency
ar: وكيل سفريات
cs: Cestovní kancelář
da: Rejsebureau
de: Reisebüro
el: Ταξιδιωτικό γραφείο
es: Agencia de viajes
et: Reisibüroo
eu: Bidai agentzia
fa: اژانس مسافرتی
fi: Matkatoimisto
fr: Agence de voyages
hu: Utazási iroda
id: Agen Perjalanan Wisata
it: Agenzia viaggi
ja: 旅行会社
ko: 여행사
mr: प्रवास एजन्सी
nb: Reisebyrå
nl: Reisagentschap
pl: Agencja turystyczna
pt: Agência de viagem
ro: Agenție de voiaj
ru: Турагентство
sk: Cestovná kancelária
sv: Resebyrå
th: สำนักงานการท่องเที่ยว
tr: Seyahat Acentesi
uk: Турагентство
vi: Đại lý Du lịch
zh_hans: 旅行社
zh_hant: 旅行社

# type.shop.tyres
source: Tyre Shop
ar: محل إطارات
cs: Obchod s pneumatikami
da: Dækforretning
de: Reifen-Shop
el: Βουλκανιζατέρ
es: Tienda de neumáticos
et: Rehvipood
eu: Pneumatikoen denda
fa: فروشگاه
fi: Rengasliike
fr: Magasin de pneus
hu: Gumi szaküzlet
id: Toko Ban
it: Gommista
ja: タイヤ専門店
ko: 타이어 상점
mr: टायरचे दुकान
nb: Dekkforretning
nl: Bandenwinkel
pl: Wulkanizacja
pt: Loja de pneus
ro: Magazin anvelope
ru: Магазин шин
sk: Obchod s pneumatikami
sv: Däckaffär
th: ร้านยาง
tr: Tekerlekçi
uk: Магазин шин
vi: Cửa hàng Lốp
zh_hans: 轮胎店
zh_hant: 輪胎店

# type.shop.variety_store
source: Variety Store
ar: متجر متنوع
cs: Smíšené zboží
da: Småtingsbutik
de: Billigladen
el: Παντοπωλείο
es: Tienda de Variedades
et: Odavpood
eu: Barietate Denda
fa: فروشگاه
fi: Halpakauppa
fr: Bazar
hu: Vegyeskereskedés
id: Toko Kelontong
it: Negozio di accessori
ja: 雑貨店
ko: 잡화점
mr: विविध वस्तु भांडार
nb: Billigbutikk
nl: Bazaar
pl: Sklep z różnościami
ro: Magazin universal
ru: Магазин полезных мелочей
sk: Rozličný tovar
sv: Diverseaffär
th: ร้านค้าปลีกอิสระ
tr: Ucuz Ürünler Mağazası
uk: Магазин господарських товарів
vi: Cửa hàng tiện lợi
zh_hans: 杂货店
zh_hant: 雜貨店

# type.shop.video
source: Shop
ar: متجر
cs: Obchod
da: Videobutik
de: Videoshop
el: Κατάστημα
es: Tienda de vídeo
et: Videopood
eu: Bideo-denda
fa: فروشگاه رسانه‌های تصویری
fi: Kauppa
fr: Magasin
hu: Videotéka
id: Toko
it: Negozio
ja: 買い物
ko: 쇼핑
mr: व्हिडिओ दुकान
nb: Butikk
nl: Winkel
pl: Wypożyczalnia wideo
pt: Loja
ro: Magazin
ru: Магазин видео
sk: Predajňa s videami
sv: Video butik
th: ร้านค้า
tr: Mağaza
uk: Магазин відео
vi: Cửa hàng
zh_hans: 商店
zh_hant: 購物

# type.shop.wine
source: Wine Shop
ar: متجر مشروبات روحية
cs: Vinařství
da: Vinhandel
de: Wein- und Spirituosengeschäft
el: Οινοπωλείο
es: Tienda de vinos
et: Veinipood
eu: Ardo-denda
fa: فروشگاه
fi: Alkoholimyymälä
fr: Hors licence
hu: Szeszesital-üzlet
id: Toko anggur
it: Negozio di alcolici
ja: ワイン
ko: 와인 샵
mr: वाईन विक्रेता
nb: Alkoholutsalg
nl: Wijn
pl: Sklep monopolowy
pt: Loja de vinhos
ro: Magazin de băuturi alcolice
ru: Винный магазин
sk: Vinotéka
sv: Vinhandel
th: ร้านขายไวน์
tr: Caviste
uk: Винна крамниця
vi: Rượu
zh_hans: 酒店
zh_hant: 販酒處

# type.sponsored.holiday
source: Christmas or New Year Celebrations
el: Χριστούγεννα ή Ρεβεγιόν πρωτοχρονιάς
pl: Obchody świąt Bożego Narodzenia lub Nowego Roku
ru: Празднование Рождества или Нового года

# type.sport.american_football
source: sport-american_football
et: Ameerika jalgpall
eu: Futbola
mr: अमेरिकन फुटबॉल
pl: Futbol amerykański

# type.sport.archery
source: sport-archery
et: Vibulaskmine
eu: Arku-tiroa
mr: धनुर्विद्या
pl: Łucznictwo sportowe

# type.sport.athletics
source: Athletics
da: Atletik
de: Leichtathletik
el: Στίβος
es: Atletismo
et: Kergejõustik
eu: Atletismoa
fa: ورزش
fi: Yleisurheilu
fr: Athlétisme
hu: Atlétika
it: Atletica leggera
mr: मैदानी खेळ
nl: Atletiek
pl: Lekka atletyka
pt: Atletismo
ru: Лёгкая атлетика
sk: Atletika
sv: Friidrott
uk: Легка атлетика

# type.sport.baseball
source: sport-baseball
et: Pesapall
eu: Beisbol
mr: बेसबॉल
pl: Baseball

# type.sport.basketball
source: Basketball
el: Καλαθόσφαιρα
es: Baloncesto
et: Korvpall
eu: Saskibaloia
fa: بسکتبال
fi: Koripallo
hu: Kosárlabda
it: Pallacanestro
mr: बास्केटबॉल
nl: Basketbal
pl: Koszykówka
pt: Basquetebol
ru: Баскетбол
sk: Basketbal
sv: Basket
uk: Баскетбол

# type.sport.bowls
source: sport-bowls
et: Murukeegel
eu: Bowls
mr: लॉन बोलिंग
pl: Kręgle

# type.sport.cricket
source: sport-cricket
et: Kriket
eu: Kilkerra
mr: क्रिकेट
pl: Krykiet

# type.sport.equestrian
source: Equestrian Sports
da: Ridesport
de: Reiten
el: Ιππασία
es: Equitación
et: Ratsasport
eu: Zaldi-lasterketa
fa: ورزش های سوارکاری
fr: Sport équestre
hu: Lovas sportok
mr: घोडेस्वार खेळ
nl: Paardensport
pl: Jeździectwo
pt: Esportes equestres
ru: Конный спорт
sk: Jazdecké športy
sv: Ridsport
uk: Кінний спорт

# type.sport.football
source: sport-football
pl: Piłka nożna

# type.sport.golf
source: sport-golf
et: Golf
eu: Golfa
mr: गोल्फ
pl: Golf

# type.sport.gymnastics
source: sport-gymnastics
et: Võimlemine
eu: Gimnasia
mr: जिम्नॅस्टिक्स
pl: Gimnastyka

# type.sport.handball
source: sport-handball
et: Käsipall
eu: Eskubaloia
mr: हँडबॉल
pl: Piłka ręczna

# type.sport.scuba_diving
source: sport-scuba_diving
et: Sukeldusmiskoht
eu: Urpekaritza
mr: स्कूबा डायव्हिंग
pl: Nurkowanie

# type.sport.shooting
source: sport-shooting
et: Laskmine
eu: Tiroketa
mr: शूटिंग
pl: Strzelectwo sportowe

# type.sport.swimming
source: sport-swimming
et: Ujumine
eu: Igeriketa
mr: जलतरण
pl: Pływanie

# type.sport.tennis
source: sport-tennis
da: Tennisbane
de: Tennisspielfeld
es: Cancha de tenis
et: Tenniseväljak
eu: Tenis kantxa
fa: زمین تنیس
hu: Teniszpálya
mr: टेनिस प्रांगण
pl: Kort tenisowy
ru: Теннисный корт
sk: Tenisový kurt
sv: Tennisbana
uk: Тенісний корт

# type.tourism
source: tourism
et: Turism
eu: Turismoa
mr: पर्यटन
pl: Turystyka

# type.tourism.alpine_hut
source: Mountains Lodging
ar: مساكن جبلية
cs: Ubytování v horách
da: Bjerg logi
de: Berghütte
el: Ορεινό καταφύγιο
es: Cabaña
et: Mägimajutus
eu: Kabina
fi: Vuorimajoitus
fr: Hôtel de montagne
hu: Hegyi menedék
id: Penginapan di pegunungan
it: Hotel di montagna
ja: 山小屋
ko: 고산 오두막
nb: Fjellstue
nl: Berghut
pl: Schronisko górskie
pt: Abrigo de montanha
ro: Cabană de munte
ru: Горный отель
sk: Horská chata
sv: Bergsboende
th: ที่พักบนภูเขาโรงแรม
tr: Dağda konaklama
uk: Гірський готель
vi: Nhà ở trên núi
zh_hans: 山上住宿
zh_hant: 山上住宿

# type.tourism.apartment
source: Apartments
ar: شُقَق
cs: Byty
da: Lejligheder
de: Appartements
el: Διαμερίσματα
es: Apartamentos
et: Korterid
eu: Apartamentuak
fa: اپارتمان
fi: Loma-asunnot
fr: Appart'hôtel
hu: Apartmanok
id: Apartemen
it: Residence
ja: アパート
ko: 아파트
mr: सदनिका
nb: Leiligheter
nl: Appartementen
pl: Apartamenty
pt: Apartamentos
ro: Apartamente
ru: Апартаменты
sk: Apartmány
sv: Lägenheter
th: อพาร์ตเมนต์
tr: Apart otel
uk: Апартаменти
vi: Căn hộ
zh_hans: 公寓
zh_hant: 公寓

# type.tourism.artwork
source: Artwork
ar: عمل فني
cs: Umělecké dílo
da: Kunstværk
de: Kunstwerk
el: Έργα τέχνης
es: Obras de arte
et: Kunstiteos
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
hu: Szobor
id: Pariwisata
it: Opere d'arte
ja: イラスト
ko: 작품
mr: कलाकृती
nb: Kunstverk
nl: Kunstwerk
pl: Dzieło sztuki
pt: Obra de arte
ro: Turism
ru: Произведение искусства
sk: Umelecké diela
sv: Konstverk
th: งานศิลปะ
tr: Turizm
uk: Твір мистецтва
vi: Du lịch
zh_hans: 旅游
zh_hant: 藝術品

# type.tourism.artwork.architecture
source: Artwork
ar: عمل فني
cs: Umělecké dílo
da: Kunstværk
de: Kunstwerk
el: Έργα τέχνης
es: Obras de arte
et: Kunstiteos - arhitektuur
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
hu: Szobor
id: Pariwisata
it: Opere d'arte
ja: イラスト
ko: 작품
mr: कलाकृती
nb: Kunstverk
nl: Kunstwerk
pl: Architektura
pt: Obra de arte
ro: Turism
ru: Произведение искусства
sk: Umelecké diela
sv: Konstverk
th: งานศิลปะ
tr: Turizm
uk: Твір мистецтва
vi: Du lịch
zh_hans: 旅游
zh_hant: 藝術品

# type.tourism.artwork.painting
source: Artwork
ar: عمل فني
cs: Umělecké dílo
da: Kunstværk
de: Gemälde
el: Έργα τέχνης
es: Obras de arte
et: Kunstiteos - maal
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
hu: Szobor
id: Pariwisata
it: Opere d'arte
ja: イラスト
ko: 작품
mr: कलाकृती
nb: Kunstverk
nl: Kunstwerk
pl: Malarstwo
pt: Obra de arte
ro: Turism
ru: Произведение искусства
sk: Umelecké diela
sv: Konstverk
th: งานศิลปะ
tr: Turizm
uk: Твір мистецтва
vi: Du lịch
zh_hans: 旅游
zh_hant: 藝術品

# type.tourism.artwork.sculpture
source: Artwork
ar: عمل فني
cs: Umělecké dílo
da: Kunstværk
de: Skulptur
el: Έργα τέχνης
es: Obras de arte
et: Kunstiteos - skulptuur
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
hu: Szobor
id: Pariwisata
it: Opere d'arte
ja: イラスト
ko: 작품
mr: कलाकृती
nb: Kunstverk
nl: Kunstwerk
pl: Rzeźba
pt: Obra de arte
ro: Turism
ru: Произведение искусства
sk: Umelecké diela
sv: Konstverk
th: งานศิลปะ
tr: Turizm
uk: Твір мистецтва
vi: Du lịch
zh_hans: 旅游
zh_hant: 藝術品

# type.tourism.artwork.statue
source: Artwork
ar: عمل فني
cs: Umělecké dílo
da: Kunstværk
de: Statue
el: Έργα τέχνης
es: Obras de arte
et: Kunstiteos - kuju
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
hu: Szobor
id: Pariwisata
it: Opere d'arte
ja: イラスト
ko: 작품
mr: कलाकृती
nb: Kunstverk
nl: Kunstwerk
pl: Rzeźba
pt: Obra de arte
ro: Turism
ru: Произведение искусства
sk: Umelecké diela
sv: Konstverk
th: งานศิลปะ
tr: Turizm
uk: Твір мистецтва
vi: Du lịch
zh_hans: 旅游
zh_hant: 藝術品

# type.tourism.attraction
source: Attraction
ar: أماكن جذابة
cs: Atrakce
da: Attraktioner
de: Attraktion
el: Αξιοθέατα
es: Atracción turística
et: Turismiatraktsioon
eu: Erakarpen turistikoa
fa: گردشگری
fi: Nähtävyys
hu: Látnivaló
id: Atraksi
it: Attrattiva
ja: アトラクション
ko: 관광 명소
mr: आकर्षण
nb: Attraksjon
nl: Attractie
pl: Atrakcja turystyczna
pt: Atração turística
ro: Punct de atracție
ru: Достопримечательность
sk: Atrakcia
sv: Attraktion
th: การท่องเที่ยว
tr: Cazibe merkezleri
uk: Пам’ятка
vi: Hấp dẫn
zh_hans: 景点
zh_hant: 景點

# type.tourism.attraction.animal
source: Attraction
ar: أماكن جذابة
cs: Atrakce
da: Attraktioner
de: Attraktion
el: Αξιοθέατα
es: Atracción turística
et: Loomade aedik
eu: Erakarpen turistikoa
fa: گردشگری
fi: Nähtävyys
hu: Látnivaló
id: Atraksi
it: Attrattiva
ja: アトラクション
ko: 관광 명소
mr: आकर्षण
nb: Attraksjon
nl: Attractie
pl: Atrakcje zwierzęce
pt: Atração turística
ro: Punct de atracție
ru: Достопримечательность
sk: Atrakcia
sv: Attraktion
th: การท่องเที่ยว
tr: Cazibe merkezleri
uk: Пам’ятка
vi: Hấp dẫn
zh_hans: 景点
zh_hant: 景點

# type.tourism.attraction.specified
source: Attraction
ar: أماكن جذابة
cs: Atrakce
da: Attraktioner
de: Attraktion
el: Αξιοθέατα
es: Atracción turística
et: Turismiatraktsioon
eu: Erakarpen turistikoa
fa: گردشگری
fi: Nähtävyys
hu: Látnivaló
id: Atraksi
it: Attrattiva
ja: アトラクション
ko: 관광 명소
mr: आकर्षण
nb: Attraksjon
nl: Attractie
pl: Atrakcje
pt: Atração turística
ro: Punct de atracție
ru: Достопримечательность
sk: Atrakcia
sv: Attraktion
th: การท่องเที่ยว
tr: Cazibe merkezleri
uk: Пам’ятка
vi: Hấp dẫn
zh_hans: 景点
zh_hant: 景點

# type.tourism.camp_site
source: Camping
ar: تخييم
cs: Kempování
de: Zeltplatz
el: Κάμπινγκ
es: Campamento
et: Telkimine
eu: Kanpalekua
fa: محل چادر زنی
fi: Retkeily
hu: Kemping
id: Perkemahan
it: Campeggio
ja: キャンプ場
ko: 캠핑
mr: शिबिरवास(कॅम्पिंग)
nb: Overnatting i bobiler
pl: Kamping
pt: Local de acampamento
ru: Кемпинг
th: การตั้งแคมป์
tr: Kamp alanı
uk: Кемпінг
vi: Cắm trại
zh_hans: 露营
zh_hant: 露營

# type.tourism.caravan_site
source: Caravan Site
ar: موقع البيت المتنقل
cs: Kemp pro obytné přívěsy
da: Autocamperplads
de: Wohnwagenstellplatz
el: Χώρος για τροχόσπιτα
es: Zona de caravanas
et: Haagiselamute park
eu: Karabana gunea
fi: Asuntovaunupaikka
fr: Parc caravanier
hu: Karaván pihenő
id: Lokasi perkemahan
it: Area per campeggiatori
ja: キャラバンサイト
ko: 대상 사이트
mr: RV Park
nb: Camping
pl: Pole namiotowe
pt: Área de trailers
ro: Teren pentru campare
ru: Автокемпинг
sk: Kemp pre karavany
sv: Husvagnsplats
th: ขบวนนักเดินทาง
tr: Karavan alanı
uk: Автокемпінг
vi: Khu lễ hội hóa trang
zh_hans: 房车宿营地
zh_hant: 營區

# type.tourism.chalet
source: Chalet
ar: شاليه
da: Hytte
de: Hütte
el: Σαλέ
es: Chalé
et: Suvila
eu: Txaleta
fa: هتل
fi: Alppimaja
hu: Turistaház
ja: シャレー
ko: 별장
pl: Domek letniskowy
pt: Chalé
ro: Cabană
ru: Шале
sk: Chata
sv: Stuga
th: ชาเลต์
uk: Шале
vi: Khách sạn
zh_hans: 木屋
zh_hant: 木屋

# type.tourism.gallery
source: Gallery
ar: سياحة
cs: Pamětihodnost
da: Turisme
de: Gallerie
el: Αξιοθέατο
es: Turismo
et: Galerii
eu: Turismoa
fa: گالری
fi: Nähtävyydet
fr: Tourisme
hu: Túrizmus
id: Pemandangan
it: Turistico
ja: 観光
ko: 관광
mr: वीथि
nb: Severdigheter
nl: Toerisme
pl: Galeria
pt: Turismo
ro: Obiective turistice
ru: Галерея
sk: Pamätihodnosť
sv: Attraktion
th: สถานที่ท่องเที่ยว
tr: Görülecek yerler
uk: Пам’ятні місця
vi: Diểm tham quan
zh_hans: 景点
zh_hant: 旅遊景點

# type.tourism.guest_house
source: Guest House
ar: دار الضيافة
cs: Penzion
da: Gæstehus
de: Gästehaus
el: Ξενώνας
es: Casa de huéspedes
et: Külalistemaja
eu: Ostatua
fa: هتل
fi: Majatalo
fr: Maison d'hôtes
hu: Vendégház
id: Wisma tamu
ja: ゲストハウス
ko: 영빈관
mr: अतिथीगृह
nb: Gjestehus
nl: Gasthuis
pl: Pensjonat
pt: Pousada
ro: Pensiune
ru: Гостевой дом
sk: Penzión
sv: Gästhus
th: เกสท์เฮ้าส์
tr: Misafir evi
uk: Гостинний дім
vi: Nhà khách
zh_hans: 招待所์
zh_hant: 賓館

# type.tourism.information
source: Tourist Information
ar: معلومات سياحية
cs: Infocentrum
da: Turistinformation
el: Τουριστικές πληροφορίες
es: Información
et: Turistiinfo
eu: Informazioa
fa: گردشگری
fi: Turisti-informaatio
fr: Informations touristiques
hu: Túrista információ
id: Informasi turis
it: Informazione
ja: インフォメーション
ko: 관광 정보
mr: पर्यटन माहिती
nb: Turistinformasjon
nl: Toeristische informatie
pl: Informacja turystyczna
pt: Informações turísticas
ro: Informații turistice
ru: Туринформация
sk: Infocentrum
sv: Turistinformation
th: ข้อมูลการท่องเที่ยว
tr: Turist bilgileri
uk: Турінформація
vi: Thông tin du lịch
zh_hans: 旅游信息
zh_hant: 觀光諮詢

# type.tourism.information.board
source: Information Board
ar: لوحة معلومات
cs: Nástěnka
da: Informationstavle
de: Informationstafel
el: Πίνακας πληροφοριών
es: Tablón de información
et: Infotahvel
eu: Informazio taula
fa: گردشگری
fi: Informaatio
fr: Panneau d'informations
hu: Információs tábla
id: Papan informasi
it: Tabellone informativo
ja: 案内板
ko: 안내소
mr: माहिती फलक
nb: Informasjonstavle
nl: Informatiebord
pl: Tablica informacyjna
pt: Painel de informações
ro: Panou de informații
ru: Информационный щит
sk: Informačné centrum
sv: Informationstavla
th: บอร์ดประชาสัมพันธ์
tr: Panneau d'informations
uk: Інформаційний щит
vi: Bảng Thông Tin
zh_hans: 公告板
zh_hant: 資訊中心
