Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.highway.tertiary.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Straßentunnel
el: Σήραγγα
et: Kohaliku maantee tunnel
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.tertiary_link
source: Tertiary Road Ramp
af: Tersiêrepadoprit
az: Üçüncü yol enişi
be: Трацічны з'езд з дарогі
ca: Accés de carretera terciària
cs: Ulice
da: Gade
de: Straße
el: Ράμπα τριτεύοντος δρόμου
et: Kohaliku maantee ühendustee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Enlace de estrada terciaria
he: כביש שלישוני
hu: Bekötőút fel- vagy lehajtó
hy: Երրորդական ճանապարհի միացում
id: Jalan
is: Safnbrautarrampur
it: Via
ja: ストリート
ko: 거리
lo: ທາງເຊື່ອມທາງຍ່ອຍ
lt: Trečiaeilis kelias
nl: Tertiaire weg
pl: Ulica
pt_br: Saída de rodovia
ro: Stradă
ru: Съезд с дороги
sl: Rampa lokalne ceste
sq: Hyrje/dalje rrugë tretësore
sr: Пут треће класе
tr: Üçüncül Yol Rampası
uk: З'їзд з дороги

# type.highway.tertiary_link.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Kohaliku maantee ühendustee sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.tertiary_link.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Straßentunnel
el: Σήραγγα
et: Kohaliku maantee ühendustee tunnel
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.track
source: Track
af: Pad
az: Uçuş zolağı
be: Грунтоўка
ca: Sender
cs: Ulice
da: Gade
de: Forst-/Feldweg
el: Αγροτικός δρόμος
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Piste
gl: Pista
he: מסלול
hu: Mezőgazdasági vagy erdészeti út
hy: Հողային ճանապարհ
id: Jalan
is: Slóði
it: Via
ja: ストリート
ko: 거리
lo: ທາງຊອຍ/ທາງດິນ
lt: Lauko kelias
nl: Straat
pl: Droga na pola lub do lasu
pt_br: Estrada rústica
ro: Stradă
ru: Грунтовка
sl: Kolovoz
sq: Shteg fushe
sr: Макадам
tr: Pist
uk: Ґрунтівка

# type.highway.track.area
source: Track
af: Pad
az: Uçuş zolağı
be: Грунтоўка
ca: Sender
cs: Ulice
da: Gade
de: Forst-/Feldweg
el: Αγροτικός δρόμος
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Piste
gl: Pista
he: מסלול
hu: Mezőgazdasági vagy erdészeti út
hy: Հողային ճանապարհ
id: Jalan
is: Slóði
it: Via
ja: ストリート
ko: 거리
lo: ທາງຊອຍ/ທາງດິນ
lt: Lauko kelias
nl: Straat
pl: Droga na pola lub do lasu
pt_br: Estrada rústica
ro: Stradă
ru: Грунтовка
sl: Kolovoz
sq: Shteg fushe
sr: Макадам
tr: Pist
uk: Ґрунтівка

# type.highway.track.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.track.grade1
source: Track
af: Pad
az: Uçuş zolağı
be: Грунтоўка
ca: Sender
cs: Ulice
da: Gade
de: Forst-/Feldweg
el: Αγροτικός δρόμος
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Piste
gl: Pista
he: מסלול
hu: Mezőgazdasági vagy erdészeti út
hy: Հողային ճանապարհ
id: Jalan
is: Slóði
it: Via
ja: ストリート
ko: 거리
lo: ທາງຊອຍ/ທາງດິນ
lt: Lauko kelias
nl: Straat
pl: Droga na pola lub do lasu
pt_br: Estrada rústica
ro: Stradă
ru: Грунтовка
sl: Kolovoz
sq: Shteg fushe
sr: Макадам
tr: Pist
uk: Ґрунтівка

# type.highway.track.no.access
source: Track
af: Pad
az: Uçuş zolağı
be: Грунтоўка
ca: Sender
cs: Ulice
da: Gade
de: Forst-/Feldweg
el: Αγροτικός δρόμος
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Piste
gl: Pista
he: מסלול ללא גישה
hu: Mezőgazdasági vagy erdészeti út
hy: Հողային ճանապարհ
id: Jalan
is: Slóði
it: Via
ja: ストリート
ko: 거리
lo: ທາງຊອຍ/ທາງດິນ
lt: Lauko kelias
nl: Straat
pl: Droga na pola lub do lasu
pt_br: Estrada rústica
ro: Stradă
ru: Грунтовка
sl: Kolovoz
sq: Shteg fushe
sr: Макадам
tr: Pist
uk: Ґрунтівка

# type.highway.track.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Straßentunnel
el: Σήραγγα
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.traffic_signals
source: Traffic Lights
af: Verkeersligte
az: İşıqfor
be: Святлафор
ca: Semàfor
cs: Semafor
da: Trafiklys
de: Ampel
el: Φανάρια
et: Valgusfoor
eu: Semaforoak
fa: چراغ راهنما
fi: Liikennevalot
fr: Feux de circulation
gl: Semáforos
he: רמזור
hu: Jelzőlámpa
hy: Լուսացույց
id: Lampu lalu lintas
is: Umferðarljós
it: Semaforo
ja: 交通信号
ko: 신호등
lo: ໄຟອຳນາດ
lt: Šviesoforas
nl: Verkeerslichten
pl: Sygnalizacja świetlna
pt_br: Semáforo
ro: Semafoare
ru: Светофор
sl: Semafor
sq: Semaforë
sr: Семафор
tr: Trafik Işıkları
uk: Світлофор

# type.highway.trunk
source: Trunk Road
af: Hoofpad
az: Dövlət şossesi
be: Траса
ca: Carretera nacional
cs: Ulice
da: Gade
de: Schnellstraße
el: Κύρια οδική αρτηρία
et: E-tähistusega põhimaantee
eu: Kalea
fa: جاده
fi: Päätie
fr: Voie rapide
gl: Vía troncal
he: כביש בין עירוני
hu: Autóút
hy: Գլխավոր ճանապարհ
id: Jalan
is: Stofnbraut
it: Strada
ja: ストリート
ko: 거리
lo: ທາງຫຼວງສາຍຫຼັກ
lt: Svarbus užmiesčio kelias
nl: Straat
pl: Ulica
pt_br: Via expressa
ro: Stradă
ru: Трасса
sl: Hitra cesta
sq: Rrugë nacionale
sr: Улица
tr: Devlet Yolu
uk: Траса

# type.highway.trunk.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.trunk.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Schnellstraßentunnel
el: Σήραγγα
et: E-tähistusega põhimaantee tunnel
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.trunk_link
source: Trunk Road Ramp
af: Hoofpadoprit
az: Dövlət şossesi
be: З'езд з трасы
ca: Accés de carretera nacional
cs: Ulice
da: Gade
de: Schnellstraße
el: Ράμπα εξόδου
et: E-tähistusega põhimaantee ühendustee
eu: Kalea
fa: جاده
fi: Päätien ramppi
fr: Voie rapide
gl: Enlace de vía troncal
he: כביש בין עירוני
hu: Autóút fel- vagy lehajtó
hy: Գլխավոր ճանապարհի միացում
id: Jalan
is: Stofnbrautarrampur
it: Strada
ja: ストリート
ko: 거리
lo: ທາງເຊື່ອມທາງຫຼວງສາຍຫຼັກ
lt: Svarbus užmiesčio kelias
nl: Straat
pl: Ulica
pt_br: Saída de rodovia
ro: Stradă
ru: Съезд с трассы
sl: Rampa hitre ceste
sq: Hyrje/dalje rrugë nacionale
sr: Улица
tr: Devlet Yolu Rampası
uk: З'їзд з траси

# type.highway.trunk_link.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.trunk_link.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Straßentunnel
el: Σήραγγα
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.unclassified
source: Minor Road
af: Straat
az: Yan yol
be: Малая дарога
ca: Carretera sense classificar
cs: Ulice
da: Gade
de: Nebenstraße
el: Τοπικός δρόμος
et: Vähetähtis tee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Estrada sen clasificar
he: כביש לא מסומן/מזערי
hu: Egyéb közút
hy: Չդասակարգված ճանապարհ
id: Jalan
is: Aukavegur
it: Via
ja: ストリート
ko: 거리
lo: ທາງທົ່ວໄປ
lt: Kitas kelias
nl: Straat
pl: Ulica
pt_br: Estrada sem classificação
ro: Stradă
ru: Небольшая дорога
sl: Manjša cesta
sq: Rrugë e vogël
sr: Некласификовани пут
tr: Tali Yol
uk: Невелика дорога

# type.highway.unclassified.area
source: Minor Road
af: Straat
az: Yan yol
be: Малая дарога
ca: Àrea sense classificar
cs: Ulice
da: Gade
de: Nebenstraße
el: Τοπικός δρόμος
et: Vähetähtis tee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Estrada sen clasificar
he: כביש לא מסומן/מזערי
hu: Egyéb közút
hy: Չդասակարգված ճանապարհ
id: Jalan
is: Aukavegur
it: Via
ja: ストリート
ko: 거리
lo: ທາງທົ່ວໄປ
lt: Kitas kelias
nl: Straat
pl: Ulica
pt_br: Estrada sem classificação
ro: Stradă
ru: Небольшая дорога
sl: Manjša cesta
sq: Rrugë e vogël
sr: Некласификовани пут
tr: Tali Yol
uk: Невелика дорога

# type.highway.unclassified.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.unclassified.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Straßentunnel
el: Σήραγγα
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel de estrada sen clasificar
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.area_highway.cycleway
source: Cycle Path
af: Fietspad
az: Velosiped yolu
be: Веладарожка
ca: Carril bici
cs: Cyklostezka
da: Cykelsti
de: Radweg
el: Ποδηλατόδρομος
et: Jalgrattatee
eu: Bizikletabidea
fa: مسیر دوچرخه
fi: Pyörätie
fr: Piste cyclable
gl: Ciclovía
he: שביל אופניים
hu: Kerékpárút
hy: Հեծանվուղի
is: Hjólastígur
it: Pista ciclabile
ja: 自転車道
lo: ທາງລົດຖີບ
lt: Dviračių takas
nl: Fietspad
pl: Droga rowerowa
pt_br: Caminho para ciclistas
ru: Велодорожка
sl: Kolesarska pot
sq: Korsi biçikletash
sr: Бициклистичка стаза
tr: Bisiklet Yolu
uk: Велодоріжка

# type.area_highway.footway
source: Foot Path
af: Voetpad
az: Səki
be: Пешаходная сцежка
ca: Camí per a vianants
cs: Cesta
da: Sti
de: Weg
el: Μονοπάτι πεζοπορίας
et: Jalgtee
eu: Bidea
fa: مسیر
fi: Kävelytie
fr: Chemin
gl: Senda
he: שביל הליכה
hu: Ösvény
hy: Հետիոտնային ճանապարհ
id: Jalur
is: Gangstígur
it: Sentiero
ja: 歩道
ko: 길
lo: ທາງຍ່າງ
lt: Pėsčiųjų takas
nl: Voetpad
pl: Droga piesza
pt_br: Caminho pedonal
ro: Cale
ru: Пешеходная дорожка
sl: Pešpot
sq: Shteg këmbësorësh
sr: Пешачка стаза
tr: Yaya Yolu
uk: Пішохідна доріжка

# type.area_highway.living_street
source: Living Street
af: Lewende straat
az: Küçə
be: Жылая зона
ca: Carrer residencial
cs: Ulice
da: Gade
de: Wohnstraße
el: Οδός ήπιας κυκλοφορίας
et: Õueala tee
eu: Kalea
fa: جاده
fi: Asuinkatu
fr: Zone de rencontre
gl: Cale de prioridade peonil
he: רחוב משולב
hu: Lakó-pihenő övezet
hy: Բնակելի փողոց
id: Jalan
is: Vistgata
it: Via
ja: ストリート
ko: 거리
lo: ຖະໜົນຊຸມຊົນ
lt: Gyvenamoji zona
nl: Straat
pl: Ulica w strefie zamieszkania
pt_br: Rua residencial
ro: Stradă
ru: Жилая зона
sl: Bivalna ulica
sq: Rrugë banimi
sr: Улица у стамбеној зони
tr: Cadde
uk: Житлова зона

# type.area_highway.motorway
source: Motorway
af: Snelweg
az: Avtomobil yolu
be: Аўтамагістраль
ca: Autopista
cs: Ulice
da: Gade
de: Autobahn
el: Αυτοκινητόδρομος
et: Kiirtee
eu: Kalea
fa: جاده
fi: Moottoritie
fr: Autoroute
gl: Autoestrada
he: כביש מהיר
hu: Autópálya
hy: Մայրուղի
id: Jalan
is: Hraðbraut
it: Autostrada
ja: ストリート
ko: 거리
lo: ທາງດ່ວນ
lt: Automagistralė
nl: Snelweg
pl: Ulica
pt_br: Rodovia
ro: Stradă
ru: Автомагистраль
sl: Avtocesta
sq: Autostradë
sr: Мото-пут
tr: Otoyol
uk: Автомагістраль

# type.area_highway.path
source: Path
af: Pad
az: Yol
be: Сцежка
ca: Camí
cs: Cesta
da: Sti
de: Weg
el: Μονοπάτι
et: Rada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
gl: Carreiro
he: שביל
hu: Ösvény
hy: Արահետ
id: Jalur
is: Stígur
it: Sentiero
ja: 歩道
ko: 길
lo: ທາງຍ່າງຂະໜາດນ້ອຍ
lt: Kelias
nl: Pad
pl: Ścieżka
pt_br: Caminho
ro: Cale
ru: Тропа
sl: Pot
sq: Shteg
sr: Стаза
tr: Yol
uk: Стежка

# type.area_highway.pedestrian
source: Pedestrian Street
af: Voetgangerstraat
az: Piyadalar üçün küçə
be: Пешаходная вуліца
ca: Carrer de vianants
cs: Ulice
da: Gade
de: Fußgängerzone
el: Πεζόδρομος
et: Jalakäijate tänav
eu: Kalea
fa: جاده
fi: Kävelykatu
fr: Rue piétonne
gl: Cale peonil
he: מדרחוב
hu: Sétálóutca
hy: Հետիոտնային փողոց
id: Jalan
is: Göngugata
it: Strada pedonale
ja: ストリート
ko: 거리
lo: ຖະໜົນຄົນຍ່າງ
lt: Pėsčiųjų gatvė
nl: Voetgangersgebied
pl: Deptak
pt_br: Caminho pedonal
ro: Stradă
ru: Пешеходная улица
sl: Ulica za pešce
sq: Rrugë këmbësorësh
sr: Пешачка улица
tr: Yayalar için Cadde
uk: Пішохідна вулиця

# type.area_highway.primary
source: Primary Road
af: Primêre pad
az: Əsas yol
be: Галоўная дарога
ca: Carretera primària
cs: Ulice
da: Gade
de: Hauptstraße
el: Πρωτεύων δρόμος
et: Põhimaantee
eu: Kalea
fa: جاده
fi: Pääkatu
fr: Rue
gl: Estrada principal
he: כביש ראשי
hu: Első- vagy másodrendű főút
hy: Առաջնային ճանապարհ
id: Jalan
is: Stofnvegur
it: Strada
ja: ストリート
ko: 거리
lo: ທາງຫຼັກ
lt: Pagrindinis kelias
nl: Hoofdweg
pl: Ulica
pt_br: Estrada
ro: Stradă
ru: Шоссе
sl: Glavna cesta
sq: Rrugë kryesore
sr: Пут прве класе
tr: Ana Yol
uk: Шосе

# type.area_highway.residential
source: Residential Street
af: Residensiële straat
az: Küçə
be: Жылая вуліца
ca: Carrer urbà
cs: Ulice
da: Gade
de: Wohnstraße
el: Οικιστική οδός
et: Elamupiikonna tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Rúa residencial
he: רחוב מגורים
hu: Lakóövezeti utca
hy: Բնակելի փողոց
id: Jalan
is: Íbúðagata
it: Via
ja: ストリート
ko: 거리
lo: ຖະໜົນໃນເຂດທີ່ພັກອາໄສ
lt: Gyvenamoji gatvė
nl: Straat
pl: Droga lokalna
pt_br: Rua residencial
ro: Stradă
ru: Улица
sl: Stanovanjska ulica
sq: Rrugë lagjeje
sr: Стамбена улица
tr: Sokak
uk: Вулиця

# type.area_highway.secondary
source: Secondary Road
af: Sekondêre pad
az: Yan yol
be: Другасная дарога
ca: Carretera secundària
cs: Ulice
da: Gade
de: Straße
el: Δευτερεύων δρόμος
et: Tugimaantee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Estrada secundaria
he: כביש משני
hu: Összekötő út
hy: Երկրորդական ճանապարհ
id: Jalan
is: Tengivegur
it: Strada
ja: ストリート
ko: 거리
lo: ທາງຮອງ
lt: Antraeilis kelias
nl: Secundaire weg
pl: Ulica
pt_br: Estrada
ro: Stradă
ru: Автодорога
sl: Regionalna cesta
sq: Rrugë dytësore
sr: Пут друге класе
tr: Tali Yol
uk: Автодорога

# type.area_highway.service
source: Service Road
af: Dienspad
az: Xidmət Yolu
be: Службовая дарога
ca: Carretera de servei
cs: Ulice
da: Gade
de: Zufahrtsweg
el: Δρόμος εξυπηρέτησης
et: Juurdepääsutee
eu: Kalea
fa: جاده
fi: Huoltotie
fr: Rue
gl: Vía de servizo
he: כביש שירות
hu: Szervizút
hy: Ծառայողական ճանապարհ
id: Jalan
is: Þjónustuvegur
it: Via
ja: ストリート
ko: 거리
lo: ທາງບໍລິການ
lt: Privažiavimo kelias
nl: Straat
pl: Droga dojazdowa
pt_br: Estrada de acesso ou serviço
ro: Stradă
ru: Проезд
sl: Servisna cesta
sq: Rrugë shërbimi
sr: Сервисни пут
tr: Servis Yolu
uk: Проїзд

# type.area_highway.tertiary
source: Tertiary Road
af: Tersiêre pad
az: Üçüncü yol
be: Трацічная дарога
ca: Carretera terciària
cs: Ulice
da: Gade
de: Straße
el: Τριτεύων δρόμος
et: Kohalik maantee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Estrada terciaria
he: כביש שלישוני
hu: Bekötőút
hy: Երրորդական ճանապարհ
id: Jalan
is: Safnbraut
it: Via
ja: ストリート
ko: 거리
lo: ທາງຍ່ອຍ
lt: Trečiaeilis kelias
nl: Tertiaire weg
pl: Ulica
pt_br: Estrada
ro: Stradă
ru: Дорога
sl: Lokalna cesta
sq: Rrugë tretësore
sr: Пут треће класе
tr: Üçüncül Yol
uk: Дорога

# type.area_highway.steps
source: Stairs
af: Trap
az: Pilləkənlər
be: Лесвіца
ca: Escales
cs: Cesta
da: Sti
de: Treppe
el: Σκαλιά
et: Trepp
eu: Bidea
fa: مسیر
fi: Portaat
fr: Escaliers
gl: Escaleiras
he: מדרגות
hu: Lépcső
hy: Աստիճաններ
id: Jalur
is: Stigar
it: Scale
ja: 歩道
ko: 길
lo: ຂັ້ນໄດ
lt: Laiptai
nl: Trappen
pl: Schody
pt_br: Travessia
ro: Cale
ru: Лестница
sl: Stopnice
sq: Shkallë
sr: Мердевине
tr: Merdiven
uk: Сходи

# type.area_highway.track
source: Track
af: Pad
az: Uçuş zolağı
be: Грунтоўка
ca: Via
cs: Ulice
da: Gade
de: Forst-/Feldweg
el: Αγροτικός δρόμος
et: Rada
eu: Kalea
fa: جاده
fi: Katu
fr: Piste
gl: Pista
he: מסלול
hu: Mzg. vagy erdészeti út
hy: Հողային ճանապարհ
id: Jalan
is: Slóði
it: Via
ja: ストリート
ko: 거리
lo: ທາງຊອຍ/ທາງດິນ
lt: Lauko kelias
nl: Straat
pl: Droga na pola lub do lasu
pt_br: Pista para desportos não motorizados
ro: Stradă
ru: Грунтовка
sl: Kolovoz
sq: Shteg fushe
sr: Макадам
tr: Pist
uk: Ґрунтівка

# type.area_highway.trunk
source: Trunk Road
af: Hoofpad
az: Dövlət şossesi
be: Траса
ca: Carretera nacional
cs: Ulice
da: Gade
de: Schnellstraße
el: Κύρια οδική αρτηρία
et: E-tähistusega põhimaantee
eu: Kalea
fa: جاده
fi: Päätie
fr: Voie rapide
gl: Vía troncal
he: כביש בין עירוני
hu: Autóút
hy: Գլխավոր ճանապարհ
id: Jalan
is: Stofnbraut
it: Strada
ja: ストリート
ko: 거리
lo: ທາງຫຼວງສາຍຫຼັກ
lt: Svarbus užmiesčio kelias
nl: Straat
pl: Ulica
pt_br: Via expressa
ro: Stradă
ru: Трасса
sl: Hitra cesta
sq: Rrugë nacionale
sr: Улица
tr: Devlet Yolu
uk: Траса

# type.area_highway.unclassified
source: Minor Road
af: Straat
az: Yan yol
be: Малая дарога
ca: Àrea de carretera sense classificar
cs: Ulice
da: Gade
de: Nebenstraße
el: Τοπικός δρόμος
et: Vähetähtis tee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Estrada sen clasificar
he: כביש לא מסומן/מזערי
hu: Egyéb közút
hy: Չդասակարգված ճանապարհ
id: Jalan
is: Aukavegur
it: Via
ja: ストリート
ko: 거리
lo: ທາງທົ່ວໄປ
lt: Kitas kelias
nl: Straat
pl: Ulica
pt_br: Estrada sem classificação
ro: Stradă
ru: Небольшая дорога
sl: Manjša cesta
sq: Rrugë e vogël
sr: Некласификовани пут
tr: Tali Yol
uk: Невелика дорога

# type.historic
source: Historic Object
af: Historiese voorwerp
az: Tarix
be: Гістарычны аб'ект
ca: Objecte històric
cs: Historický objekt
da: Historisk objekt
de: Historisches Objekt
el: Ιστορικό αντικείμενο
et: Ajalooline objekt
eu: Objektu historikoa
fa: شیء تاریخی
fi: Historiallinen esine
fr: Objet historique
gl: Obxecto histórico
he: חפץ היסטורי
hu: Történelmi objektum
hy: Պատմական օբյեկտ
id: Objek bersejarah
is: Sögulegur hlutur
it: Oggetto storico
ja: 史跡
ko: 역사적 물건
lo: ວັດຖຸບູຮານ
lt: Istorinis objektas
nl: Historisch object
pl: Obiekt historyczny
pt_br: Objeto histórico
ro: Obiect istoric
ru: Исторический объект
sl: Zgodovinski objekt
sq: Objekt historik
sr: Историјски објекат
tr: Tarihi Nesne
uk: Історичний об'єкт

# type.historic.aircraft
source: Historic Aircraft
az: Tarixi Təyyarə
be: Гістарычныя самалёты
ca: Avions històrics
cs: Historická letadla
da: Historiske fly
de: Historisches Flugzeug
el: Ιστορικό αεροσκάφος
et: Ajalooline lennuk
eu: Hegazkin historikoa
fa: هواپیمای تاریخی
fi: Historiallinen lentokone
fr: Avion historique
gl: Avión histórico
he: מטוס היסטורי
hu: Történelmi repülőgép
hy: Պատմական օդանավ
id: Pesawat Bersejarah
is: Söguleg flugvél
it: Aerei storici
ja: 歴史的な航空機
ko: "역사적인 항공기"
lo: ເຮືອບິນປະຫວັດສາດ
lt: Istorinis lėktuvas
nl: Historische vliegtuigen
pl: Historyczny samolot
pt_br: Aeronaves Históricas
ro: Avioane istorice
ru: Исторический самолет
sl: Zgodovinsko letalo
sq: Avion historik
sr: Историјски авион
tr: Tarihi Uçak
uk: Історичний літак

# type.historic.anchor
source: Historic Anchor
az: Tarixi Çapa
be: Гістарычны якар
ca: Àncora històrica
cs: Historická kotva
da: Historisk anker
de: Historischer Anker
el: Ιστορική Άγκυρα
et: Ajalooline ankur
eu: Aingura Historikoa
fa: لنگر تاریخی
fi: Historiallinen ankkuri
fr: Ancre historique
gl: Ancora histórica
he: עוגן היסטורי
hu: Történelmi horgony
hy: Պատմական խարիսխ
id: Jangkar Bersejarah
is: Sögulegt akkeri
it: Ancora storica
ja: 歴史的なアンカー
ko: 역사적인 앵커
lo: ສະໝໍເຮືອເກົ່າ
lt: Istorinis inkaras
nl: Historisch anker
pl: Historyczna kotwica
pt_br: Âncora Histórica
ro: Ancoră istorică
ru: Исторический якорь
sl: Zgodovinsko sidro
sq: Spirancë historike
sr: Историјско сидро
tr: Tarihi Çapa
uk: Історичний якір

# type.historic.archaeological_site
source: Archaeological Site
af: Argeologiese terrein
az: Qorunan ərazi
be: Археалагічны помнік
ca: Jaciment arqueològic
cs: Vykopávky
da: Arkæologisk sted
de: Ausgrabungsstätte
el: Αρχαιολογικός χώρος
et: Arheoloogiline koht
eu: Aztarnategi arkeologikoa
fa: گردشگری
fi: Arkeologinen kohde
fr: Site archéologique
gl: Xacemento arqueolóxico
he: אתר ארכיאולוגי
hu: Régészeti lelőhely
hy: Հնագիտական վայր
id: Situs arkeologi
is: Fornminjar
it: Sito archeologico
ja: 考古遺跡
ko: 발굴
lo: ແຫຼ່ງບູຮານຄະດີ
lt: Archeologinė vietovė
nl: Archeologische site
pl: Odkrywka archeologiczna
pt_br: Sítio arqueológico
ro: Sit arheologic
ru: Археологический памятник
sl: Arheološko najdišče
sq: Sit arkeologjik
sr: Археолошко налазиште
tr: Sit Alanı
uk: Пам'ятка археології

# type.historic.battlefield
source: Historic Battlefield
af: Historiese slagveld
az: Döyüş Meydanı
be: Поле бітвы
ca: Camp de batalla
cs: Bojiště
da: Slagmark
de: Schlachtfeld
el: Πεδίο μάχης
et: Lahinguväli
eu: Gudu zelai
fa: میدان جنگ
fi: Taistelukenttä
fr: Champ de bataille
gl: Campo de batalla
he: שדה קרב היסטורי
hu: Történelmi csatatér
hy: Մարտադաշտ
id: Medan Perang
is: Sögulegur vígvöllur
it: Campo di battaglia
ja: 古戦場
ko: 전장터
lo: ສະໜາມຮົບປະຫວັດສາດ
lt: Mūšio laukas
nl: Slagveld
pl: Miejsce historycznej bitwy
pt_br: Campo de batalha histórico
ro: Câmpul de luptă
ru: Поле боя
sl: Zgodovinsko bojišče
sq: Fushëbetejë historike
sr: Историјско бојно поље
tr: Harp Meydanı
uk: Поле битви

# type.historic.boundary_stone
source: Boundary Stone
af: Grenssteen
az: Landmark
be: Межавы камень
ca: Fita de frontera
cs: Hraniční kámen
da: Grænsesten
de: Grenzstein
el: Οριακή πέτρα
et: Piirikivi
eu: Zedarri
fa: نشانگر مرز
fi: Rajamerkki
fr: Borne frontière
gl: Fito fronteirizo
he: אבן גבול
hu: Történelmi határkő
hy: Սահմանաքար
id: Batu pembatas
is: Landamerkjasteinn
it: Cippo di confine
ja: 境界標
ko: 경계석
lo: ຫຼັກໝາຍເຂດແດນເກົ່າ
lt: Ribinis akmuo
nl: Grenssteen
pl: Historyczny kamień graniczny
pt_br: Marco fronteiriço
ro: Piatră de hotar
ru: Пограничный камень
sl: Mejni kamen
sq: Gur kufitar
sr: Гранични камен
tr: Sınır Taşı
uk: Прикордонний камінь

# type.historic.cannon
source: Cannon
az: Top
be: Гармата
ca: Canó
cs: Dělo
da: Kanon
de: Kanone
el: Κανόνι
et: Kahur
eu: Kanoia
fa: توپ
fi: Tykki
fr: Canon
gl: Cañón
he: תוֹתָח
hu: Ágyú
hy: Թնդանոթ
id: Meriam
is: Fallbyssa
it: Cannone
ja: 大砲
ko: 대포
lo: ປືນໃຫຍ່
lt: Patranka
nl: Kanon
pl: Armata
pt_br: Canhão
ro: Tun
ru: Пушка
sl: Top
sq: Top
sr: Топ
tr: Top
uk: Гармата

# type.historic.castle
source: Castle
af: Kasteel
az: Möhkəmləndirilmiş qala
be: Замак
ca: Castell
cs: Hrad
da: Slot
de: Burg
el: Κάστρο
et: Loss
eu: Gaztelu
fa: قلعه
fi: Linna
fr: Château fort
gl: Castillo
he: טירה
hu: Vár
hy: Ամրոց
id: Kastel
is: Kastali
it: Castello
ja: 城
ko: 성
lo: ປາສາດ
lt: Pilis
nl: Kasteel
pl: Zamek
pt_br: Castelo
ro: Castel
ru: Замок
sl: Grad
sq: Kështjellë
sr: Замак
tr: Şato
uk: Замок
