Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# whats_new_transit_title
source: Subways available
ar: مترو الأنفاق متوفر
cs: Metro k dispozici
da: Undergrundsbaner tilgængelige
de: U-Bahnen verfügbar
el: Διαθέσιμες υπόγειες διαβάσεις
es: Metro disponible
fa: مترو موجود است
fi: Metrot käytettävissä
fr: Métros disponibles
hu: Van metró
id: Tersedia kereta bawah tanah
it: Sottopassaggi disponibili
ja: 地下鉄を利用可能
ko: 지하철 이용 가능
nb: Undergrunnsbaner er tilgjengelig
nl: Metro\'s beschikbaar
pl: Dostępne metro
pt: Metropolitanos disponíveis
ro: Metrou disponibil
ru: Ура! Метро!
sk: Metro k dispozícii
sv: Tunnelbanor tillgängliga
th: มีรถไฟใต้ดิน
tr: Metro mevcut
uk: Додано метрополітен
vi: Có tàu điện ngầm
zh_hans: 地铁可用
zh_hant: 地鐵可用

# whats_new_transit_message
source: Build your routes using subways! Please update maps to see changes.
ar: أنشئ مساراتك باستخدام مترو الأنفاق! الرجاء تحديث الخرائط لعرض التغييرات.
cs: Vyhledávejte trasy i s využitím metra! Pro zobrazení změn prosím zaktualizujte mapy.
da: Opret ruter med undergrundsbaner! Opdater kortene for at se ændringer.
de: Erstellen Sie Ihre Routen mit der Nutzung von U-Bahnen! Bitte aktualisieren Sie die Karten, um die Änderungen zu sehen.
el: Φτιάξτε τις διαδρομές σας χρησιμοποιώντας υπόγειες διαβάσεις! Ενημερώστε τους χάρτες για να δείτε τις αλλαγές.
es: ¡Cree rutas con el metro! Actualice los mapas para ver los cambios.
fa: ساختن مسیرهای خود را با استفاده از مترو! لطفا نقشه ها را برای دیدن تغییرات به روز کنید
fi: Luo reittisi käyttämällä metroja! Päivitä kartat, jotta näet muutokset.
fr: Utilisez le métro dans vos itinéraires ! Veuillez mettre vos cartes à jour pour voir les modifications.
hu: Építse fel útvonalát metrójáratok segítségével! Kérjük, frissítse a térképeket a változások megjelenítéséhez.
id: Buat rute Anda menggunakan kereta bawah tanah! Harap perbarui peta untuk melihat perubahannya.
it: Definisci i percorsi utilizzando i sottopassaggi! Aggiorna le mappe per visualizzare le modifiche.
ja: 地下鉄を使用してルートを作りましょう！変更を確認するには、地図を更新してください。
ko: 지하철을 이용하여 경로를 작성하세요! 지도를 업데이트하여 변경 내용을 보세요.
nb: Lag ruter med undergrunnsbaner! Oppdater kartene for å se endringene.
nl: Bouw uw routes met metro\'s! Update de kaart om wijzigingen te zien.
pl: Twórz trasy w oparciu o linie metra! Zaktualizuj mapy, aby zobaczyć wprowadzone zmiany.
pt: Construa as suas rotas utilizando o metropolitano. Atualize os mapas para ver as alterações.
ro: Creează-ți propriile trasee cu metroul! Actualizează hărțile pentru a vedea modificările.
ru: Теперь можно строить маршруты с помощью городского метро. Чтобы увидеть изменения, пожалуйста, обновите карты.
sk: Vyhľadávajte trasy aj s využitím metra! Pre zobrazenie zmien, prosím, zaktualizujte mapy.
sv: Skapa rutter med tunnelbanor! Uppdatera kartor för att visa ändringar.
th: สร้างเส้นทางของคุณเองโดยใช้รถไฟใต้ดิน! กรุณาอัปเดตแผนที่เพื่อดูความเปลี่ยนแปลง
tr: Metroyu kullanarak rotanızı oluşturun! Değişiklikleri görmek için lütfen haritayı güncelleyin.
uk: Прокладайте маршрути з використанням метрополітену! Для перегляду змін оновіть карти.
vi: Xây dựng lộ trình của bạn sử dụng tàu điện ngầm! Vui lòng cập nhật bản đồ để xem các thay đổi.
zh_hans: 使用地铁构建您的路线！请更新地图以查看变更。
zh_hant: 使用地鐵規劃您的路線！請更新地圖以查看變更。

# whats_new_discovery_title
source: Discovery button
ar: زر اكتشاف
cs: Tlačítko Průzkum
da: Opdagelsesknap
de: Schaltfläche Entdecken
el: Πλήκτρο εντοπισμού
es: Botón Descubrimiento
fa: دکمه اکتشاف
fi: Löytöpainike
fr: Bouton découverte
hu: Felfedezés gomb
id: Tombol penemuan
it: Pulsante di scoperta
ja: 探すボタン
ko: 검색 버튼
nb: Oppdagelsesknapp
nl: Ontdekkingsknop
pl: Przycisk odkrywania
pt: Botão descoberta
ro: Butonul Descoperă
ru: Кнопка «Чем заняться»
sk: Tlačidlo Priezkum
sv: Knappen Upptäck
th: ปุ่มการค้นพบ
tr: Keşif düğmesi
uk: Додано кнопку "Поблизу"
vi: Nút Khám phá
zh_hans: 探索按钮
zh_hant: 探索按鈕

# whats_new_discovery_message
source: Discover things around in one click!
ar: اكتشاف الأشياء في الجوار من نقرة واحدة!
cs: Prozkoumejte věci kolem vás pomocí jednoho kliku!
da: Opdag nye ting med et enkelt klik!
de: Entdecken Sie Dinge in der Umgebung mit nur einem Klick!
el: Ανακαλύψτε πράγματα γύρω με ένα κλικ!
es: ¡Descubra los alrededores en un clic!
fa: همه چیز را در یک کلیک کشف کنید!
fi: Löydä tekemistä lähistöltä yhdellä napsautuksella!
fr: Découvrez ce qu'il y a aux alentours en un seul clic !
hu: Fedezze fel a dolgokat a környéken egy kattintással!
id: Temukan hal-hal di sekitar Anda dalam satu klik!
it: Scopri cosa ti circonda in un click!
ja: ワンクリックで周囲のものを探します！
ko: 클릭 한 번으로 주변에 무엇이 있는지 알아보세요!
nb: Oppdag ting i nærheten med ett klikk!
nl: Ontdek dingen in de buurt met één klik!
pl: Odkrywaj rzeczy dookoła jednym kliknięciem!
pt: Descubra coisas com apenas um clique!
ro: Descoperă lucruri din apropiere cu un singur clic!
ru: Ищите в один клик, чем заняться в городе!
sk: Preskúmajte veci okolo Vás pomocou jedného kliku!
sv: Upptäck saker i närheten med ett enda klick!
th: ค้นพบสิ่งรอบ ๆ ตัวในคลิกเดียว!
tr: Tek bir tıklamayla çevrenizdeki şeyleri keşfedin!
uk: Дізнавайтеся, що знаходиться поруч, в один клік!
vi: Khám phá những địa điểm quanh đây chỉ với một nhấp chuột!
zh_hans: 轻轻点击一下，探索周围一切！
zh_hant: 只要點按一下，就能探索周圍一切！

# price_per_hour
source: %s/hour
ar: %s/ساعة
cs: %s/hodina
da: %s/time
de: %s/Stunde
el: %s/ώρα
es: %s/hora
fa: %s/ساعت
fi: %s/tunti
fr: %s/heure
hu: %s/óra
id: %s/jam
it: %s/ora
ja: %s/時間
ko: %s/시간
nb: %s/time
nl: %s/uur
pl: %s/godzina
pt: %s/hora
ro: %s/oră
ru: %s/час
sk: %s/hodina
sv: %s/timme
th: %s/ชั่วโมง
tr: %s/saat
uk: %s/година
vi: %s/giờ
zh_hans: %s/小时
zh_hant: %s/小時

# bookmarks_backup
source: Enable backup
ar: تمكين النسخ الاحتياطي
cs: Povolit zálohování
da: Aktiver sikkerhedskopi
de: Sicherung aktivieren
el: Ενεργοποίηση δημιουργίας αντιγράφων ασφαλείας
es: Permitir copia de seguridad
fa: پشتیبانگیری را فعال کنید
fi: Ota varmuuskopiointi käyttöön
fr: Activer la sauvegarde
hu: Engedélyezi a biztonsági mentést
id: Aktifkan cadangan
it: Abilita backup
ja: バックアップを有効化
ko: 백업 사용
nb: Aktiver sikkerhetskopiering
nl: Back-up inschakelen
pl: Włącz kopie zapasowe
pt: Ativar cópia de segurança
ro: Activare backup
ru: Разрешить резервное копирование
sk: Povoliť zálohovanie
sv: Aktivera säkerhetskopiering
th: เปิดใช้งานการสำรองข้อมูล
tr: Yedeklemeyi etkinleştir
uk: Увімкнути резервне копіювання
vi: Bật sao lưu
zh_hans: 啟用備份功能
zh_hant: 入口

# authorization_button_sign_in
source: Sign in
ar: تسجيل الدخول
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Είσοδος
es: Iniciar sesión
fa: ورود
fi: Kirjaudu sisään
fr: Se connecter
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
th: ลงชื่อเข้าใช้
tr: Oturum Aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登入
zh_hant: 登錄

# bookmarks_message_authorized_user
source: Your bookmarks are backed up automatically in a secure cloud storage. Do you want enable backup?
ar: يتم عمل نسخ احتياطي للإشارات المرجعية الخاصة بك تلقائيًا في تخزين سحابة آمن. هل تريد تمكين النسخ الاحتياطي؟
cs: Vaše záložky se zálohují automaticky v zabezpečeném cloudovém úložišti. Chcete povolit zálohování?
da: Dine bogmærker sikkerhedskopieres automatisk til en sikker placering i skyen. Vil du aktivere sikkerhedskopiering?
de: Ihre Lesezeichen-Sicherung wird automatisch in einem sicheren Cloud-Speicher gespeichert. Möchten Sie die Sicherung aktivieren?
el: Δημιουργείται αυτόματα αντίγραφο ασφαλείας τω αγαπημένων σας σε ασφαλή αποθηκευτικό χώρο στο cloud. Θέλετε να ενεργοποιήσετε τη δημιουργία αντιγράφων ασφαλείας:
es: La copia de seguridad de sus marcadores se guarda automáticamente en un almacenamiento seguro de la nube. ¿Desea habilitar la copia de seguridad?
fa: بوک مارک های شما به صورت خودکار در یک حافظه ذخیره سازی امن پشتیبان گیری می شوند. آیا می خواهید نسخه پشتیبان تهیه کنید؟
fi: Kirjanmerkkisi varmuuskopioidaan automaattisesti turvalliseen pilvitallennustilaan. Haluatko ottaa varmuuskopioinnin käyttöön?
fr: La sauvegarde de vos signets est effectuée automatiquement dans un stockage sécurisé sur le cloud. Voulez-vous activer la sauvegarde ?
hu: A könyvjelzőit automatikusan egy biztonságos felhőalapú tárolóba menti a rendszer. Engedélyezi a biztonsági mentést?
id: Cadangan markah Anda secara otomatis berada di dalam penyimpanan cloud aman. Anda ingin mengaktifkan cadangan?
it: Il backup dei tuoi preferiti è eseguito automaticamente su un servizio di archiviazione cloud protetto. Abilitare il backup?
ja: あなたのブックマークは自動的に安全なクラウドストレージにバックアップされます。バックアップを有効化しますか？
ko: 안전한 클라우드 저장소에 북마크가 자동으로 백업됩니다. 백업을 사용하시겠습니까?
nb: Det blir automatisk tatt sikkerhetskopi av bokmerkene til en sikker lagring i nettskyen. Ønsker du å aktivere sikkerhetskopiering?
nl: Uw back-up van bladwijzers automatisch in een veilige cloud opslag. Wilt u back-up inschakelen?
pl: Kopie zapasowe zakładek są zapisywane automatycznie w magazynie-chmurze. Włączyć kopie zapasowe?
pt: Os seus favoritos são guardados automaticamente num armazenamento na nuvem seguro. Deseja ativar a cópia de segurança?
ro: Pentru semnele de carte se realizează automat backup la o locație securizată din cloud. Activați funcția de backup?
ru: Резервная копия ваших меток автоматически создается в безопасном облачном хранилище. Включить резервное копирование?
sk: Vaše záložky sa zálohujú automaticky v zabezpečenom cloudovom úložisku. Chcete povoliť zálohovanie?
sv: Dina bokmärken säkerhetskopieras automatiskt i en säker molnlagring. Vill du aktivera säkerhetskopiering?
th: บุ๊กมาร์กของคุณจะสำรองข้อมูลอัตโนมัติในที่เก็บข้อมูลคลาวด์ที่ปลอดภัย คุณต้องการเปิดใช้งานการสำรองข้อมูลหรือไม่?
tr: Yer imleriniz otomatik olarak güvenli bir bulut depolama alanında yedeklenir. Yedeklemeyi etkinleştirmek istiyor musunuz?
uk: Ваші закладки буде автоматично збережено в безпечному хмарному сховищі. Увімкнути резервне копіювання?
vi: Các dấu trang của bạn sẽ tự động được sao lưu trong một ổ lưu trữ đám mây bảo mật. Bạn có muốn bật sao lưu?
zh_hans: 您的書籤將自動備份在安全的雲端儲存空間。是否想要啟用備份功能？
zh_hant: 您的書籤自動備份在安全的云儲存中。您想要啟用備份嗎？

# bookmarks_message_unauthorized_user
source: Your bookmarks are backed up automatically in a secure cloud storage. Sign in to enable backup.
ar: يتم عمل نسخ احتياطي للإشارات المرجعية الخاصة بك تلقائيًا في تخزين سحابة آمن. قم بالتسجيل لتمكين النسخ الاحتياطي.
cs: Vaše záložky se zálohují automaticky v zabezpečeném cloudovém úložišti. Pro povolení zálohování se přihlašte.
da: Dine bogmærker sikkerhedskopieres automatisk til en sikker placering i skyen. Log ind for at aktivere sikkerhedskopiering.
de: Ihre Lesezeichen-Sicherung wird automatisch in einem sicheren Cloud-Speicher gespeichert. Melden Sie sich an, um die Sicherung zu aktivieren.
el: Δημιουργείται αυτόματα αντίγραφο ασφαλείας τω αγαπημένων σας σε ασφαλή αποθηκευτικό χώρο στο cloud. Συνδεθείτε για να ενεργοποιήσετε τη δημιουργία αντιγράφων ασφαλείας.
es: La copia de seguridad de sus marcadores se guarda automáticamente en un almacenamiento seguro de la nube. Inicie sesión para habilitar la copia de seguridad.
fa: بوک مارک های شما به صورت خودکار در یک حافظه ذخیره سازی امن پشتیبان گیری می شوند. برای فعال کردن پشتیبان وارد سیستم شوید
fi: Kirjanmerkkisi varmuuskopioidaan automaattisesti turvalliseen pilvitallennustilaan. Kirjaudu sisään, jotta voit ottaa varmuuskopioinnin käyttöön.
fr: La sauvegarde de vos signets est effectuée automatiquement dans un stockage sécurisé sur le cloud. Connectez-vous pour activer la sauvegarde.
hu: A könyvjelzőit automatikusan egy biztonságos felhőalapú tárolóba menti a rendszer. Jelentkezzen be a biztonsági mentés engedélyezéséhez.
id: Cadangan markah Anda secara otomatis berada di dalam penyimpanan cloud aman. Masuklah untuk mengaktifkan cadangan.
it: Il backup dei tuoi preferiti è eseguito automaticamente su un servizio di archiviazione cloud protetto. Accedi per abilitare il backup.
ja: あなたのブックマークは自動的に安全なクラウドストレージにバックアップされます。バックアップを有効化するには、サインインしてください。
ko: 안전한 클라우드 저장소에 북마크가 자동으로 백업됩니다. 로그인하여 백업을 사용하시겠습니까?
nb: Det blir automatisk tatt sikkerhetskopi av bokmerkene til en sikker lagring i nettskyen. Logg inn for å aktivere sikkerhetskopiering.
nl: Uw back-up van bladwijzers automatisch in een veilige cloud opslag. Meld aan om back-up in te schakelen.
pl: Kopie zapasowe zakładek są zapisywane automatycznie w magazynie-chmurze. Zaloguj się, aby włączyć kopie zapasowe.
pt: Os seus favoritos são guardados automaticamente num armazenamento na nuvem seguro. Inicie a sessão para ativar a cópia de segurança.
ro: Pentru semnele de carte se realizează automat backup la o locație securizată din cloud. Conectați-vă pentru a activa funcția de backup.
ru: Резервная копия ваших меток автоматически создается в безопасном облачном хранилище. Авторизуйтесь, чтобы включить резервное копирование.
sk: Vaše záložky sa zálohujú automaticky v zabezpečenom cloudovom úložisku. Pre povolenie zálohovania sa prihláste.
sv: Dina bokmärken säkerhetskopieras automatiskt i en säker molnlagring. Logga in för att aktivera säkerhetskopiering.
th: บุ๊กมาร์กของคุณจะสำรองข้อมูลอัตโนมัติในที่เก็บข้อมูลคลาวด์ที่ปลอดภัย ลงชื่อเข้าใช้เพื่อเปิดใช้งานการสำรองข้อมูล
tr: Yer imleriniz otomatik olarak güvenli bir bulut depolama alanında yedeklenir. Yedeklemeyi etkinleştirmek için oturum açın.
uk: Ваші закладки буде автоматично збережено в безпечному хмарному сховищі. Увійдіть для того, щоб увімкнути резервне копіювання.
vi: Các dấu trang của bạn sẽ tự động được sao lưu trong một ổ lưu trữ đám mây bảo mật. Hãy đăng nhập để bật sao lưu.
zh_hans: 您的書籤將自動備份在安全的雲端儲存空間。登入以啟用備份功能。
zh_hant: 您的書籤自動備份在安全的云儲存中。登錄以啟用備份。

# bookmarks_message_unbackuped_user
source: Your bookmarks are backed up automatically in a secure cloud storage.
ar: يتم عمل نسخ احتياطي للإشارات المرجعية الخاصة بك تلقائيًا في تخزين سحابة آمن.
cs: Vaše záložky se zálohují automaticky v zabezpečeném cloudovém úložišti.
da: Dine bogmærker sikkerhedskopieres automatisk til en sikker placering i skyen.
de: Ihre Lesezeichen-Sicherung wird automatisch in einem sicheren Cloud-Speicher gespeichert.
el: Δημιουργείται αυτόματα αντίγραφο ασφαλείας τω αγαπημένων σας σε ασφαλή αποθηκευτικό χώρο στο cloud.
es: La copia de seguridad de sus marcadores se guarda automáticamente en un almacenamiento seguro de la nube.
fa: بوک مارک های شما به صورت خودکار در یک حافظه ذخیره سازی امن پشتیبان گیری می شوند.
fi: Kirjanmerkkisi varmuuskopioidaan automaattisesti turvalliseen pilvitallennustilaan.
fr: La sauvegarde de vos signets est effectuée automatiquement dans un stockage sécurisé sur le cloud.
hu: A könyvjelzőit automatikusan egy biztonságos felhőalapú tárolóba menti a rendszer.
id: Cadangan markah Anda secara otomatis berada di dalam penyimpanan cloud aman.
it: Il backup dei tuoi preferiti è eseguito automaticamente su un servizio di archiviazione cloud protetto.
ja: あなたのブックマークは自動的に安全なクラウドストレージにバックアップされます。
ko: 안전한 클라우드 저장소에 북마크가 자동으로 백업됩니다.
nb: Det blir automatisk tatt sikkerhetskopi av bokmerkene til en sikker lagring i nettskyen.
nl: Uw back-up van bladwijzers automatisch in een veilige cloud opslag.
pl: Kopie zapasowe zakładek są zapisywane automatycznie w magazynie-chmurze.
pt: Os seus favoritos são guardados automaticamente num armazenamento na nuvem seguro.
ro: Pentru semnele de carte se realizează automat backup la o locație securizată din cloud.
ru: Резервная копия ваших меток автоматически создается в безопасном облачном хранилище.
sk: Vaše záložky sa zálohujú automaticky v zabezpečenom cloudovom úložisku.
sv: Dina bokmärken säkerhetskopieras automatiskt i en säker molnlagring.
th: บุ๊กมาร์กของคุณจะสำรองข้อมูลอัตโนมัติในที่เก็บข้อมูลคลาวด์ที่ปลอดภัย
tr: Yer imleriniz otomatik olarak güvenli bir bulut depolama alanında yedeklenir.
uk: Ваші закладки буде автоматично збережено в безпечному хмарному сховищі.
vi: Các dấu trang của bạn sẽ tự động được sao lưu trong một ổ lưu trữ đám mây bảo mật.
zh_hans: 您的書籤將自動備份在安全的雲端儲存空間。
zh_hant: 您的書籤自動備份在安全的云儲存中。

# bookmarks_message_backuped_user
source: Your bookmarks are backed up automatically in a secure cloud storage. Last backup was %s
ar: يتم عمل نسخ احتياطي للإشارات المرجعية الخاصة بك تلقائيًا في تخزين سحابة آمن. آخر نسخ احتياطي %s
cs: Vaše záložky se zálohují automaticky v zabezpečeném cloudovém úložišti. Poslední zálohování %s
da: Dine bogmærker sikkerhedskopieres automatisk til en sikker placering i skyen. Seneste sikkerhedskopi %s
de: Ihre Lesezeichen-Sicherung wird automatisch in einem sicheren Cloud-Speicher gespeichert. Letzte Sicherung: %s
el: Δημιουργείται αυτόματα αντίγραφο ασφαλείας τω αγαπημένων σας σε ασφαλή αποθηκευτικό χώρο στο cloud. Τελευταίο αντίγραφο ασφαλείας %s
es: La copia de seguridad de sus marcadores se guarda automáticamente en un almacenamiento seguro de la nube. La última copia de seguridad se hizo %s
fa: بوک مارک های شما به صورت خودکار در یک حافظه ذخیره سازی امن پشتیبان گیری می شوند. آخرین پشتیبان %s بود
fi: Kirjanmerkkisi varmuuskopioidaan automaattisesti turvalliseen pilvitallennustilaan. Viimeisin varmuuskopio %s
fr: La sauvegarde de vos signets est effectuée automatiquement dans un stockage sécurisé sur le cloud. Dernière sauvegarde %s
hu: A könyvjelzőit automatikusan egy biztonságos felhőalapú tárolóba menti a rendszer. Utolsó biztonsági mentés %s
id: Cadangan markah Anda secara otomatis berada di dalam penyimpanan cloud aman. Cadangan terakhir %s
it: Il backup dei tuoi preferiti è eseguito automaticamente su un servizio di archiviazione cloud protetto. Ultimo backup %s
ja: あなたのブックマークは自動的に安全なクラウドストレージにバックアップされます。最終バックアップ日時：%s
ko: 안전한 클라우드 저장소에 북마크가 자동으로 백업됩니다. 마지막 백업 %s
nb: Det blir automatisk tatt sikkerhetskopi av bokmerkene til en sikker lagring i nettskyen. Siste sikkerhetskopiering %s
nl: Uw back-up van bladwijzers automatisch in een veilige cloud opslag. Laatste back-up %s
pl: Kopie zapasowe zakładek są zapisywane automatycznie w magazynie-chmurze. Ostatnia kopia zapasowa %s
pt: Os seus favoritos são guardados automaticamente num armazenamento na nuvem seguro. Última cópia de segurança %s
ro: Pentru semnele de carte se realizează automat backup la o locație securizată din cloud. Ultimul backup %s
ru: Резервная копия ваших меток автоматически создается в безопасном облачном хранилище. Последнее резервное копирование было %s
sk: Vaše záložky sa zálohujú automaticky v zabezpečenom cloudovom úložisku. Posledné zálohovanie %s
sv: Dina bokmärken säkerhetskopieras automatiskt i en säker molnlagring. Senaste säkerhetskopiering %s
th: บุ๊กมาร์กของคุณจะสำรองข้อมูลอัตโนมัติในที่เก็บข้อมูลคลาวด์ที่ปลอดภัย สำรองข้อมูลครั้งล่าสุด %s
tr: Yer imleriniz otomatik olarak güvenli bir bulut depolama alanında yedeklenir. Son yedekleme: %s
uk: Ваші закладки буде автоматично збережено в безпечному хмарному сховищі. Остання резервна копія зроблена %s
vi: Các dấu trang của bạn sẽ tự động được sao lưu trong một ổ lưu trữ đám mây bảo mật. Lần sao lưu gần nhất %s
zh_hans: 您的書籤將自動備份在安全的雲端儲存空間。上次備份：%s
zh_hant: 每週您的書籤都自動備份在安全的云儲存中。上次備份是%s

# settings_backup_bookmarks
source: Backup Bookmarks
ar: نسخ احتياطي للإشارات المرجعية
cs: Zálohování záložek
da: Sikkerhedskopi bogmærker
de: Sicherung Lesezeichen
el: Δημιουργία αντιγράφου ασφαλείας αγαπημένων
es: Copia de seguridad de marcadores
fa: نشانکهای پشتیبان
fi: Varmuuskopioi kirjanmerkit
fr: Sauvegarder les signets
hu: Könyvjelzők biztosági mentése
id: Cadangkan Markah
it: Backup preferiti
ja: ブックマークをバックアップ
ko: 북마크 백업
nb: Sikkerhetskopiere bokmerker
nl: Back-up Bladwijzers
pl: Kopie zapasowe zakładek
pt: Cópia de segurança dos favoritos
ro: Backup semne de carte
ru: Резервное копирование меток
sk: Zálohovanie záložiek
sv: Säkerhetskopiera bokmärken
th: สำรองข้อมูลบุ๊กมาร์ก
tr: Yer İmlerini Yedekle
uk: Зробити резервну копію закладок
vi: Sao lưu Dấu trang
zh_hans: 備份書籤
zh_hant: 備份書籤

# bookmarks_groups
source: Lists
ar: قوائم
bg: Списъци
cs: Seznamy
da: Lister
de: Listen
el: Τόπος αγώνων
es: Listas
fa: لیست ها
fi: Listat
fr: Listes
hu: List
id: Daftar
it: Elenchi
ja: リスト
ko: 기울기
nb: Lister
nl: lijsten
pl: Listy
pt: Listas
ro: Liste
ru: Списки
sk: Zoznamy
sv: Listor
th: รายการ
tr: Listeler
uk: Списки
vi: Danh sách
zh_hans: 清單
zh_hant: 列表

# bookmarks_groups_hide_all
source: Hide all
ar: إخفاء الكل
bg: Скриване на всичко
cs: Skrýt vše
da: Skjul alle
de: Alle verbergen
el: Απόκρυψη όλων
es: Ocultar todo
fa: پنهان کردن همه
fi: Piilota kaikki
fr: Tout masquer
hu: Összes elrejtése
id: Sembunyikan semua
it: Nascondi tutto
ja: すべて非表示
ko: 모두 숨기기
nb: Skjul alle
nl: Alles verbergen
pl: Ukryj wszystkie
pt: Ocultar tudo
ro: Ascundere toate
ru: Спрятать все
sk: Skryť všetko
sv: Dölj alla
th: ซ่อนทั้งหมด
tr: Tümünü gizle
uk: Приховати всі
vi: Ẩn tất cả
zh_hans: 全部隱藏
zh_hant: 隱藏全部

# bookmarks_groups_show_all
source: Show all
ar: إظهار الكل
bg: Показване на всичко
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Εμφάνιση όλων
es: Mostrar todo
fa: نمایش همه
fi: Näytä kaikki
fr: Tout afficher
hu: Összes megjelenítése
id: Perlihatkan semua
it: Mostra tutto
ja: すべて表示
ko: 모두 표시
nb: Vis alle
nl: Alles weergeven
pl: Pokaż wszystkie
pt: Mostrar tudo
ro: Afișare toate
ru: Показать все
sk: Zobraziť všetko
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü göster
uk: Показати всі
vi: Hiển thị tất cả
zh_hans: 全部顯示
zh_hant: 顯示全部

# bookmarks_create_new_group
source: Create new list
ar: إنشاء قائمة جديدة
bg: Създаване на нов списък
cs: Vytvořte nový seznam
da: Opret ny liste
de: Erstelle eine neue Liste
el: Δημιουργία νέας λίστας
es: Crear nueva lista
et: Loo uus loetelu
eu: Sortu zerrenda berria
fa: ایجاد لیست جدید
fi: Luo uusi luettelo
fr: Créer une nouvelle liste
hu: Új lista létrehozása
id: Buat daftar baru
it: Crea una nuova lista
ja: 新しいリストを作成する
ko: 새 목록 만들기
mr: नवीन यादी जोडा
nb: Opprett ny liste
nl: Nieuwe lijst maken
pl: Utwórz nową listę
pt: Criar nova lista
ro: Creați o listă nouă
ru: Создать новый список
sk: Vytvoriť nový zoznam
sv: Skapa ny lista
th: สร้างรายการใหม่
tr: Yeni liste oluştur
uk: Створити новий список
vi: Tạo danh sách mới
zh_hans: 创建新的列表
zh_hant: 創建新列表

# downloader_hide_screen
source: Hide Screen
ar: إخفاء الشاشة
bg: Скриване на екрана
cs: Skrýt obrazovku
da: Skjul skærm
de: Bildschirm verbergen
el: Απόκρυψη οθόνης
es: Ocultar pantalla
et: Peida vaade
eu: Pantaila ezkutatu
fa: پنهان کردن صفحه
fi: Piilota näyttö
fr: Masquer l’écran
hu: Képernyő elrejtése
id: Sembunyikan Layar
it: Nascondi schermata
ja: 画面を非表示
ko: 화면 숨기기
mr: पटल (स्क्रीन) लपवा
nb: Skjul skjerm
nl: Scherm Verbergen
pl: Ukryj ekran
pt: Ocultar ecrã
ro: Ascundere ecran
ru: Скрыть
sk: Skryť obrazovku
sv: Dölj skärm
th: ซ่อนหน้าจอ
tr: Ekranı Gizle
uk: Приховати екран
vi: Ẩn Màn hình
zh_hans: 隱藏畫面
zh_hant: 隱藏屏幕

# downloader_percent
source: %s (%s of %s)
ar: %s (%s من %s)
bg: %s (%s от %s)
cs: %s (%s z %s)
da: %s (%s af %s)
de: %s (%s von %s)
el: %s (%s από %s)
es: %s (%s de %s)
eu: %s (%s/%s)
fa: %s (%s از %s)
fi: %s (%s / %s)
fr: %s (%s de %s)
hu: %s (%s / %s)
id: %s (%s dari %s)
it: %s (%s di %s)
ja: %s (%s / %s)
ko: %s(%s / %s)
mr: %s (%s पैकी %s)
nb: %s (%s av %s)
nl: %s (%s van %s)
pl: %s (%s z %s)
pt: %s (%s de %s)
ro: %s (%s din %s)
ru: %s (%s из %s)
sk: %s (%s z %s)
sv: %s (%s av %s)
th: %s (%s จาก %s)
tr: %s (%s / %s)
uk: %s (%s з %s)
vi: %s (%s / %s)
zh_hans: %s (%s / %s)
zh_hant: %s (%s，共%s)
