Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# brand.chibo
source: Chibo
ja: 千房

# brand.coco_ichibanya
source: Coco Ichibanya
ja: ここいちばんや

# brand.cocos
source: COCO'S
ja: ココス

# brand.dennys
source: Denny's
ja: デニーズ

# brand.doutor
source: Doutor
ja: ドトールコーヒーショップ

# brand.excelsior_caffe
source: Excelsior Caffe
ja: エクセルシオール カフェ

# brand.freshness_burger
source: Freshness Burger
ja: フレッシュネスバーガー

# brand.fujisoba
source: Fujisoba
ja: 富士そば

# brand.grazie_gardens
source: Grazie Gardens
ja: グラッチェガーデンズ

# brand.gusto
source: Gusto
ja: ガスト

# brand.gyukaku
source: Gyu-Kaku
ja: 牛角

# brand.hamazushi
source: Hamazushi
ja: はま寿司

# brand.hanamaru
source: Hanamaru
ja: はなまるうどん

# brand.hanaya_yohei
source: Hanaya Yohei
ja: 華屋与兵衛

# brand.handaya
source: Handaya
ja: 半田屋

# brand.hokkahokka_tei
source: Hokka-Hokka Tei
ja: ほっかほっか亭

# brand.honkekamadoya
source: Honkekamadoya
ja: 本家かまどや

# brand.hottomotto
source: HottoMotto
ja: ほっともっと

# brand.ikinari_steak
source: Ikinari Steak
ja: いきなりステーキ

# brand.jiyu_kukan
source: Jiyu Kukan
ja: 自遊空間

# brand.jolly_pasta
source: Jolly Pasta
ja: ジョリーパスタ

# brand.jonathans
source: Jonathan's
ja: ジョナサン

# brand.joyfull
source: Joyfull
ja: ジョイフル

# brand.kappazushi
source: Kappazushi
ja: かっぱ寿司

# brand.katsuya
source: Katsuya
ja: かつや

# brand.kfc
source: KFC
ar: دجاج كنتاكي
fr: PFC
ja: ケンタッキーフライドチキン
th: เค เอฟ ซ

# brand.kisoji
source: Kisoji
ja: 木曽路

# brand.kobeya_restaurant
source: Kobeya Restaurant
ja: 神戸屋レストラン

# brand.kohikan
source: KO:HI:KAN
ja: 珈琲館

# brand.komeda
source: Komeda
ja: コメダ珈琲店

# brand.komoro_soba
source: Komoro Soba
ja: 小諸そば

# brand.kourakuen
source: Kourakuen
ja: 幸楽苑

# brand.kurazushi
source: Kurazushi
ja: くら寿司

# brand.lotteria
source: Lotteria
ja: ロッテリア

# brand.maido_ohkini
source: Maido-Ohkini
ja: まいどおおきに

# brand.matsunoya
source: Matsunoya
ja: 松乃家

# brand.matsuya
source: Matsuya
ja: まつや

# brand.mister_donut
source: Mister Donut
ja: ミスタードーナツ

# brand.miyakosoba
source: Miyakosoba
ja: 都そば

# brand.miyoshino
source: Miyoshino
ja: みよしの

# brand.mos_burger
source: MOS BURGER
ja: モスバーガー

# brand.nakau
source: Nakau
ja: なか卯

# brand.ohsho
source: Gyoza no Ohsho
ja: ぎょうざのおうしょう

# brand.origin_bento
source: Origin Bento
ja: オリジン弁当

# brand.osaka_ohsho
source: Osaka Ohsho
ja: 大阪王将

# brand.pronto
source: Pronto
ja: Puronto

# brand.ringer_hut
source: Ringer Hut
ja: リンガーハット

# brand.royal_host
source: Royal Host
ja: ロイヤルホスト

# brand.saizeriya
source: Saizeriya
ja: サイゼリヤ

# brand.sato
source: Sato
ja: 和食さと

# brand.stmarc_cafe
source: St. Marc Cafe
ja: サンマルクカフェ

# brand.sukiya
source: Sukiya
ja: すき家

# brand.sushiro
source: Sushiro
ja: スシロー

# brand.syabu_yo
source: Syabu-yo
ja: しゃぶ葉

# brand.tenkaippin
source: TenkaIppin
ja: 天下一品

# brand.tonden
source: Tonden
ja: とんでん

# brand.tullys_coffee
source: Tully's Coffee
ja: タリーズコーヒー

# brand.ueshima_coffee_ten
source: Ueshima Coffee Ten
ja: 上島珈琲店

# brand.uobei
source: Uobei
ja: 魚べい

# brand.victoria_station
source: Victoria Station
ja: ヴィクトリアステーション

# brand.yomen_ya_goemon
source: Yomenya Goemon
ja: 洋麺屋五右衛門

# brand.yoshinoya
source: Yoshinoya
ja: 吉野家

# brand.yudetaro
source: Yudetaro
ja: ゆで太郎

# brand.yumean
source: Yumean
ja: 夢庵

# brand.aroma
source: Aroma
ar: أروما

# brand.costa_coffee
source: Costa Coffee
ar: كوستا

# brand.cafe_amazon
source: Café Amazon
th: คาเฟ อเมซอน

# brand.the_pizza_company
source: The Pizza Company
th: เดอะ พซซา คอมปะน

# read_in_wikipedia
source: Wikipedia
et: Vikipeedia
fa: ویکی پدیا
fr: Wikipédia
pt: Wikipédia
zh_hant: 維基百科

# type.aeroway
source: aeroway
et: Õhuruumi infrastruktuur
eu: Aire azpiegitura
mr: हवाई आधार संरचना

# type.boundary.administrative.10
source: boundary-administrative-10
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.11
source: boundary-administrative-11
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.2
source: boundary-administrative-2
et: Riigipiir
eu: Herrialdeko muga
mr: राष्ट्रीय सीमा

# type.boundary.administrative.3
source: boundary-administrative-3
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.4
source: boundary-administrative-4
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.5
source: boundary-administrative-5
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.6
source: boundary-administrative-6
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.7
source: boundary-administrative-7
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.8
source: boundary-administrative-8
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.9
source: boundary-administrative-9
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा

# type.boundary.administrative.nation
source: boundary-administrative-nation
et: Riigipiir
eu: Nazio muga
mr: राष्ट्रीय सीमा

# type.landuse.greenhouse_horticulture
source: landuse-greenhouse_horticulture
et: Kasvuhoone
eu: Greenhouse
mr: हरितगृह

# type.leisure.common
source: leisure-common
et: Avalik maa
eu: Public Land
mr: सार्वजनिक जमीन

# type.leisure.track
source: leisure-track
et: Jooksurada
eu: Track
mr: ट्रॅक

# type.man_made
source: man_made
et: Inimese loodud
mr: मानवनिर्मित

# type.man_made.works
source: man_made-works
et: Vabrik
eu: Industrial Works
mr: औद्योगिक कामे

# type.natural.land
source: natural-land
et: Maa
eu: Lur lehor
mr: जमीन

# type.power
source: power
et: Energia
mr: शक्ती

# type.power.generator
source: power-generator
et: Generaator
eu: Generator
mr: जनित्र(जनरेटर)

# type.power.generator.wind
source: power-generator-wind
et: Tuulegeneraator

# type.power.generator.hydro
source: power-generator-hydro
et: Hüdroelektrijaam

# type.psurface
source: psurface
et: Pind

# type.railway.abandoned
source: railway-abandoned
et: Mahajäetud raudtee
eu: Abandoned railway
mr: Abandoned railway

# type.railway.abandoned.bridge
source: railway-abandoned-bridge
et: Mahajäetud sild
eu: Abandoned railway
mr: Abandoned railway

# type.railway.abandoned.tunnel
source: railway-abandoned-tunnel
et: Mahajäetud tunnel
eu: Abandoned Railway
mr: Abandoned Railway

# type.railway.construction
source: railway-construction
et: Raudtee ehitus
eu: Railway's Construction
mr: रेल्वेचे बांधकाम

# type.railway.crossing
source: railway-crossing
et: Raudtee ülesõit
mr: रेल्वे ओलांडणी

# type.railway.disused
source: railway-disused
et: Kasutamata raudtee
eu: Disused railway
mr: Disused railway

# type.railway.funicular
source: railway-funicular
et: Funicular
eu: Funicular
mr: हवाई रज्जुमार्ग

# type.railway.funicular.bridge
source: railway-funicular-bridge
et: Funikulöör
eu: Funicular
mr: हवाई रज्जुमार्ग

# type.railway.funicular.tunnel
source: railway-funicular-tunnel
et: Funikulöör
eu: Funicular
mr: हवाई रज्जुमार्ग

# type.railway.light_rail
source: railway-light_rail
et: Kergrööbas
eu: Light Rail
mr: Light Rail

# type.railway.light_rail.bridge
source: railway-light_rail-bridge
et: Kergrööbas - sild
eu: Light Rail
mr: Light Rail

# type.railway.light_rail.tunnel
source: railway-light_rail-tunnel
et: Kergrööbas - tunnel
eu: Light Rail
mr: Light Rail

# type.railway.monorail.bridge
source: railway-monorail-bridge
et: Monorelss - sild
eu: Monorail
mr: एकरूळी

# type.railway.monorail.tunnel
source: railway-monorail-tunnel
et: Monorelss - tunnel
eu: Monorail
mr: एकरूळी

# type.railway.narrow_gauge
source: railway-narrow_gauge
et: Kitsarööpmeline raudtee
eu: Narrow Gauge Rail
mr: अरुंदमापी रेल्वे

# type.railway.narrow_gauge.bridge
source: railway-narrow_gauge-bridge
et: Kitsarööpmelise raudtee sild
eu: Narrow Gauge Rail
mr: अरुंदमापी रेल्वे

# type.railway.narrow_gauge.tunnel
source: railway-narrow_gauge-tunnel
et: Kitsarööpmelise raudtee tunnel
eu: Narrow Gauge Rail
mr: अरुंदमापी रेल्वे

# type.railway.platform
source: railway-platform
et: Raudteeplatvorm
mr: रेल्वे फलाट

# type.railway.preserved
source: railway-preserved
et: Muuseumiraudtee
eu: Preserved Rail
mr: Preserved Rail

# type.railway.preserved.bridge
source: railway-preserved-bridge
et: Muuseumiraudtee sild
eu: Preserved Rail
mr: Preserved Rail

# type.railway.preserved.tunnel
source: railway-preserved-tunnel
et: Muuseumiraudtee tunnel
eu: Preserved Rail
mr: Preserved Rail

# type.railway.rail.bridge
source: railway-rail-bridge
et: Raudtee sild
eu: Railway
mr: रेल्वे

# type.railway.rail.tunnel
source: railway-rail-tunnel
et: Raudtee tunnel
eu: Railway
mr: रेल्वे

# type.railway.subway
source: railway-subway
et: Metrooliin
eu: Subway Line
mr: भुयारी मार्गिका

# type.railway.subway.bridge
source: railway-subway-bridge
et: Metrooliin - sild
eu: Subway Line
mr: भुयारी मार्गिका

# type.railway.subway.tunnel
source: railway-subway-tunnel
et: Metrooliin - tunnel
eu: Subway Line
mr: भुयारी मार्गिका

# type.railway.tram
source: railway-tram
et: Trammiliin
eu: Tram Line
mr: ट्राम मार्गिका

# type.railway.tram.bridge
source: railway-tram-bridge
et: Trammiliini sild
eu: Tram Line
mr: ट्राम मार्गिका

# type.railway.tram.tunnel
source: railway-tram-tunnel
et: Trammiliini tunnel
eu: Tram Line
mr: ट्राम मार्गिका

# type.route
source: route
et: Tee
mr: मार्ग

# type.route.ferry
source: route-ferry
et: Praam
eu: Ferry
mr: होडी

# type.sport.australian_football
source: sport-australian_football
et: Austraalia jalgpall
eu: Australiako futbol araua
mr: रग्बी

# type.sport.curling
source: sport-curling
et: Kurling
eu: Curling
mr: कर्लिंग

# type.sport.multi
source: sport-multi
et: Erinevad spordialad
eu: Hainbat kirol
mr: विविध खेळ

# type.sport.skiing
source: sport-skiing
et: Suusatamine
eu: Eskia
mr: स्कीइंग

# type.sport.soccer
source: sport-soccer
et: Jalgpall
eu: Futbola
mr: सॉकर

# type.waterway
source: waterway
et: Veetee
mr: जलमार्ग

# type.waterway.dam
source: waterway-dam
et: Tamm
eu: Dam
mr: धरण

# type.waterway.ditch
source: waterway-ditch
et: Kraav
eu: Ditch
mr: खंदक

# type.waterway.ditch.tunnel
source: waterway-ditch-tunnel
et: Kraav
eu: Ditch
mr: खंदक

# type.waterway.dock
source: waterway-dock
et: Veetee dokk
mr: जलमार्ग गोद

# type.waterway.drain
source: waterway-drain
et: Kuivenduskraav
eu: Drain
mr: नाला

# type.waterway.drain.tunnel
source: waterway-drain-tunnel
et: Kuivenduskraav
eu: Drain
mr: नाला

# type.waterway.weir
source: waterway-weir
et: Pais
eu: Weir
mr: अल्प धरण

# type.wheelchair
source: wheelchair
et: Ratastool
eu: Gurpil-aulkia
mr: चाकखुर्ची

# type.railway.rail.motor_vehicle
source: railway-rail-motor_vehicle
eu: Railway
mr: रेल्वे

# type.railway.razed
source: railway-razed
eu: Razed Rail
mr: Razed Rail

# type.railway.siding
source: railway-siding
eu: Siding Rail
mr: Siding Rail

# type.railway.siding.bridge
source: railway-siding-bridge
eu: Siding Rail
mr: Siding Rail

# type.railway.siding.tunnel
source: railway-siding-tunnel
eu: Siding Rail
mr: Siding Rail

# type.railway.spur
source: railway-spur
eu: Spur Rail
mr: Spur Rail

# type.railway.spur.bridge
source: railway-spur-bridge
eu: Spur Rail
mr: Spur Rail

# type.railway.spur.tunnel
source: railway-spur-tunnel
eu: Spur Rail
mr: Spur Rail

# type.railway.yard.bridge
source: railway-yard-bridge
eu: Railway Yard
mr: रेल्वे आवार

# type.railway.yard.tunnel
source: railway-yard-tunnel
eu: Railway Yard
mr: रेल्वे आवार

# type.route.shuttle_train
source: route-shuttle_train
eu: Shuttle Train
mr: Shuttle Train

# type.sport
source: sport
eu: Kirola
mr: क्रीडा

# type.railway.yard
source: railway-yard
mr: रेल्वे आवार
