Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.amenity.parking.fee
source: Parking
ar: موقف سيارات
cs: Parkoviště
da: Parkering
de: Parkplatz
el: Χώρος στάθμευσης
es: Aparcamiento
et: Tasuline parkimine
eu: Ordaindutako aparkalekua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: Paid Parking
nb: Parkering
nl: Parkeerplaats
pl: Parking płatny
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.parking.multi.storey
source: Parking
ar: موقف سيارات
cs: Parkoviště
da: Parkering
de: Parkhaus
el: Χώρος στάθμευσης
es: Aparcamiento
et: Parkimine mitmel korrusel
eu: Solairu anitzeko aparkalekua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: Multi Storey Parking
nb: Parkering
nl: Parkeerplaats
pl: Parking wielopoziomowy
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.parking.park_and_ride
source: Parking
ar: موقف سيارات
cs: Parkoviště
da: Parkering
de: P+R-Parkplatz
el: Χώρος στάθμευσης
es: Aparcamiento
et: Parkimine
eu: Aparkalekua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: वाहनतळ
nb: Parkering
nl: Parkeerplaats
pl: Parking "Parkuj i Jedź"
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.parking.permissive
source: Parking
ar: موقف سيارات
cs: Parkoviště
da: Parkering
de: Parkplatz
el: Χώρος στάθμευσης
es: Aparcamiento
et: Privaatne parkimine
eu: Aparkaleku pribatua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: Private Parking
nb: Parkering
nl: Parkeerplaats
pl: Parking ograniczony
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.parking.private
source: Parking
ar: موقف سيارات
cs: Parkoviště
da: Parkering
de: Parkplatz
el: Χώρος στάθμευσης
es: Aparcamiento
et: Privaatne parkimine
eu: Aparkaleku pribatua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: Private Parking
nb: Parkering
nl: Parkeerplaats
pl: Parking prywatny
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.parking.underground
source: Parking
ar: موقف سيارات
cs: Parkoviště
da: Parkering
de: Tiefgarage
el: Χώρος στάθμευσης
es: Aparcamiento
et: Maa-alune parkimine
eu: Lurpeko Aparkalekua
fa: پارکینگ
fi: Parkkipaikka
fr: Stationnement
hu: Parkoló
id: Parkir
it: Parcheggio
ja: 駐車場
ko: 주차
mr: Underground Parking
nb: Parkering
nl: Parkeerplaats
pl: Parking podziemny
pt: Estacionamento
ro: Parcare
ru: Парковка
sk: Parkovisko
sv: Parkering
th: ที่จอดรถ
tr: Otopark
uk: Парковка
vi: đỗ xe
zh_hans: 停车
zh_hant: 停車場

# type.amenity.payment_terminal
source: Payment Terminal
ar: محطة دفع
cs: Platební terminál
da: Betalingsautomat
de: Bezahlterminal
el: Τερματικό πληρωμών
es: Terminal de pago
et: Makseterminal
eu: Ordainketa terminala
fa: دستگاه کارتخوان
fi: Maksupääte
fr: Terminal de paiement
hu: Fizető terminál
id: Terminal Pembayaran
it: Terminale di pagamento
ja: 決済端末
ko: 결제 단말기
mr: पेमेंट टर्मिनल
nb: Betalingsterminal
nl: Betaalautomaat
pl: Wpłatomat
pt: Terminal de pagamento
ro: Terminal de plăți
ru: Терминал оплаты
sk: Platobný terminál
sv: Betalningsterminal
th: จุดชำระเงิน
tr: Ödeme Noktası
uk: Платіжний термінал
vi: Thiết bị thanh toán
zh_hans: 支付终端
zh_hant: 付款終端

# type.amenity.pharmacy
source: Pharmacy
ar: متجر أدوية
cs: Lékárna
da: Apotek
de: Apotheke
el: Φαρμακείο
es: Farmacia
et: Apteek
eu: Farmazia
fa: داروخانه
fi: Apteekki
fr: Pharmacie
hu: Gyógyszertár
id: Apotek
it: Farmacia
ja: 薬局
ko: 약국
mr: औषधालय
nb: Apotek
nl: Apotheek
pl: Apteka
pt: Farmácia
ro: Farmacie
ru: Аптека
sk: Lekáreň
sv: Apotek
th: ร้านขายยา
tr: Eczane
uk: Аптека
vi: 3Hiệu thuốc
zh_hans: 药店
zh_hant: 藥局

# type.amenity.place_of_worship
source: Place of Worship
ar: مكان عبادة
cs: Posvátné místo
da: Tempel
de: Anbetungsstätte
el: Χώρος λατρείας
es: Lugar de culto
et: Jumalateenistuse koht
eu: Kultu lekua
fa: گردشگری
fi: Uskonnollinen kohde
fr: Lieu de culte
hu: Templom
id: Tempat ibadah
it: Tempio
ja: 礼拝
ko: 예배 장소
mr: धार्मिक ठिकाण
nb: Gudshus
nl: Gebedsplaats
pl: Świątynia
pt: Local de culto
ro: Loc de cult
ru: Храм
sk: Svätyňa
sv: Plats för tillbedjan
th: สถานที่ประกอบพิธีกรรม
tr: Ibadet yerleri
uk: Храм
vi: Chùa
zh_hans: 礼拜场所
zh_hant: 寺廟

# type.amenity.place_of_worship.buddhist
source: Temple
ar: معبد بوذي
cs: Chrám
da: Tempel
de: Tempel
el: Ναός
es: Templo
et: Tempel
eu: Tenplua
fa: گردشگری
fi: Temppeli
hu: Templom
id: Kuil
it: Tempio
ja: 寺
ko: 절
mr: मंदिर
nb: Tempel
nl: Tempel
pl: Świątynia buddyjska
pt: Templo budista
ro: Templu
ru: Храм
sk: Chrám
sv: Tempel
th: วัด
tr: Tapınak
uk: Храм
vi: Đền
zh_hans: 寺庙
zh_hant: 寺廟

# type.amenity.place_of_worship.christian
source: Church
ar: كنيسة
cs: Chrám
da: Kirke
de: Kirche
el: Εκκλησία
es: Iglesia
et: Kirik
eu: Eliza
fa: گردشگری
fi: Kirkko
fr: Église
hu: Templom
id: Gereja
it: Chiesa
ja: 教会
ko: 교회
mr: चर्च
nb: Kirke
nl: Kerk
pl: Kościół chrześcijański
pt: Igreja
ro: Biserică
ru: Храм
sk: Chrám
sv: Kyrka
th: โบสถ์
tr: Kilise
uk: Церква
vi: Chùa
zh_hans: 教堂
zh_hant: 教堂

# type.amenity.place_of_worship.hindu
source: Temple
ar: معبد هندوسي
cs: Chrám
da: Tempel
de: Tempel
el: Ναός
es: Templo
et: Tempel
eu: Tenplua
fa: گردشگری
fi: Temppeli
hu: Templom
id: Kuil
it: Tempio
ja: 寺
ko: 절
mr: मंदिर
nb: Tempel
nl: Tempel
pl: Świątynia hinduistyczna
pt: Templo hindu
ro: Templu
ru: Храм
sk: Chrám
sv: Tempel
th: วัด
tr: Tapınak
uk: Храм
vi: Đền
zh_hans: 寺庙
zh_hant: 寺廟

# type.amenity.place_of_worship.jewish
source: Synagogue
ar: معبد يهودي
cs: Synagoga
da: Synagoge
de: Synagoge
el: Συναγωγή
es: Sinagoga
et: Sünagoog
eu: Sinagoga
fa: گردشگری
fi: Synagoga
hu: Zsinagóga
id: Sinagoge
it: Sinagoga
ja: ユダヤ教会
ko: 유태교 회당
mr: सिनेगॉग
nb: Synagoge
nl: Synagoge
pl: Synagoga
pt: Sinagoga
ro: Sinagogă
ru: Синагога
sk: Synagóga
sv: Synagoga
th: มัสยิดยิว
tr: Sinagog
uk: Синагога
vi: Giáo đường Do Thái
zh_hans: 犹太教堂
zh_hant: 猶太教堂

# type.amenity.place_of_worship.muslim
source: Mosque
ar: مسجد
cs: Mešita
da: Moske
de: Moschee
el: Τζαμί
es: Mezquita
et: Mošee
eu: Meskita
fa: گردشگری
fi: Moskeija
fr: Mosquée
hu: Mecset
id: Masjid
it: Moschea
ja: モスク
ko: 모스크
mr: मशीद
nb: Moské
nl: Moskee
pl: Meczet
pt: Mesquita
ro: Moschee
ru: Мечеть
sk: Mešita
sv: Moské
th: มัสยิด
tr: Cami
uk: Мечеть
vi: Nhà thờ Hồi Giáo
zh_hans: 清真寺
zh_hant: 清真寺

# type.amenity.place_of_worship.shinto
source: Shrine
ar: معبد شنتو
cs: Posvátné místo
da: Helligdom
de: Schrein
el: Ιερό
es: Ermita
et: Pühamu
eu: Ermita
fa: گردشگری
fi: Pyhäkkö
fr: Sanctuaire
hu: Kegyhely
id: Kuil
it: Santuario
ja: 神社
ko: 성지
mr: देवस्थान
nb: Alter
nl: Heiligdom
pl: Kapliczka szintoistyczna
pt: Templo shintoísta
ro: Sanctuar
ru: Святилище
sk: Svätyňa
sv: Altare
th: ศาลเจ้า
tr: Mabet
uk: Святиня
vi: Miếu thờ
zh_hans: 圣殿
zh_hant: 聖殿

# type.amenity.place_of_worship.taoist
source: Temple
ar: معبد طاوي
cs: Chrám
da: Tempel
de: Tempel
el: Ναός
es: Templo
et: Tempel
eu: Tenplua
fa: گردشگری
fi: Temppeli
hu: Templom
id: Kuil
it: Tempio
ja: 寺
ko: 절
mr: मंदिर
nb: Tempel
nl: Tempel
pl: Świątynia taoistyczna
pt: Templo taoísta
ro: Templu
ru: Храм
sk: Chrám
sv: Tempel
th: วัด
tr: Tapınak
uk: Храм
vi: Đền
zh_hans: 寺庙
zh_hant: 寺廟

# type.amenity.police
source: Police
ar: شرطة
cs: Policie
da: Politi
de: Polizeistation
el: Αστυνομία
es: Policía
et: Politsei
eu: Polizia
fa: کلانتری
fi: Poliisi
hu: Rendőrség
id: Polisi
it: Polizia
ja: 警察
ko: 치안대
mr: पोलीस
nb: Politi
nl: Politie
pl: Policja
pt: Polícia
ro: Poliție
ru: Полиция
sk: Polícia
sv: Polis
th: ตำรวจ
tr: Polis
uk: Міліція
vi: Cảnh sát
zh_hans: 警察
zh_hant: 警察局

# type.amenity.post_box
source: Postbox
ar: صندوق بريد
cs: Poštovní schránka
da: Postboks
de: Briefkasten
el: Ταχυδρομική θυρίδα
es: Buzón
et: Postkast
eu: Postontzia
fa: صندوق پست
fi: Postilaatikko
fr: Boîte aux lettres
hu: Levelesláda
id: Kotak pos
it: Casella
ja: 郵便ポスト
ko: 포스트 박스
mr: टपालपेटी
nb: Postboks
nl: Brievenbus
pl: Skrzynka pocztowa
pt: Caixa de correio
ro: Cutie poștală
ru: Почтовый ящик
sk: Poštová schránka
sv: Postlåda
th: ตู้จดหมาย
tr: Posta kutusu
uk: Поштова скринька
vi: Hòm thư
zh_hans: 邮箱
zh_hant: 郵筒

# type.amenity.post_office
source: Post
ar: بريد
cs: Pošta
da: Postkontor
de: Poststelle
el: Ταχυδρομείο
es: Oficina de correos
et: Postkontor
eu: Posta bulegoa
fa: دفتر پست
fi: Posti
fr: Poste
hu: Posta
id: Pos
it: Posta
ja: 郵便局
ko: 우편
mr: टपालघर
pl: Urząd Pocztowy
pt: Correios
ro: Poştă
ru: Почтовое отделение
sk: Pošta
sv: Postkontor
th: ไปรษณีย์
tr: Posta
uk: Поштове відділення
vi: Bưu điện
zh_hans: 邮政
zh_hant: 郵局

# type.amenity.prison
source: amenity-prison
da: Prison
de: Prison
es: Prison
et: Vangla
eu: Kartzela
fa: Prison
hu: Prison
mr: तुरुंग
pl: Więzienie
ru: Тюрьма
sk: Prison
sv: Prison
uk: Prison

# type.amenity.public_bookcase
source: Book Exchange
ar: مكتبة، تبادل كتب
cs: Knihovna
da: Bog udveksling
de: Bücherschrank
el: Ανταλλαγή βιβλίων
es: Intercambio de libros
et: Raamatuvahetus
eu: Liburu trukea
fi: Kirjahylly
fr: Bibliothèque
hu: Nyilvános könyvespolc
id: Rak Buku
it: Libreria
ja: 書棚
ko: 책장, 도서 교환
nb: Bokhylle
nl: Boekenkast
pl: Wymiana książek
pt: Biblioteca livre
ro: Bibliotecă
ru: Книжный шкаф
sk: Knižnica
sv: Bokskåp
th: ตู้หนังสือ สถานที่แลกเปลี่ยนหนังสือ
tr: Kütüphane
uk: Книги
vi: Kệ sách
zh_hans: 书架
zh_hant: 書架

# type.amenity.recycling
source: Recycling Center
ar: مركز إعادة تدوير
cs: Recyklační středisko
da: Genbrugsplads
de: Recyclinghof
el: Κέντρο ανακύκλωσης
es: Centro de reciclaje
et: Taaskasutuskonteiner
eu: Birziklatzeko edukiontzia
fa: مرکز بازیافت
fi: Kierrätyskeskus
fr: Centre de recyclage
hu: Újrahasznosító központ
id: TPA
it: Centro di riciclaggio
ja: リサクルセンター
ko: 재활용센터
mr: रीसायकलिंग कंटेनर
nb: Resirkuleringssenter
nl: Milieustraat
pl: Centrum przetwórstwa odpadów
pt: Reciclagem
ro: Centru de reciclare
ru: Приём вторсырья
sk: Zberné suroviny
sv: Återvinningscentral
th: ศูนย์รีไซเคิล
tr: Geri dönüşüm merkezi
uk: Прийом вторсировини
vi: Trung tâm tái sinh
zh_hans: 回收中心
zh_hant: 回收中心

# type.amenity.restaurant
source: Restaurant
ar: مطعم
cs: Restaurace
el: Εστιατόριο
es: Restaurante
et: Restoran
eu: Jatetxea
fa: غذا
fi: Ravintola
hu: Étterem
id: Restoran
it: Ristorante
ja: レストラン
ko: 레스토랑
mr: उपहारगृह
pl: Restauracja
pt: Restaurante
ru: Ресторан
sk: Reštaurácia
sv: Restaurang
th: ร้านอาหาร
tr: Restoran
uk: Ресторан
vi: Quán ăn
zh_hans: 餐厅
zh_hant: 餐廳

# type.amenity.school
source: School
ar: مدرسة
cs: Škola
da: Skole
de: Schule
el: Σχολείο
es: Escuela
et: Kool
eu: Eskola
fa: مدرسه
fi: Koulu
fr: École
hu: Iskola
id: Sekolah
it: Scuola
ja: 学校
ko: 학교
mr: शाळा
nb: Skole
pl: Szkoła
pt: Escola
ro: Școală
ru: Школа
sk: Škola
sv: Skola
th: โรงเรียน
tr: Okul
uk: Школа
vi: Trường học
zh_hans: 学校
zh_hant: 學校

# type.amenity.shelter
source: Shelter
ar: ملجأ
cs: Přístřešek
de: Schutzhütte
el: Καταφύγιο
es: Refugio
et: Varjupaik
eu: Aterpea
fa: پناهگاه
fi: Turvapaikka
fr: Refuge
hu: Menedék
id: Tempat penampungan
it: Riparo
ja: 避難所
ko: 피난처
mr: निवारा
nb: Tilfluktsrom
nl: Beschutting
pl: Wiata
pt: Abrigo
ro: Adăpost
ru: Укрытие
sk: Prístrešok
sv: Skyddsrum
th: ที่อยู่อาศัย
tr: Barınak
uk: Укриття
vi: Chổ nương thân
zh_hans: 庇护所
zh_hant: 隱藏處

# type.amenity.shower
source: Shower
ar: حمام
cs: Sprcha
da: Bruser
de: Dusche
el: Ντους
es: Ducha
et: Dušš
eu: Dutxa
fa: حمام
fi: Suihku
fr: Douche
hu: Tusoló
id: Pancuran
it: Doccia
ja: シャワー
ko: 샤워기
mr: अंघोळ
nb: Dusj
nl: Douche
pl: Prysznic
pt: Chuveiro
ro: Duș
ru: Душ
sk: Sprcha
sv: Dusch
th: ฝักบัวอาบน้ำ
tr: Duş
uk: Душ
vi: Nhà tắm
zh_hans: 淋浴
zh_hant: 淋浴間

# type.amenity.speed_trap
source: amenity-speed_trap
pl: Kontrola radarowa

# type.amenity.taxi
source: Taxi
ar: سيارة أجرة
el: Ταξί
et: Takso
eu: Taxia
fa: تاکسی
fi: Taksi
id: Taksi
ja: タクシー
ko: 택시로 가다
mr: टॅक्सी
nb: Drosje
pl: Taksówka
pt: Táxi
ru: Такси
th: แท็กซี่
tr: Taksi
uk: Таксі
zh_hans: 出租车
zh_hant: 計程車

# type.amenity.telephone
source: Phone
ar: هاتف
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
et: Telefon
eu: Telefonoa
fa: تلفن خانه
fi: Puhelin
fr: Téléphone
hu: Telefon
id: Telepon
it: Telefono
ja: 公衆電話
ko: 전화
mr: फोन
nb: Telefon
nl: Telefoon
pl: Telefon
pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hans: 手机
zh_hant: 電話

# type.amenity.theatre
source: Theatre
ar: مسرح
cs: Divadlo
da: Teater
de: Theater
el: Θέατρο
es: Teatro
et: Teater
eu: Antzerkia
fa: سرگرمی
fi: Teatteri
fr: Théâtre
hu: Színház
id: Teater
it: Teatro
ja: 劇場
ko: 연극
mr: नाट्यगृह
nb: Teater
nl: Theater
pl: Teatr
pt: Teatro
ro: Teatru
ru: Театр
sk: Divadlo
sv: Teater
th: โรงละคร
tr: Tiyatro
uk: Театр
vi: Điểm trú ẩn
zh_hans: 剧院
zh_hant: 劇場

# type.amenity.toilets
source: Toilet
ar: حمام
cs: Záchody
de: Toilette
el: Τουαλέτα
es: WC
et: Tualett
eu: Komuna
fa: دستشویی^
fi: WC
fr: Toilettes
hu: Mosdó
it: Toilette
ja: トイレ
ko: 화장실
mr: शौचालय
nb: Toalett
pl: Toaleta
pt: Banheiro
ro: Toaletă
ru: Туалет
sk: Záchody
sv: Toalett
th: ห้องน้ำ
tr: Tuvalet
uk: Туалет
vi: Nhà vệ sinh
zh_hans: 厕所
zh_hant: 廁所

# type.amenity.townhall
source: Town Hall
ar: مبنى البلدية
cs: Radnice
da: Rådhus
de: Rathaus
el: Δημαρχείο
es: Ayuntamiento
et: Raekoda
eu: Udaletxea
fa: گردشگری
fi: Kaupungintalo
fr: Mairie
hu: Városháza
id: Balai kota
it: Municipio
ja: 役場
ko: 시청사
mr: नगर भवन
nb: Rådhus
nl: Gemeentehuis
pl: Ratusz
pt: Prefeitura
ro: Primărie
ru: Ратуша
sk: Radnica
sv: Rådhus
th: ศาลากลางจังหวัด
tr: Belediye binası
uk: Ратуша
vi: Trung tâm thành phố
zh_hans: 市政厅
zh_hant: 市政廳

# type.amenity.university
source: University
ar: جامعة
cs: Univerzita
da: Universitet
de: Universität
el: Πανεπιστήμιο
es: Universidad
et: Ülikool
eu: Unibertsitatea
fa: دانشگاه
fi: Yliopisto
fr: Université
hu: Egyetem
id: Universitas
it: Università
ja: 大学
ko: 대학
mr: विद्यापीठ
nb: Universitet
nl: Universiteit
pl: Uniwersytet
pt: Universidade
ro: Universitate
ru: Университет
sk: Univerzita
sv: Universitet
th: มหาวิทยาลัย
tr: Üniversite
uk: Університет
vi: Nhà hát
zh_hans: 大学
zh_hant: 大學

# type.amenity.vending_machine
source: amenity-vending_machine
da: Vending machine
de: Vending machine
es: Vending machine
et: Müügiautomaat
eu: Makina saltzailea
fa: Vending machine
hu: Vending machine
mr: विक्रीयंत्र
pl: Automat sprzedający
ru: Торговый автомат
sk: Vending machine
sv: Vending machine
uk: Vending machine

# type.amenity.vending_machine.cigarettes
source: Cigarette Dispenser
ar: ماكينة بيع سجائر
cs: Automat na cigarety
da: Cigaretautomat
de: Zigarettenautomat
el: Αυτόματος πωλητής τσιγάρων
es: Máquina expendedora de tabaco
et: Sigaretiautomaat
eu: Tabakoa saltzeko makina
fa: ماشین سیگار فروشی
fi: Savukeautomaatti
fr: Distributeur de cigarettes
hu: Cigarettaautomata
id: Mesin rokok
it: Distributore automatico di sigarette
ja: たばこ自動販売機
ko: 담배자판기
mr: सिगारेट विक्रीयंत्र
nb: Sigarettautomat
nl: Sigarettenautomaat
pl: Automat z papierosami
pt: Máquina de venda de cigarros
ro: Automat de țigări
ru: Сигаретный автомат
sk: Automat na cigarety
sv: Cigarettmaskin
th: เครื่องขายบุหรี่
tr: Distributeur de cigarettes
uk: Автомат з продажу сигарет
vi: Máy bán thuốc lá
zh_hans: 自动售烟机
zh_hant: 香菸自動販賣機

# type.amenity.vending_machine.drinks
source: Drink Dispenser
ar: ماكينة بيع مشروبات
cs: Automat na nápoje
da: Automat for drikkevarer
de: Getränkeautomat
el: Αυτόματος πωλητής ποτών
es: Máquina expendedora de bebidas
et: Joogiautomaat
eu: Edari saltzeko makina
fa: ماشین فروش نوشیدنی
fi: Juoma-automaatti
fr: Distributeur de boissons
hu: Italautomata
id: Mesin penjual minuman
it: Distributore automatico di bibite
ja: 飲料自動販売機
ko: 음료자동판매기
mr: पेय विक्रीयंत्र
nb: Drikkeautomat
nl: Drankautomaat
pl: Automat z napojami
pt: Máquina de venda de bebidas
ro: Automat de băuturi
ru: Автомат с напитками
sk: Nápojový automat
sv: Läskautomat
th: เครื่องขายเครื่องดื่มอัตโนมัติ
tr: Distributeur de boissons
uk: Автомат з напоями
vi: Máy bán thức uống
zh_hans: 饮料售卖机
zh_hant: 飲料自動販賣機

# type.amenity.vending_machine.parking_tickets
source: Parking Tickets
ar: ماكينة دفع تذاكر الموقف
cs: Parkovací automat
da: Parkeringsbilletmaskine
de: Parkautomat
el: Εισιτήρια στάθμευσης
es: Máquina de pago de tique de aparcamiento
et: Parkimispiletid
eu: Aparkatzeko txartelak ordaintzeko makina
fa: پارکو متر
fi: Pysäköintimaksuautomaatti
fr: Horodateur
hu: Parkolóautomata
id: Mesin pembayaran tiket parkir
it: Parcometro
ja: 駐車券支払機
ko: 주차티켓판매기
mr: पार्किंग तिकिटे
nb: Parkeringsautomat
nl: Betaalautomaat parkeergarage
pl: Parkometr
pt: Máquina venda de tíquetes de estacionamento
ro: Parcomat
ru: Паркомат
sk: Automat na výdaj parkovacích lístkov
sv: Parkeringsautomat
th: เครื่องชำระค่าที่จอดรถอัตโนมัติ
tr: Horodateur
uk: Паркомат
vi: Máy trả tiền vé đậu xe
zh_hans: 停车场付费机
zh_hant: 違規停車罰單繳費機

# type.amenity.vending_machine.public_transport_tickets
source: amenity-vending_machine-public_transport_tickets
da: Billetautomat for offentlig transport
de: Fahrkartenautomat
es: Máquina expendedora de boletos para el transporte público
et: Piletiautomaat
eu: Garraio publikorako txartelak saltzeko makina
fa: دستگاه فروش خودکار بلیط های حمل و نقل عمومی
hu: Automata jegykiadó tömegközlekedési eszközökhöz
mr: तिकीट यंत्र
pl: Automat biletowy do transportu publicznego
ru: Автомат по продаже билетов на общественный транспорт
sk: Predajný automat na lístky verejnej dopravy
sv: Biljettautomat
uk: Автомат з продажу квитків на громадський транспорт

# type.amenity.veterinary
source: Veterinary Doctor
ar: طبيب بيطري
cs: Veterinář
da: Dyrlæge
de: Tierarzt
el: Κτηνίατρος
es: Clínica veterinaria
et: Loomaarst
eu: Albaitaritzako klinika
fa: دامپزشکی
fi: Eläinlääkäri
fr: Docteur vétérinaire
hu: Állatorvos
id: Dokter Hewan
it: Veterinario
ja: 獣医
ko: 수의학 박사
mr: पशुवैद्यकीय डॉक्टर
nb: Veterinær
nl: Dierenarts
pl: Weterynarz
pt: Veterinário
ro: Cabinet veterinar
ru: Ветеринарная клиника
sk: Veterinár
sv: Veterinär
th: สัตวแพทย์
tr: Veteriner
uk: Ветеринарна клініка
vi: Bác sĩ Thú y
zh_hans: 兽医
zh_hant: 獸醫

# type.amenity.waste_basket
source: Trash Bin
ar: صندوق قمامة
cs: Odpadkový koš
da: Skraldespand
de: Abfalleimer
el: Κάδος απορριμμάτων
es: Papelera
et: Prügikast
eu: Paper-ontzia
fa: سطل زباله
fi: Roska-astia
fr: Poubelle
hu: Szemétkosár
id: Kotak sampah
it: Contenitore per rifiuti
ja: くずかご
ko: 쓰레기통
mr: कचरा पेटी
nb: Søppelkasse
nl: Vuilnisbak
pl: Kosz na śmieci
pt: Cesto de lixo
ro: Pubelă
ru: Урна
sk: Odpadkový kôš
sv: Papperskorg
th: ถังขยะ
tr: Poubelle
uk: Бак для сміття
vi: Thùng rác
zh_hans: 垃圾篓
zh_hant: 垃圾箱

# type.amenity.waste_disposal
source: Dumpster
ar: قمامة
cs: Odpadky
da: Bortskaffelse af affald
de: Müllcontainer
el: Διαχείριση απορριμμάτων
es: Basura
et: Prügikast
eu: Zaborrontzia
fa: زباله دانی
fi: Roska
fr: Déchets
hu: Szemét
id: Sampah
it: Spazzatura
ja: ゴミ
ko: 쓰레기
mr: कचऱ्याची मोठी पेटी
nb: Søppel
nl: Uitschot
pl: Wysypisko śmieci
pt: Depósito de lixo
ro: Gunoi
ru: Мусорный контейнер
sk: Odpadky
sv: Avfallscontainer
th: ขยะ
tr: Çöplüğü
uk: Сміттєвий контейнер
vi: Xử lý chất thải
zh_hans: 垃圾
zh_hant: 垃圾

# type.amenity.water_point
source: Water Point
ar: نقطة مائية
cs: Vodní zdroj
da: Vandstation
de: Wasseranschluss
el: Παροχή νερού
es: Fuente de agua potable
et: Haagiselamu veepunkt
eu: Ur iturria
fa: شیر آب قابل شرب
fi: Vesipiste
fr: Point d’eau
hu: Vízvételi pont
id: Titik Air
it: Distributore acqua
ja: 給水所
ko: 상수도
mr: RV Water Point
nb: Vannpunkt
nl: Waterpunt
pl: Ujęcie wody
pt: Ponto de água
ro: Punct de alimentare cu apă
ru: Выдача питьевой воды
sk: Voda
sv: Vattenpost
th: จุดเติมน้ำ
tr: Su Noktası
uk: Пункт постачання води
vi: Điểm cấp nước
zh_hans: 取水点
zh_hant: 飲水站

# type.barrier
source: barrier
et: Barjäär
eu: Hesia
mr: अडथळा
pl: Bariera
ru: Преграда

# type.barrier.block
source: Block
ar: حاجز
cs: Blok
da: Blokering
el: Εμπόδιο
es: Bloque
et: Takistus
eu: Blokea
fa: بلوک
fi: Este
fr: Bloc
hu: Blokk
id: Blok
it: Blocco
ja: ブロック
ko: 블록
mr: अडथळा
nb: Blokk
nl: Blok
pl: Blok
pt: Bloqueio
ro: Bloc
ru: Блок
sk: Blok
sv: Blockering
th: บล็อก
tr: Bloc
uk: Блок
vi: Khối
zh_hans: 障碍
zh_hant: 街區

# type.barrier.bollard
source: Pillar
ar: عمود حاجز قصير
cs: Pilíř
da: Søjle
de: Poller
el: Πυλώνας
es: Bolardo
et: Post
eu: Bolardoa
fa: ستون
fi: Tolppa
fr: Pilier
hu: Oszlop
id: Pilar
it: Pilastro
ja: 柱
ko: 기둥
mr: खांब
nb: Pullert
nl: Pilaar
pl: Słupek
pt: Pilar
ro: Stâlp
ru: Столбик
sk: Pilier
sv: Stolpe
th: เสา
tr: Pilier
uk: Стовпчик
vi: Trụ
zh_hans: 柱子
zh_hant: 柱

# type.barrier.border_control
source: Border Control
ar: أمن الحدود
cs: Pohraniční kontrola
da: Grænsekontrol
de: Grenzkontrolle
el: Έλεγχος συνόρων
es: Control de fronteras
et: Piirikontroll
eu: Muga kontrola
fa: کنترل مرزی
fi: Rajavalvonta
fr: Contrôle aux frontières
hu: Határállomás
id: Gerbang perbatasan
it: Controllo di frontiera
ja: 国境管理
ko: 국경통제소
mr: सीमा नियंत्रण
nb: Grensekontroll
nl: Grenscontrole
pl: Kontrola graniczna
pt: Controle de fronteira
ro: Control vamal
ru: Погранконтроль
sk: Hraničná kontrola
sv: Gränskontroll
th: ด่านตรวจคนเข้าเมือง
tr: Contrôle aux frontières
uk: Прикордонний контроль
vi: Biên Phòng
zh_hans: 边检
zh_hant: 邊境管制

# type.barrier.city_wall
source: barrier-city_wall
da: City wall
de: City wall
es: City wall
et: Linnamüür
eu: Horma
fa: City wall
hu: City wall
mr: शहराची भिंत
pl: Mur miejski
ru: Городская стена
sk: City wall
sv: City wall
uk: City wall

# type.barrier.cycle_barrier
source: barrier-cycle_barrier
da: Cycle barrier
de: Cycle barrier
es: Cycle barrier
et: Jalgrattabarjäär
eu: Bizikleta-hesia
fa: Cycle barrier
hu: Cycle barrier
mr: सायकल अडथळा
pl: Bariera rowerowa
ru: Ограждение, предотвращающее проезд велосипедов
sk: Cycle barrier
sv: Cycle barrier
uk: Cycle barrier

# type.barrier.entrance
source: Entrance
ar: مدخل الحاجز
cs: Vstup
da: Gennemgang
de: Durchgang
el: Είσοδος
es: Entrada
et: Sissepääs
eu: Sarrera
fa: ورودی
fi: Sisäänkäynti
fr: Entrée
hu: Bejárat
id: Pintu masuk
it: Ingresso
ja: エントランス
ko: 입구
mr: प्रवेशद्वार
nb: Inngangspassasje
nl: Ingang
pl: Wejście
pt: Entrada
ro: Intrare
ru: Проход
sk: Vstup
sv: Ingång
th: ทางเข้า
tr: Entrée
uk: Прохід
vi: Lối vào
zh_hans: 入口
zh_hant: 入口

# type.barrier.fence
source: barrier-fence
da: Fence
de: Fence
es: Fence
et: Tara
eu: Hesia
fa: Fence
hu: Fence
mr: कुंपण
pl: Płot
ru: Забор
sk: Fence
sv: Fence
uk: Fence

# type.barrier.gate
source: Gate
ar: بوابة
cs: Brána
da: Port
de: Tor
el: Πύλη
es: Puerta
et: Värav
eu: Ate
fa: ورودی
fi: Portti
fr: Porte
hu: Kapu
id: Gerbang
it: Cancello
ja: ゲート
ko: 게이트
mr: दार
nb: Port
nl: Poort
pl: Brama
pt: Portão
ro: Poartă
ru: Ворота
sk: Brána
sv: Grind
th: ประตู
tr: Porte
uk: Ворота
vi: Cổng
zh_hans: 门
zh_hant: 大門

# type.barrier.hedge
source: barrier-hedge
da: Hedge
de: Hedge
es: Hedge
et: Hekk
eu: Estaldura
fa: Hedge
hu: Hedge
mr: झुडुपांचे कुंपण
pl: Żywopłot
ru: Живая изгородь
sk: Hedge
sv: Hedge
uk: Hedge

# type.barrier.lift_gate
source: Lift Gate
ar: حاجز بوابة
cs: Závora
da: Bom
de: Schranke
el: Ανυψούμενη μπάρα
es: Barrera
et: Tõstevärav
eu: Hesia
fa: اسانسور
fi: Puomi
fr: Barrière levante
hu: Sorompó
id: Polisi tidur
it: Barriera ferroviaria
ja: ブームバリア
ko: 차량차단기
mr: लिफ्ट दार
nb: Bom
nl: Slagboom
pl: Szlaban
pt: Cancela
ro: Barieră cu braț
ru: Шлагбаум
sk: Závora
sv: Bom
th: ไม้กั้น
tr: Barrière levante
uk: Шлагбаум
vi: Thanh Chắn
zh_hans: 水栅门
zh_hant: 遮斷機
