Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.highway.path.expert
source: Expert or Indiscernible Trail
af: Baie moeilike of ononderskeibare roete
az: Çox çətin və ya fərqlənməyən cığır
be: Вельмі складаная ці неадметная сцежка
ca: Sender molt difícil o indistingible
cs: Velmi obtížná nebo nezřetelná stopa
da: Meget svær eller umulig at skelne fra hinanden
de: Alpinwanderweg oder wegloser Pfad
el: Πολύ δύσκολο ή δυσδιάκριτο μονοπάτι
et: Väga raske või eristamatu rada
eu: Oso bide zaila edo bereiztezina
fa: مسیر بسیار دشوار یا غیر قابل تشخیص
fi: Erittäin vaikea tai erottamaton jälki
fr: Sentier très difficile ou indiscernabl
gl: Carreiro moi difícil ou indistinguible
he: מסלול קשה מאוד או בלתי ניתן להבחנה
hu: Nagyon nehéz vagy megkülönböztethetetlen nyomvonal
hy: Բարդ արահետ
id: Jejak yang sangat sulit atau tidak dapat dibedakם)
is: Mjög erfiður eða illgreinilegur stígur
it: Sentiero estremamente difficile o molto poco tracciato
ja: 非常に難しい、または区別がつかないトレイル
ko: 매우 어렵거나 구별하기 어려운 흔적
lo: ທາງຍ່າງສຳລັບຜູ້ຊ່ຽວຊານ
lt: Labai sudėtingas arba neišsiskiriantis takas
nl: Zeer moeilijk of niet te onderscheiden spoor
pl: Bardzo trudny lub niedostrzegalny szlak
pt_br: Trilha muito difícil ou indistinguível
ro: Traseu foarte dificil sau imposibil de distins
ru: Очень сложная или неразличимая тропа
sl: Strokovna ali nerazpoznavna pot
sq: Shteg për ekspertë
sr: Веома тешка или нејасна стаза
tr: Çok Zor ya da Seçilemez Patika
uk: Дуже складна або невиразна стежка

# type.highway.path.bicycle
source: Cycle & Foot Path
af: Fiets- en voetpad
az: Velosiped və Gəzinti Yolu
be: Сцежка
ca: Via per a vianants i ciclistes
cs: Cesta
da: Sti
de: Rad- und Fußweg
el: Μονοπάτι ποδηλάτου & πεζών
et: Jalgratta- ja jalgtee
eu: Bidea
fa: مسیر
fi: Kevyen liikenteen väylä
fr: Chemin
gl: Camiño para bicicletas
he: שביל להולכי רגל ואופניים
hu: Közös gyalog- és kerékpárút
hy: Հեծանվային և հետիոտնային արահետ
id: Jalur
is: Hjóla og göngustígur
it: Sentiero
ja: 歩道
ko: 길
lo: ທາງລົດຖີບ ແລະ ທາງຍ່າງ
lt: Kelias
nl: Fietspad
pl: Ścieżka dla rowerów
pt_br: Caminho para ciclistas
ro: Cale
ru: Велопешеходная дорожка
sl: Pot
sq: Shteg biçikletash dhe këmbësorësh
sr: Пут за бициклисте и пешаке
tr: Bisiklet ve Yürüyüş Yolu
uk: Велопішохідна доріжка

# type.highway.footway.bicycle
source: Cycle & Foot Path
af: Fiets- en voetpad
az: Velosiped və Gəzinti Yolu
be: Сцежка
ca: Via per a vianants i ciclistes
cs: Cesta
da: Sti
de: Rad- und Fußweg
el: Μονοπάτι ποδηλάτου & πεζών
et: Jalgratta- ja jalgtee
eu: Bidea
fa: مسیر
fi: Kevyen liikenteen väylä
fr: Chemin
gl: Camiño para bicicletas
he: שביל להולכי רגל ואופניים
hu: Közös gyalog- és kerékpárút
hy: Հեծանվային և հետիոտնային արահետ
id: Jalur
is: Hjóla og göngustígur
it: Sentiero
ja: 歩道
ko: 길
lo: ທາງລົດຖີບ ແລະ ທາງຍ່າງ
lt: Kelias
nl: Fietspad
pl: Ścieżka dla rowerów
pt_br: Caminho para ciclistas
ro: Cale
ru: Велопешеходная дорожка
sl: Pot
sq: Shteg biçikletash dhe këmbësorësh
sr: Пут за бициклисте и пешаке
tr: Bisiklet ve Yürüyüş Yolu
uk: Велопішохідна доріжка

# type.highway.path.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.path.horse
source: Bridle Path
af: Ruiterpad
az: Atlı yolu
be: Сцежка
ca: Corriol eqüestre
cs: Cesta
da: Sti
de: Reitweg
el: Μονοπάτι ιππασίας
et: Ratsutamisrada
eu: Bidea
fa: مسیر
fi: Ratsastuspolku
fr: Chemin
gl: Carreiro de ferradura
he: שביל לרכיבת סוסים
hu: Ösvény
hy: Ձիարշավարան
id: Jalur
is: Reiðstígur
it: Sentiero
ja: 歩道
ko: 길
lo: ທາງມ້າ
lt: Kelias
nl: Ruiterpad
pl: Ścieżka
pt_br: Caminho para cavaleiros
ro: Cale
ru: Конная тропа
sl: Pot
sq: Shteg kuajsh
sr: Коњска стаза
tr: Atlı Yolu
uk: Кінна стежка

# type.highway.path.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
el: Σήραγγα
eu: Tunela
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.pedestrian
source: Pedestrian Street
af: Voetgangerstraat
az: Piyadalar üçün küçə
be: Пешаходная вуліца
ca: Carrer de vianants
cs: Ulice
da: Gade
de: Fußgängerzone
el: Πεζόδρομος
et: Jalakäijate tänav
eu: Oinezkoen kalea
fa: جاده
fi: Jalankulkutie
fr: Rue piétonne
gl: Cale peonil
he: מדרחוב
hu: Sétálóutca
hy: Հետիոտնային փողոց
id: Jalan
is: Göngugata
it: Strada pedonale
ja: ストリート
ko: 거리
lo: ຖະໜົນຄົນຍ່າງ
lt: Pėsčiųjų gatvė
nl: Voetgangersgebied
pl: Deptak
pt_br: Rua pedonal
ro: Stradă
ru: Пешеходная улица
sl: Ulica za pešce
sq: Rrugë këmbësorësh
sr: Пешачка улица
tr: Yaya Caddesi
uk: Пішохідна вулиця

# type.highway.pedestrian.area
source: Pedestrian Area
af: Voetgangergebied
az: Piyada ərazisi
be: Пешаходная зона
ca: Àrea de vianants
cs: Ulice
da: Gade
de: Fußgängerzone
el: Περιοχή πεζών
et: Jalakäijate ala
eu: Oinezkoen eremua
fa: جاده
fi: Jalankulkualue
fr: Rue piétonne
gl: Zona peonil
he: אזור הולכי רגל
hu: Sétálóutca
hy: Հետիոտնային գոտի
id: Jalan
is: Svæði fyrir fótgangandi
it: Area pedonale
ja: ストリート
ko: 거리
lo: ເຂດທາງຍ່າງ
lt: Pėsčiųjų gatvė
nl: Voetgangersgebied
pl: Obszar deptaka
pt_br: Rua pedonal
ro: Stradă
ru: Пешеходная зона
sl: Območje za pešce
sq: Zonë këmbësorësh
sr: Пешачка зона
tr: Yaya Alanı
uk: Пішохідна зона

# type.highway.pedestrian.bridge
source: Pedestrian Bridge
af: Voetgangerbrug
az: Körpü
be: Мост
ca: Pont de vianants
cs: Most
da: Bro
de: Brücke
el: Πεζογέφυρα
et: Jalakäijate sild
eu: Oinezkoen zubia
fa: پل
fi: Jalankulkusilta
fr: Pont
gl: Puente peonil
he: גשר הולכי רגל
hu: Híd
hy: Հետիոտնային կամուրջ
id: Menjembatani
is: Göngubrú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວຄົນຍ່າງ
lt: Tiltas
nl: Voetgangersbrug
pl: Most dla pieszych
pt_br: Ponte para pedestres
ro: Pod
ru: Пешеходный мост
sl: Most za pešce
sq: Urë këmbësorësh
sr: Пешачки мост
tr: Yaya Köprüsü
uk: Міст

# type.highway.pedestrian.tunnel
source: Pedestrian Tunnel
af: Voetgangertonnel
az: Tunel
be: Тунэль
ca: Túnel de vianants
cs: Tunel pro pěší
da: Tunnel
de: Fußgängertunnel
el: Σήραγγα πεζών
et: Jalakäijate tunnel
eu: Oinezkoen tunela
fa: تونل
fi: Jalankulkutunneli
fr: Tunnel
gl: Túnel peonil
he: מנהרה להולכי רגל
hu: Alagút
hy: Հետիոտնային թունել
id: Terowongan
is: Göng fyrir fótgangandi
it: Tunnel
ja: トンネル
ko: 터널
lo: ອຸມົງຄົນຍ່າງ
lt: Tunelis
nl: Voetgangerstunnel
pl: Tunel dla pieszych
pt_br: Túnel para pedestres
ro: Tunel
ru: Пешеходный тоннель
sl: Predor za pešce
sq: Tunel këmbësorësh
sr: Пешачки тунел
tr: Yaya Tüneli
uk: Тунель

# type.highway.primary
source: Primary Road
af: Primêre pad
az: Əsas yol
be: Галоўная дарога
ca: Carretera primària
cs: Ulice
da: Gade
de: Hauptstraße
el: Πρωτεύων δρόμος
et: Põhimaantee
eu: Errepide nagusia
fa: جاده
fi: Pääkatu
fr: Rue
gl: Estrada principal
he: כביש ראשי
hu: Utca
hy: Առաջնային ճանապարհ
id: Jalan
is: Stofnvegur
it: Strada
ja: ストリート
ko: 거리
lo: ທາງຫຼັກ
lt: Pagrindinis kelias
nl: Hoofdweg
pl: Ulica
pt_br: Estrada
ro: Stradă
ru: Шоссе
sl: Glavna cesta
sq: Rrugë kryesore
sr: Пут прве класе
tr: Ana Yol
uk: Шосе

# type.highway.primary.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Põhimaantee sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.primary.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Hauptstraßentunnel
el: Σήραγγα
et: Põhimaantee tunnel
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel de estrada principal
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.primary_link
source: Primary Road Ramp
af: Primêrepadoprit
az: Əsas yol
be: З'езд з галоўнай дарогі
ca: Accés de carretera primària
cs: Ulice
da: Gade
de: Hauptstraße
el: Ράμπα πρωτεύοντος δρόμου
et: Põhimaantee kaldtee
eu: Kalea
fa: جاده
fi: Pääkatu
fr: Rue
gl: Ligazón de estrada principal
he: כביש ראשי
hu: Utca
hy: Առաջնային ճանապարհի միացում
id: Jalan
is: Stofnvegarrampur
it: Strada
ja: ストリート
ko: 거리
lo: ທາງເຊື່ອມທາງຫຼັກ
lt: Pagrindinis kelias
nl: Hoofdweg
pl: Ulica
pt_br: Saída de rodovia
ro: Stradă
ru: Съезд с шоссе
sl: Rampa glavne ceste
sq: Hyrje/dalje rrugë kryesore
sr: Приступни пут
tr: Ana Yol Rampası
uk: З'їзд з шосе

# type.highway.primary_link.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Põhimaantee ühendustee sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.primary_link.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
el: Σήραγγα
et: Põhimaantee ühendustee tunnel
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.raceway
source: Racetrack
af: Renbaan
az: Yarış yolu
be: Аўтадром
ca: Circuit
cs: Závodiště
da: Væddeløbsbane
de: Rennbahn
el: Πίστα αγώνων
et: Võistlusrada
eu: Zirkuitua
fa: کانال
fi: Kilparata
fr: Circuit
gl: Circuito
he: מסלול מרוצים
hu: Versenypálya
hy: Վազքուղի
id: Lintasan balap
is: Kappakstursbraut
it: Pista
ja: レース場
ko: 경마장
lo: ສະໜາມແຂ່ງລົດ
lt: Lenktynių trasa
nl: Racebaan
pl: Tor wyścigowy
pt_br: Pista de corrida
ro: Pistă de curse
ru: Гоночный трек
sl: Dirkališče
sq: Pistë garash
sr: Тркачка стаза
tr: Yarış Pisti
uk: Гоночний трек

# type.highway.residential
source: Residential Street
af: Residensiële straat
az: Küçə
be: Жылая вуліца
ca: Carrer urbà
cs: Ulice
da: Gade
de: Wohnstraße
el: Οικιστική οδός
et: Elamupiirkonna tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Cale residencial
he: רחוב מגורים
hu: Utca
hy: Բնակելի փողոց
id: Jalan
is: Íbúðagata
it: Via
ja: ストリート
ko: 거리
lo: ຖະໜົນໃນເຂດທີ່ພັກອາໄສ
lt: Gyvenamoji gatvė
nl: Straat
pl: Droga lokalna
pt_br: Rua residencial
ro: Stradă
ru: Улица
sl: Stanovanjska ulica
sq: Rrugë lagjeje
sr: Стамбена улица
tr: Sokak
uk: Вулиця

# type.highway.residential.area
source: Residential Street
af: Residensiële straat
az: Küçə
be: Жылая вуліца
ca: Àrea residencial
cs: Ulice
da: Gade
de: Wohnstraße
el: Οικιστική οδός
et: Elamupiirkonna tänav
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Rúa residencial
he: רחוב מגורים
hu: Utca
hy: Բնակելի փողոց
id: Jalan
is: Íbúðagata
it: Via
ja: ストリート
ko: 거리
lo: ຖະໜົນໃນເຂດທີ່ພັກອາໄສ
lt: Gyvenamoji gatvė
nl: Straat
pl: Droga lokalna
pt_br: Rua residencial
ro: Stradă
ru: Улица
sl: Stanovanjska ulica
sq: Rrugë lagjeje
sr: Стамбена улица
tr: Sokak
uk: Вулиця

# type.highway.residential.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.residential.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Wohnstraßentunnel
el: Σήραγγα
et: Elamupirkonna tänava tunnel
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel de rúa residencial
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel residencial
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.rest_area
source: Rest Area
af: Rusplek
az: İstirahət zonası
be: Зона адпачынку
ca: Àrea de descans
cs: Odpočívadlo
da: Rasteplads
de: Rastplatz
el: Χώρος ανάπαυσης αυτοκινητιστών
et: Teeäärne puhkekoht
eu: Atseden gunea
fa: استراحتگاه
fi: Levähdyspaikka
fr: Aire de repos
gl: Área de descanso
he: תחנת ריענון
hu: Pihenőzóna
hy: Հանգստի գոտի
id: Tempat istirahat
is: Hvíldarsvæði
it: Area di sosta
ja: 休憩所
ko: 휴게소
lo: ຈຸດພັກລົດ
lt: Poilsio aikštelė
nl: Parkeerplaats
pl: Miejsce wypoczynku
pt_br: Área de descanso
ro: Zonă de odihnă
ru: Зона отдыха
sl: Počivališče
sq: Zonë pushimi
sr: Одмориште
tr: Dinlenme Alanı
uk: Зона відпочинку

# type.highway.road
source: Road
af: Pad
az: Yol
be: Дарога
ca: Carretera
cs: Ulice
da: Gade
de: Straße
el: Δρόμος
et: Maantee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Estrada
he: כביש
hu: Út
hy: Ճանապարհ
id: Jalan
is: Vegur
it: Via
ja: ストリート
ko: 거리
lo: ຖະໜົນ
lt: Kelias
nl: Straat
pl: Ulica
pt_br: Estrada
ro: Stradă
ru: Дорога
sl: Cesta
sq: Rrugë
sr: Пут
tr: Yol
uk: Дорога

# type.highway.road.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.man_made.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.road.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
el: Σήραγγα
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.secondary
source: Secondary Road
af: Sekondêre pad
az: Yan yol
be: Другасная дарога
ca: Carretera secundària
cs: Ulice
da: Gade
de: Straße
el: Δευτερεύων δρόμος
et: Tugimaantee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Estrada secundaria
he: כביש משני
hu: Utca
hy: Երկրորդական ճանապարհ
id: Jalan
is: Tengivegur
it: Strada
ja: ストリート
ko: 거리
lo: ທາງຮອງ
lt: Antraeilis kelias
nl: Secundaire weg
pl: Ulica
pt_br: Estrada
ro: Stradă
ru: Автодорога
sl: Regionalna cesta
sq: Rrugë dytësore
sr: Пут друге класе
tr: Tali Yol
uk: Автодорога

# type.highway.secondary.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Tugimaantee sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.secondary.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Straßentunnel
el: Σήραγγα
et: Tugimaantee tunnel
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel de estrada secundaria
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.secondary_link
source: Secondary Road Ramp
af: Sekondêrepadoprit
az: Yan yol
be: З'езд з другаснай дарогі
ca: Accés de carretera secundària
cs: Ulice
da: Gade
de: Straße
el: Ράμπα δευτερεύοντος δρόμου
et: Tugimaantee ühendustee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Ligazón de estrada secundaria
he: כביש משני
hu: Utca
hy: Երկրորդական ճանապարհի միացում
id: Jalan
is: Tengivegarrampur
it: Strada
ja: ストリート
ko: 거리
lo: ທາງເຊື່ອມທາງຮອງ
lt: Antraeilis kelias
nl: Secundaire weg
pl: Ulica
pt_br: Saída de rodovia
ro: Stradă
ru: Съезд с автодороги
sl: Regionalna cesta
sq: Hyrje/dalje rrugë dytësore
sr: Излаз са пута
tr: Tali Yol Rampası
uk: З'їзд з автодороги

# type.highway.secondary_link.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Tugimaantee ühendustee sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.secondary_link.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Straßentunnel
el: Σήραγγα
et: Tugimaantee ühendustee tunnel
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.service
source: Service Road
af: Dienspad
az: Xidmət Yolu
be: Службовая дарога
ca: Via de servei
cs: Ulice
da: Gade
de: Zufahrtsweg
el: Δρόμος εξυπηρέτησης
et: Juurdepääsutee
eu: Kalea
fa: جاده
fi: Huoltotie
fr: Rue
gl: Vía de servizo
he: כביש שירות
hu: Szervizút
hy: Ծառայողական ճանապարհ
id: Jalan
is: Þjónustuvegur
it: Via
ja: ストリート
ko: 거리
lo: ທາງບໍລິການ
lt: Privažiavimo kelias
nl: Straat
pl: Droga dojazdowa
pt_br: Estrada de acesso ou serviço
ro: Stradă
ru: Проезд
sl: Servisna cesta
sq: Rrugë shërbimi
sr: Сервисни пут
tr: Servis Yolu
uk: Проїзд

# type.highway.service.area
source: Service Road
af: Dienspad
az: Xidmət Yolu
be: Службовая дарога
ca: Via de servei
cs: Ulice
da: Gade
de: Zufahrtsweg
el: Δρόμος εξυπηρέτησης
et: Juurdepääsutee ala
eu: Kalea
fa: جاده
fi: Huoltotie
fr: Rue
gl: Vía de servizo
he: כביש שירות
hu: Szervizút
hy: Ծառայողական ճանապարհ
id: Jalan
is: Þjónustuvegur
it: Via
ja: ストリート
ko: 거리
lo: ທາງບໍລິການ
lt: Privažiavimo kelias
nl: Straat
pl: Droga dojazdowa
pt_br: Estrada de acesso ou serviço
ro: Stradă
ru: Проезд
sl: Servisna cesta
sq: Rrugë shërbimi
sr: Сервисни пут
tr: Servis Yolu
uk: Проїзд

# type.highway.service.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Juurdepääsutee sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente de estrada de servizo
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most drogowy
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.service.driveway
source: Driveway
af: Oprit
az: Xidmət Yolu
be: Пад'езд
ca: Pas de vehicles
cs: Ulice
da: Gade
de: Grundstückszufahrt
el: Οδός
et: Sissesõidutee
eu: Kalea
fa: جاده
fi: Ajotie
fr: Rue
gl: Vía de servizo
he: כביש גישה
hu: Kocsibehajtó
hy: Մուտքի ճանապարհ
id: Jalan
is: Innkeyrsla
it: Via
ja: ストリート
ko: 거리
lo: ທາງເຂົ້າເຮືອນ
lt: Privažiavimo kelias
nl: Straat
pl: Droga podjazdowa
pt_br: Via de acesso
ro: Stradă
ru: Подъезд
sl: Dovoz
sq: Rrugë hyrëse
sr: Прилаз
tr: Servis Yolu
uk: Під'їзд

# type.highway.service.parking_aisle
source: Parking Aisle
af: Parkeergang
az: Park dəhlizi
be: Парковачны праезд
ca: Passadís d’aparcament
cs: Ulice
da: Gade
de: Zufahrtsweg
el: Διάδρομος στάθμευσης
et: Parkla vahetee
eu: Kalea
fa: جاده
fi: Pysäköintikäytävä
fr: Allée
gl: Corredor de estacionamento
he: מעבר במגרש חניה
hu: Parkolón belüli út
hy: Կայանատեղիի անցում
id: Jalan
is: Bílastæðavegur
it: Via
ja: ストリート
ko: 거리
lo: ຊ່ອງທາງໃນບ່ອນຈອດລົດ
lt: Privažiavimo kelias
nl: Straat
pl: Miejsca parkingowe
pt_br: Estrada de estacionamento
ro: Stradă
ru: Парковочный проезд
sl: Parkirni pas
sq: Korsi parkimi
sr: Пут на паркингу
tr: Park Koridoru
uk: Паркувальний проїзд

# type.highway.service.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Straßentunnel
el: Σήραγγα
et: Juurdepääsutee tunnel
eu: Tunel
fa: تونل
fi: Huoltotunneli
gl: Túnel de vía de servizo
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.services
source: Service Area
af: Diensgebied
az: Xidmət Sahəsi
be: Зона абслугоўвання
ca: Servei Àrea
cs: Odpočívadlo se službami
de: Raststätte
el: Περιοχή εξυπηρέτησης
et: Maantee teenindusala
eu: Zerbitzugunea
fa: محل استراحت
fi: Palvelualue
fr: Aire de service
gl: Área de servizo
he: מתחם שירות
hu: Pihenőhely
hy: Սպասարկման տարածք
is: Þjónustusvæði
it: Area di servizio
ja: サービスエリア
lo: ເຂດບໍລິການ
lt: Paslaugų zona
nl: Servicegebied
pl: Miejsce obsługi podróżnych
pt_br: Área de serviços de estrada
ru: Зона обслуживания
sl: Servisno območje
sq: Zonë shërbimi
sr: Сервисна зона
tr: Servis Alanı
uk: Зона обслуговування

# type.highway.speed_camera
source: Speed Camera
af: Spoedlokval
az: Sürət kamerası
be: Камера хуткасці
ca: Càmera de trànsit
cs: Rychlostní kamera
da: Automatisk Trafikkontrol
de: Blitzer
el: Κάμερα ταχύτητας
et: Kiiruskaamera
eu: Abiadura kamera
fa: دوربین سرعت سنج
fi: Nopeusvalvontakamera
fr: Radar de vitesse
gl: Radar de velocidade
he: מצלמת מהירות
hu: Traffipax
hy: Արագաչափ
id: Kamera Kecepatan
is: Hraðamyndavél
it: Autovelox
ja: 自動速度違反取締装置
ko: 스피드 카메라
lo: ກ້ອງກວດຈັບຄວາມໄວ
lt: Greičio matuoklis
nl: Flitspaal
pl: Fotoradar
pt_br: Radar de velocidade
ro: Detector de viteză
ru: Камера скорости
sl: Radar
sq: Kamera shpejtësie
sr: Прекршајна камера
tr: Hız Kamerası
uk: Камера швидкості

# type.highway.steps
source: Stairs
af: Trap
az: Pilləkənlər
be: Лесвіца
ca: Escales
cs: Cesta
da: Sti
de: Treppe
el: Σκαλιά
et: Trepp
eu: Bidea
fa: مسیر
fi: Portaat
fr: Escaliers
gl: Escaleiras
he: מדרגות
hu: Lépcső
hy: Աստիճաններ
id: Jalur
is: Stigar
it: Scale
ja: 歩道
ko: 길
lo: ຂັ້ນໄດ
lt: Laiptai
nl: Trap
pl: Schody
pt_br: Escadas
ro: Cale
ru: Лестница
sl: Stopnice
sq: Shkallë
sr: Мердевине
tr: Merdiven
uk: Сходи

# type.highway.steps.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.steps.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
el: Σήραγγα
eu: Tunel
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.ladder
source: Ladder
be: Лесвіца
ca: Escala de mà
cs: Žebřík
de: Leiter
el: Σκάλα
et: Redel
fa: نردبان
fr: Échelle
gl: Escaleira
hu: Létra
hy: Սանդուղք
is: Stigi
it: Scala
lo: ຂັ້ນໄດລີງ
lt: Kopėčios
pl: Drabina
pt_br: Escada
ru: Лестница
sl: Lestev
sq: Shkallë dore
tr: Basamak
uk: Драбина

# type.highway.tertiary
source: Tertiary Road
af: Tersiêre pad
az: Üçüncü yol
be: Трацічная дарога
ca: Carretera terciària
cs: Ulice
da: Gade
de: Straße
el: Τριτεύων δρόμος
et: Kohalik maantee
eu: Kalea
fa: جاده
fi: Katu
fr: Rue
gl: Estrada terciaria
he: כביש שלישוני
hu: Bekötőút
hy: Երրորդական ճանապարհ
id: Jalan
is: Safnbraut
it: Via
ja: ストリート
ko: 거리
lo: ທາງຍ່ອຍ
lt: Trečiaeilis kelias
nl: Tertiaire weg
pl: Ulica
pt_br: Estrada
ro: Stradă
ru: Дорога
sl: Lokalna cesta
sq: Rrugë tretësore
sr: Пут треће класе
tr: Üçüncül Yol
uk: Дорога

# type.highway.tertiary.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Kohaliku maantee sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст
