Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# profile
source: OpenStreetMap profile
ar: الملف الشخصي OpenStreetMap
bg: Профил в OpenStreetMap
cs: Profil OpenStreetMap
da: OpenStreetMap profil
de: OpenStreetMap-Profil
el: Προφίλ OpenStreetMap
es: Perfil de OpenStreetMap
et: OpenStreetMap profiil
eu: OpenStreetMap profila
fa: OpenStreetMap نمایه
fi: OpenStreetMap-profiili
fr: Profil OpenStreetMap
hu: OpenStreetMap profil
id: Profil OpenStreetMap
it: Profilo OpenStreetMap
ja: OpenStreetMap プロフィール
ko: OpenStreetMap 프로필
mr: OpenStreetMap प्रोफाइल
nb: OpenStreetMap profil
nl: OpenStreetMap-profiel
pl: Profil OpenStreetMap
pt: Perfil do OpenStreetMap
ro: Profil OpenStreetMap
ru: Профиль OpenStreetMap
sk: Profil OpenStreetMap
sv: OpenStreetMap profil
th: โปรไฟล์ OpenStreetMap
tr: OpenStreetMap profil
uk: Профіль OpenStreetMap
vi: Hồ sơ OpenStreetMap
zh_hans: OpenStreetMap 资料
zh_hant: OpenStreetMap 資料

# place_page_search_similar_hotel
source: Search similar hotels
ar: ابحث عن فنادق مماثلة
bg: Търсене на сходни хотели
cs: Hledat podobné hotely
da: Søg lignende hoteller
de: Nach ähnlichen Hotels suchen
el: Αναζήτηση παρόμοιων ξενοδοχείων
es: Buscar hoteles similares
fa: جست‌وجوی هتل‌های مشابه
fi: Etsi samanlaisia ​​hotelleja
fr: Rechercher des hôtels similaires
hu: Hasonló szálláshelyek keresése
id: Cari hotel serupa
it: Cerca hotel simili
ja: 類似のホテルを検索
ko: 비슷한 호텔 검색
nb: Søk lignende hoteller
nl: Zoek vergelijkbare hotels
pl: Wyszukaj podobne hotele
pt: Pesquisar hotéis semelhantes
ro: Căutați hoteluri similare
ru: Найти похожие отели
sk: Vyhľadať podobné hotely
sv: Sök liknande hotell
th: ค้นหาโรงแรมที่คล้ายกัน
tr: Benzer otellerde ara
uk: Шукати схожі готелі
vi: Tìm kiếm khách sạn
zh_hans: 搜索类似的酒店
zh_hant: 搜索類似的酒店

# bookmarks_detect_title
source: New files detected
ar: تم اكتشاف ملفات جديدة
bg: Открити са нови файлове
cs: Byly zjištěny nové soubory
da: Nye filer registreret
de: Neue Dateien erkannt
el: Εντοπίστηκαν νέα αρχεία
es: Nuevos archivos detectados
et: Leitud uusi faile
eu: Fitxategi berriak detektatu dira
fa: فایل‌های جدید پیدا شد
fi: Uusia tiedostoja havaittiin
fr: Nouveaux fichiers détectés
hu: Új fájlokat észleltek
id: File baru terdeteksi
it: Nuovi file rilevati
ja: 新しいファイルが検出されました
ko: 새 파일이 감지되었습니다.
mr: नवीन फाइल आढळल्या
nb: Nye filer oppdaget
nl: Nieuwe bestanden gedetecteerd
pl: Wykryto nowe pliki
pt: Novos arquivos detectados
ro: Au fost detectate fișiere noi
ru: Обнаружены новые файлы
sk: Zistené nové súbory
sv: Nya filer upptäcktes
th: พบไฟล์ใหม่แล้ว
tr: Yeni dosyalar algılandı
uk: Виявлено нові файли
vi: Đã phát hiện tệp mới
zh_hans: 检测到新文件
zh_hant: 檢測到新文件

# button_convert
source: Convert
ar: تحول
bg: Конвертиране
cs: Konvertovat
da: Konvertere
de: Konvertieren
el: Μετατρέπω
es: Convertir
et: Teisenda
eu: Bihurtu
fa: تبدیل
fi: Muuntaa
fr: Convertir
hu: Alakítani
id: Mengubah
it: Convertire
ja: 変換
ko: 변하게 하다
mr: रूपांतरित करा
nb: Konvertere
nl: Omzetten
pl: konwertować
pt: Converter
ro: Convertit
ru: Конвертировать
sk: Premeniť
sv: Konvertera
th: แปลง
tr: Dönüştürmek
uk: Конвертувати
vi: Chuyển đổi
zh_hans: 兑换
zh_hant: 兌換

# bookmarks_convert_error_title
source: Error
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
el: Λάθος
et: Viga
eu: Errorea
fa: خطا
fi: Virhe
fr: Erreur
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
mr: त्रुटी
nb: Feil
nl: Fout
pl: błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
th: ความผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# bookmarks_convert_error_message
source: Some files were not converted.
ar: لم يتم تحويل بعض الملفات.
bg: Някои файлове не са конвертирани.
cs: Některé soubory nebyly převedeny.
da: Nogle filer blev ikke konverteret.
de: Einige Dateien wurden nicht konvertiert.
el: Ορισμένα αρχεία δεν μετατράπηκαν.
es: Algunos archivos no fueron convertidos.
et: Mõningaid faile ei teisendatud.
eu: Fitxategi batzuk ez dira bihurtu.
fa: بعضی از فایل‌ها تبدیل نشد.
fi: Joitakin tiedostoja ei muutettu.
fr: Certains fichiers n'ont pas été convertis.
hu: Egyes fájlok nem konvertáltak.
id: Beberapa file tidak dikonversi.
it: Alcuni file non sono stati convertiti.
ja: 一部のファイルは変換されませんでした。
ko: 일부 파일은 변환되지 않았습니다.
mr: काही फायली रूपांतरित झाल्या नाहीत.
nb: Noen filer ble ikke konvertert.
nl: Sommige bestanden waren niet geconverteerd.
pl: Sommige bestanden waren niet geconverteerd.
pt: Alguns arquivos não foram convertidos.
ro: Unele fișiere nu au fost convertite.
ru: Некоторые файлы не конвертировались.
sk: Niektoré súbory neboli konvertované.
sv: Vissa filer konverterades inte.
th: ไฟล์บางไฟล์ไม่ได้รับการแปลง
tr: Bazı dosyalar dönüştürülmedi.
uk: Деякі файли не конвертувалися.
vi: Một số tệp không được chuyển đổi.
zh_hans: 有些文件未被转换。
zh_hant: 有些文件未被轉換。

source: Converting...
ar: تحويل...
cs: Převádění...
da: Konvertering...
de: Konvertieren...
el: Μετατροπή...
es: Mudado...
fa: در حال تبدیل...
fi: Muuntaa...
fr: Conversion...
hu: Átalakítás...
id: Mengkonversi...
it: Conversione...
ja: 変換中...
ko: 변환 중...
nb: Konvertere...
nl: Het omzetten van...
pl: Przekształcanie...
pt: Convertendo...
ro: Conversia...
ru: Конвертация...
sk: Konverziu...
sv: Konvertera...
th: กำลังแปลง...
tr: Dönüştürme...
uk: Конвертація...
vi: Đang chuyển đổi...
zh_hans: 转换...
zh_hant: 轉換...

# wn_reinvented_bookmarks_title
source: We reinvented bookmarks!
ar: لقد قمنا بإعادة اختراع العناوين!
cs: Znovu jsme vytvořili záložky!
da: Vi genopfandt bogmærker!
de: Wir haben Lesezeichen neu erfunden!
el: Επεκτείνασαμε σελιδοδείκτες!
es: ¡Hemos reinventado marcadores!
fa: نشانه‌ها را بازآفرینی کردیم!
fi: Uusimme kirjanmerkit!
fr: Nous avons réinventé les signets!
hu: Új könyveket készítettünk!
id: Kami menemukan kembali bookmark!
it: Abbiamo reinventato i segnalibri!
ja: ブックマークを作り直しました！
ko: 우리는 북마크를 재발 명했습니다!
nb: Vi gjenoppfunnet bokmerker!
nl: We hebben bladwijzers opnieuw uitgevonden!
pl: Odnowiliśmy zakładki!
pt: Nós reinventamos os marcadores!
ro: Am reinventat marcaje!
ru: Мы улучшили функционал меток!
sk: Znovu sme vytvorili záložky!
sv: Vi återuppfinde bokmärken!
th: เราสร้างสรรค์บุ๊กมาร์กใหม่!
tr: Yer imlerini yeniden keşfettik!
uk: Ми переізобрел мітки!
vi: Chúng tôi đã tạo lại dấu trang!
zh_hans: 我们改造了书签！
zh_hant: 我們改造了書籤！

# wn_reinvented_bookmarks_message
source: You can backup them, create lists...It’s amazing...
ar: يمكنك الاحتفاظ بنسخة احتياطية منها وإنشاء قوائم... إنه أمر مذهل...
cs: Můžete je zálohovat, vytvářet seznamy... Je to úžasné...
da: Du kan sikkerhedskopiere bogmærker, oprette lister... Det er fantastisk...
de: Sie können Lesezeichen sichern, Listen erstellen... Es ist erstaunlich...
el: You can back up them and create lists - just look at them on the map! They are gorgeous!
es: Puede hacer una copia de seguridad de los marcadores, crear listas... Es increíble...
fa: می‌توانید از آن‌ها پشتیبان بگیرید، لیست درست کنید... عالی شده...
fi: Voit varmuuskopioida kirjanmerkkejä, luoda luetteloita... On hämmästyttävää...
fr: Vous pouvez sauvegarder des signets, créer des listes... C'est incroyable...
hu: Könyvjelzőket menthet, listákat hozhat létre... Hihetetlen...
id: Anda dapat mencadangkan bookmark, membuat daftar... Sungguh menakjubkan...
it: Puoi fare il backup dei segnalibri, creare liste... È incredibile...
ja: あなたはブックマークをバックアップし、リストを作成することができます...それは素晴らしいです...
ko: 당신은 북마크를 백업하고, 목록을 만들 수 있습니다... 그것은 놀랍습니다...
nb: Du kan sikkerhetskopiere bokmerker, lage lister... Det er utrolig...
nl: U kunt een back-up maken van bladwijzers, lijsten maken... Het is verbazingwekkend...
pl: Możesz tworzyć kopie zapasowe zakładek, tworzyć listy... To niesamowite...
pt: Você pode fazer backup de favoritos, criar listas... É incrível...
ro: Aveți posibilitatea să copiați marcajele de rezervă, să creați liste... Este uimitor...
ru: Теперь вы можете сделать резервное копирование меток, создать списки. А как круто они смотрятся на карте!
sk: Môžete zálohovať záložky, vytvárať zoznamy... Je to úžasné...
sv: Du kan säkerhetskopiera bokmärken, skapa listor... Det är fantastiskt...
th: คุณสามารถสำรองบุ๊คมาร์คสร้างรายการ... มันน่าทึ่ง...
tr: Yer imlerini yedekleyebilir, listeler oluşturabilirsin... Harika...
uk: Ви можете зробити резервне копіювання міток, створити списки. А як круто вони виглядають на карті!
vi: Bạn có thể sao lưu dấu trang, tạo danh sách... Thật tuyệt vời...
zh_hans: 你可以备份书签，创建列表...这太神奇了...
zh_hant: 你可以備份書籤，創建列表...這太神奇了...

# wn_way_of_booking_title
source: We reimagined the way of booking!
ar: نحن إعادة تصور طريقة الحجز!
cs: Změnili jsme způsob rezervace!
da: Vi reimagined måde at reservere!
de: Wir haben die Art der Buchung neu gedacht!
el: Επαναφέρουμε τον τρόπο κράτησης!
es: ¡Hemos vuelto a imaginar la forma de reservar!
fa: در شیوهٔ رزورو بازاندیشی کردیم!
fi: Me kuvittelimme uudelleen varauksen tapaa!
fr: Nous avons réinventé le mode de réservation!
hu: Újra átfogtuk a foglalás módját!
id: Kami membayangkan ulang cara pemesanan!
it: Abbiamo reimmaginato il modo di prenotare!
ja: 我々は予約の方法を想像した！
ko: 우리는 예약 방법을 상상했습니다!
nb: Vi reimagined veien for booking!
nl: We hebben de manier van boeken opnieuw bedacht!
pl: Przeformułowaliśmy sposób rezerwacji!
pt: Nós reinventamos a maneira de reservar!
ro: Am reimaginat modul de rezervare!
ru: Больше возможностей для бронирования отелей!
sk: Zmenili sme spôsob rezervácie!
sv: Vi reimagined sättet att boka!
th: เราทบทวนวิธีการจองห้องพัก!
tr: Rezervasyon yolunu yeniden tasarladık!
uk: Ми переосмислили спосіб бронювання!
vi: Chúng tôi đã hình dung lại cách đặt phòng!
zh_hans: 我们重新定位了预订方式！
zh_hant: 我們重新定位了預訂方式！

# wn_way_of_booking_message
source: Just find a hotel on the map and book it, or select the similar one.
ar: ما عليك سوى العثور على فندق على الخريطة وحجزه ، أو تحديد فندق مشابه.
cs: Stačí najít hotel na mapě a rezervovat ho, nebo si vybrat podobný hotel.
da: Find blot et hotel på kortet og book det, eller vælg det samme.
de: Suchen Sie einfach ein Hotel auf der Karte und buchen Sie es oder wählen Sie ein ähnliches.
el: Απλά βρείτε ένα ξενοδοχείο στο χάρτη και κρατήστε το, ή επιλέξτε παρόμοιο.
es: Solo encuentra un hotel en el mapa y reservalo, o selecciona el similar.
fa: کافی است هتلی را روی نقشه بیابید و رزروش کنید یا هتل مشابه آن را انتخاب کنید.
fi: Etsi hotelli kartalla ja varaa se tai valitse vastaava.
fr: Il suffit de trouver un hôtel sur la carte et de le réserver, ou sélectionnez le même
hu: Csak keresse meg a szállodát a térképen, és foglalja le, vagy válassza ki a megfelelőt.
id: Temukan saja hotel di peta dan pesan, atau pilih yang serupa.
it: Basta trovare un hotel sulla mappa e prenotarlo, o selezionare quello simile.
ja: 地図上のホテルを見つけて予約するか、同様のホテルを選択するだけです。
ko: 지도에서 호텔을 찾아 예약하거나 유사한 호텔을 선택하십시오.
nb: Bare finn et hotell på kartet og bestill det, eller velg det samme.
nl: Zoek gewoon een hotel op de kaart en boek het, of selecteer een vergelijkbaar hotel.
pl: Wystarczy znaleźć hotel na mapie i zarezerwować go lub wybrać podobny.
pt: Basta encontrar um hotel no mapa e reservá-lo ou selecionar o mesmo.
ro: Găsiți un hotel pe hartă și rezervați-l sau selectați unul similar.
ru: Если интересующий отель занят, воспользуйтесь кнопкой «Найти похожие отели».
sk: Stačí nájsť hotel na mape a rezervovať ho, alebo si vybrať podobný hotel.
sv: Hitta bara ett hotell på kartan och boka det, eller välj den liknande.
th: เพียงแค่หาโรงแรมบนแผนที่และจองหนังสือหรือเลือกหนังสือที่คล้ายกัน
tr: Haritadaki bir oteli bulup rezervasyon yapın ya da benzer olanı seçin.
uk: Просто знайдіть готель на карті, забронюйте його або виберіть аналогічний.
vi: Chỉ cần tìm một khách sạn trên bản đồ và đặt nó, hoặc chọn một khách sạn tương tự.
zh_hans: 只需在地图上找到一家酒店并预订，或选择类似的酒店即可。
zh_hant: 只需在地圖上找到一家酒店並預訂，或選擇類似的酒店即可。

# bookmarks_restore
source: Restore bookmarks
ar: استعادة الإشارات المرجعية
cs: Obnovit záložky
da: Gendan bogmærker
de: Lesezeichen wiederherstellen
el: Επαναφορά των σελιδοδεικτών
es: Restaurar marcadores
fa: بازگردانی نشانه‌ها
fi: Palauta kirjanmerkit
fr: Restaurer les favoris
hu: Könyvjelzők visszaállítása
id: Kembalikan bookmark
it: Ripristina segnalibri
ja: ブックマークを復元する
ko: 북마크 복원
nb: Gjenopprett bokmerker
nl: Bladwijzers herstellen
pl: Przywróć zakładki
pt: Restaurar marcadores
ro: Restaurați marcajele
ru: Восстановить метки
sk: Obnoviť záložky
sv: Återställ bokmärken
th: เรียกคืนบุ๊กมาร์ก
tr: Yer işaretlerini geri yükle
uk: Відновити закладки
vi: Khôi phục dấu trang
zh_hans: 恢复书签
zh_hant: 恢復書籤

# bookmarks_restore_process
source: Restoring...
ar: استعادة...
cs: Obnovení...
da: Gendannelse...
de: Wiederherstellen...
el: Επαναφορά...
es: Restaurando...
fa: در حال بازگردانی...
fi: Palautetaan...
fr: Restaurer...
hu: Visszaállítása ...
id: Memulihkan...
it: Ripristino...
ja: 復元中...
ko: 복원 중...
nb: Gjenopprette...
nl: Herstel van...
pl: Przywracanie...
pt: Restaurando...
ro: Restaurarea...
ru: Восстановление...
sk: Obnovenie...
sv: Återställer...
th: กำลังกู้คืน...
tr: Geri yükleniyor...
uk: Відновлення...
vi: Đang khôi phục...
zh_hans: 恢复...
zh_hant: 恢復...

# bookmarks_restore_title
source: Restore this version?
ar: استعادة هذا الإصدار؟
bg: Възстановяване на тази версия?
cs: Obnovit tuto verzi?
da: Gendan denne version?
de: Diese Version wiederherstellen?
el: Επαναφορά αυτής της έκδοσης;
es: Restaurar esta versión?
et: Taasta see versioon?
eu: Bertsio hau berreskuratu nahi duzu?
fa: این نسخه برگردد؟
fi: Palauta tämä versio?
fr: Restaurer cette version?
hu: A verzió visszaállítása?
id: Kembalikan versi ini?
it: Ripristina questa versione?
ja: このバージョンを復元しますか？
ko: 이 버전을 복원 하시겠습니까?
mr: ही आवृत्ती पूर्ववत् करायची?
nb: Gjenopprett denne versjonen?
nl: Deze versie herstellen?
pl: Przywróć tę wersję?
pt: Restaurar esta versão?
ro: Restabiliți această versiune?
ru: Восстановить эту версию?
sk: Obnoviť túto verziu?
sv: Återställ den här versionen?
th: เรียกคืนเวอร์ชันนี้หรือไม่?
tr: Bu sürümü geri yükle?
uk: Відновити цю версію?
vi: Khôi phục phiên bản này?
zh_hans: 还原这个版本？
zh_hant: 還原這個版本？

# bookmarks_restore_message
source: Your bookmarks will be restored from %s (%s)
ar: ستستعيد إشاراتك المرجعية من %s (%s)
cs: Záložky se obnoví z %s (%s)
da: Dine bogmærker gendannes fra %s (%s)
de: Ihre Lesezeichen werden von %s (%s) wiederhergestellt
el: Οι σελιδοδείκτες σας θα αποκατασταθούν από το %s (%s)
es: Tus marcadores se restaurarán desde %s (%s)
fa: نشانه‌های شما از %s (%s) بازگردانده می‌شود
fi: Kirjanmerkit palaavat %s (%s): sta
fr: Vos marque-pages restaureront à partir de %s (%s)
hu: Könyvjelzői %s (%s)-ból visszaállnak
id: Bookmark Anda akan memulihkan dari %s (%s)
it: I tuoi segnalibri verranno ripristinati da %s (%s)
ja: ブックマークは%s (%s)から復元されます
ko: 북마크가 %s (%s)에서 복원됩니다.
nb: Bokmerkene dine gjenopprettes fra %s (%s)
nl: Je bladwijzers worden hersteld vanaf %s (%s)
pl: Twoje zakładki zostaną przywrócone z %s (%s)
pt: Seus favoritos serão restaurados a partir de %s (%s)
ro: Marcajele dvs. vor fi restabilite de la %s (%s)
ru: Ваши закладки будут восстановлены от %s (%s)
sk: Záložky sa obnovia z %s (%s)
sv: Dina bokmärken återställs från %s (%s)
th: บุ๊กมาร์กของคุณจะคืนค่าจาก %s (%s)
tr: Yer işaretleriniz %s (%s)'dan geri yüklenecek
uk: Ваші закладки відновлюватимуться з %s (%s)
vi: Dấu trang của bạn sẽ khôi phục từ %s (%s)
zh_hans: 您的书签将从%s (%s)个恢复
zh_hant: 您的書籤將從%s (%s)個恢復

# bookmarks_restore_empty_title
source: You don’t have any backups
ar: ليس لديك نسخة احتياطية
cs: Nemáte zálohu
da: Du har ikke en sikkerhedskopi
de: Sie haben kein Backup
el: Δεν διαθέτετε αντίγραφο ασφαλείας
es: No tienes una copia de seguridad
fa: فایل پشتیبان ندارید
fi: Sinulla ei ole varmuuskopiota
fr: Vous n'avez pas de sauvegarde
hu: Nincs biztonsági mentése
id: Anda tidak memiliki cadangan
it: Non hai un backup
ja: あなたはバックアップを持っていません
ko: 백업이 없습니다.
nb: Du har ikke en sikkerhetskopi
nl: U hebt geen back-up
pl: Nie masz kopii zapasowej
pt: Você não tem um backup
ro: Nu aveți o copie de rezervă
ru: У вас нет резервных копий
sk: Nemáte zálohu
sv: Du har ingen säkerhetskopia
th: คุณไม่มีข้อมูลสำรอง
tr: Yedekleme yok
uk: У вас немає резервної копії
vi: Bạn không có bản sao lưu
zh_hans: 你没有备份
zh_hant: 你沒有備份

# bookmarks_restore_empty_message
source: The server couldn't find previously made backups
ar: لم يعثر الخادم على نسخ احتياطية سابقة
cs: Server nenalezl dříve vytvořené zálohy
da: Serveren fandt ikke tidligere sikkerhedskopier
de: Der Server hat zuvor erstellte Sicherungen nicht gefunden
el: Ο διακομιστής δεν βρήκε προηγουμένως δημιουργημένα αντίγραφα ασφαλείας
es: El servidor no encontró copias de seguridad previamente hechas
fa: سرور پشتیبان‌هایی را که قبلا ساخته شده بودند پیدا نکرد
fi: Palvelin ei löytänyt aiemmin tehtyjä varmuuskopioita
fr: Le serveur n'a pas trouvé de sauvegardes effectuées précédemment
hu: A szerver nem találta a korábban készített biztonsági másolatokat
id: Server tidak menemukan cadangan yang dibuat sebelumnya
it: Il server non ha trovato i backup creati in precedenza
ja: サーバーは以前に作成したバックアップを見つけられませんでした
ko: 서버가 이전에 만들어진 백업을 찾지 못했습니다.
nb: Serveren fant ikke tidligere sikkerhetskopier
nl: De server heeft eerder gemaakte back-ups niet gevonden
pl: Serwer nie znalazł wcześniej utworzonych kopii zapasowych
pt: O servidor não encontrou backups feitos anteriormente
ro: Serverul nu a găsit copii de rezervă create anterior
ru: Сервер не нашел ранее сделанные резервные копии
sk: Server nenašiel predtým vytvorené zálohy
sv: Servern hittade inte tidigare säkerhetskopior
th: เซิร์ฟเวอร์ไม่พบการสำรองข้อมูลก่อนหน้านี้
tr: Sunucu daha önce yapılmış yedeklemeyi bulamadı
uk: Сервер не знайшов раніше створені резервні копії
vi: Máy chủ không tìm thấy các bản sao lưu được tạo trước đó
zh_hans: 服务器没有找到以前做的备份
zh_hant: 服務器沒有找到以前做的備份

# common_check_internet_connection_dialog_title
source: No internet connection
ar: لا يوجد اتصال بالإنترنت
bg: Няма интернет връзка
cs: Žádné internetové připojení
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο διαδίκτυο
es: Sin conexión a Internet
fa: اتصال اینترنتی برقرار نیست
fi: Ei Internet-yhteyttä
fr: Pas de connexion Internet
hu: Nincs internetkapcsolat
id: Tidak ada koneksi internet
it: Nessuna connessione internet
ja: インターネット接続なし
ko: 인터넷에 연결되지 않음
nb: Ingen internettforbindelse
nl: Geen internet verbinding
pl: Brak połączenia z internetem
pt: Sem conexão com a internet
ro: Fără conexiune internet
ru: Нет интернет соединения
sk: Žiadne internetové pripojenie
sv: Ingen internetanslutning
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet bağlantısı yok
uk: Нема інтернет з'єднання
vi: Không có kết nối internet
zh_hans: 没有互联网连接
zh_hant: 沒有互聯網連接

# error_server_title
source: Server error
ar: خطأ في الخادم
cs: Chyba serveru
da: Server Fejl
de: Serverfehler
el: Σφάλμα Διακομιστή
es: Error del Servidor
fa: خطای سرور
fi: Palvelinvirhe
fr: Erreur du serveur
hu: Szerver hiba
it: Errore del server
ja: サーバーエラー
ko: 서버 오류
nb: Serverfeil
nl: Serverfout
pl: Błąd serwera
pt: Erro de servidor
ro: Eroare de server
ru: Ошибка сервера
sk: Chyba servera
sv: Serverfel
th: ข้อผิดพลาดของเซิร์ฟเวอร์
tr: Server hatası
uk: Помилка серверу
vi: Lỗi máy chủ
zh_hans: 服务器错误
zh_hant: 服務器錯誤

# error_server_message
source: There was an error on the server, please try again later
ar: حدث خطأ على الخادم ، يرجى المحاولة مرة أخرى في وقت لاحق
cs: Na serveru došlo k chybě, zkuste to prosím znovu později
da: Der opstod en fejl på serveren, prøv igen senere
de: Auf dem Server ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
el: Παρουσιάστηκε σφάλμα στο διακομιστή, δοκιμάστε ξανά αργότερα
es: Hubo un error en el servidor, intente de nuevo más tarde
fa: روی سرور خطایی رخ داد. لطفا بعدا امتحان کنید
fi: Palvelimessa oli virhe, yritä myöhemmin uudelleen
fr: Une erreur s'est produite sur le serveur. Veuillez réessayer plus tard.
hu: Hiba történt a szerveren, próbálkozzon később
id: Terjadi kesalahan pada server, coba lagi nanti
it: Si è verificato un errore sul server, riprova più tardi
ja: サーバーにエラーがありました。後でもう一度お試しください
ko: 서버에 오류가 발생했습니다. 잠시 후 다시 시도하십시오
nb: Det oppsto en feil på serveren, prøv igjen senere
nl: Der var en fejl på serveren, prøv igen senere
pl: Der var en fejl på serveren, prøv igen senere
pt: Houve um erro no servidor, tente novamente mais tarde
ro: A apărut o eroare la server, încercați din nou mai târziu
ru: На сервере произошла ошибка, повторите попытку позже
sk: Na serveri sa vyskytla chyba, skúste to znova neskôr
sv: Det uppstod ett fel på servern, försök igen senare
th: เกิดข้อผิดพลาดบนเซิร์ฟเวอร์โปรดลองอีกครั้งในภายหลัง
tr: Sunucuda bir hata oluştu, lütfen daha sonra tekrar deneyin
uk: На сервері сталася помилка. Повторіть спробу пізніше
vi: Đã xảy ra lỗi trên máy chủ, vui lòng thử lại sau
zh_hans: 服务器发生错误，请稍后重试
zh_hant: 服務器發生錯誤，請稍後重試

# error_system_message
source: An unknown error occurred
ar: حدث خطأ غير معروف
bg: Възникна неизвестна грешка
cs: Nastala neznámá chyba
da: Der opstod en ukendt fejl
de: Ein unbekannter Fehler ist aufgetreten
el: Συνέβη ένα άγνωστο σφάλμα
es: Un error desconocido ocurrió
et: Tekkis tundmatu viga
eu: Errore ezezagun bat gertatu da
fa: خطای ناشناخته‌ای رخ داد
fi: Tuntematon virhe tapahtui
fr: Une erreur inconnue est survenue
hu: Ismeretlen hiba történt
id: Terjadi kesalahan yang tidak diketahui
it: Si è verificato un errore sconosciuto
ja: 不明なエラーが発生しました
ko: 알 수없는 오류가 발생했습니다
mr: एक अज्ञात त्रुटी आढळली
nb: En ukjent feil oppstod
nl: Er is een onbekende fout opgetreden
pl: Wystąpił nieznany błąd
pt: Ocorreu um erro desconhecido
ro: O eroare necunoscută s-a întamplat
ru: Произошла неизвестная ошибка
sk: Vyskytla sa neznáma chyba
sv: Ett okänt fel uppstod
th: เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen bir hata oluştu
uk: Виникла невідома помилка
vi: Đã xảy ra lỗi không xác định
zh_hans: 出现未知错误
zh_hant: 出現未知錯誤

source: Restore
ar: استعادة
bg: Възстановяване
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
et: Taasta
eu: Berreskuratu
fa: بازیابی
fi: Palauttaa
fr: Restaurer
hu: Visszaállítás
id: Mengembalikan
it: Ristabilire
ja: リストア
ko: 복원
mr: पूर्ववत् करा
nb: Restaurere
nl: Herstellen
pl: Przywracać
pt: Restaurar
ro: Restabili
ru: Восстановить
sk: Obnoviť
sv: Återställa
th: ฟื้นฟู
uk: Відновити
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復
