Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# bookmarks_usage_hint_import_only
source: Bookmarks from other sources can be imported and displayed in MAPS.ME. Open a KML/KMZ file with saved bookmarks from email, Dropbox or a weblink.
ar: يمكن استيراد الإشارات المرجعية من المصادر الأخرى و عرضها على MAPS.ME. افتح ملف KML/KMZ الذي يحتوي على الإشارات المرجعية المحفوظة من البريد الالكتروني، دروب بوكس أو ويب لينك.
cs: V MAPS.ME mohou být zobrazeny importované záložky z jiných zdrojů. Soubor ve formátu KML/KMZ s uloženými záložkami lze otevřít např. z emailu, Dropboxu nebo webového odkazu.
da: Du har ingen bogmærker endnu. Tryk på et sted på kortet for at kunne tilføje det til bogmærker. Bogmærker fra andre kilder kan også blive importeret og vist i MAPS.ME. Åbn en KML/KMZ fil med gemte bogmærker/knappenåle på i Mail, Dropbox eller på et link.
de: Lesezeichen von anderen Quellen können importiert und in der MAPS.ME-App angezeigt werden. KML-/KMZ-Datei mit gespeicherten Stecknadeln aus einer Email, Dropbox oder einem Weblink öffnen.
el: Μπορείτε επίσης να εισάγετε αγαπημένα από άλλες πηγές και να τα εμφανίσετε στο MAPS.ME. Ανοίξτε το αρχείο KML/KMZ με τα αποθηκευμένα αγαπημένα από το email, το Dropbox ή τους υπερσυνδέσμους.
es: Se pueden importar y mostrar marcadores de otras fuentes en la aplicación MAPS.ME. Abre el archivo KML/KMZ con los alfileres guardados desde el corre, Dropbox o Weblink.
fi: Voit tuoda kirjanmerkkejä MAPS.ME:ssä käytettäväksi muista lähteistä avaamalla KML/KMZ-kirjanmerkkitiedoston sähköpostistasi, Dropbox-tililtäsi tai verkko-osoitteesta.
fr: Les signets provenant d'autres sources peuvent être importés et affichés dans MAPS.ME. Ouvrez des fichiers KML/KMZ contenant des signets enregistrés, à partir d'un courriel, de Dropbox ou d'un lien Web.
hu: Más forrásokból származó könyvjelzőket is beolvashat a MAPS.ME programba. Nyisson meg KML/KMZ fájlt egy levélből, Dropbox-ból vagy internetről.
id: Penanda dari sumber lainnya dapat diimpor dan ditampilkan pada MAPS.ME. Buka berkas KML/KMZ tersebut dengan penanda yang disimpan dari surel, Dropbox atau tautan jaringan.
it: Possono essere anche importati Preferiti da altre fonti e visualizzate nell'app MAPS.ME. Apri il file KML/KMZ con i pin salvati da una casella di posta, Dropbox o un link web.
ja: MAPS.ME以外のアプリで作成したブックマークの表示も可能です。KML/KMZ形式のピン情報をメールやDropbox、URLから取得してください。
ko: 다른 소스에서 북마크는 MAPS.ME 앱에서 가져와서 표시할 수 있습니다. 메일, 드롭박스 또는 웹링크에서 저장한 핀으로 KML/KMZ 파일을 열 수 있습니다.
nb: Bokmerker fra andre kilder kan også importeres og vises i MAPS.ME. Åpne KML-/KMZ-filer med lagrede bokmerker fra e-post, Dropbox eller internettkobling.
nl: Bladwijzers uit andere bronnen kunnen worden geïmporteerd en weergegeven in de MAPS.ME app. Open KML/KMZ bestand met opgeslagen speldjes uit mail, Dropbox of weblink.
pl: Można importować i wyświetlać zakładki z innych zasobów. Program otwiera pliki KML/KMZ z zapisanymi zakładkami, pochodzące z wiadomości email, Dropboxa lub odnośników internetowych.
pt: Os marcadores de outras fontes podem ser importados e exibidos na aplicação MAPS.ME. Abrir ficheiro KML/KMZ com pinos guardados a partir do mail, Dropbox ou ligação web.
ro: Pot fi importate și afișate pe MAPS.ME și marcaje din alte surse. Deschideți fișierul KML/KMZ, cu marcajele salvate din email, Dropbox sau de la un link web.
ru: Метки можно импортировать из MAPS.ME либо других приложений и сайтов. Для этого откройте KML/KMZ файл из Dropbox, почты или по веб-ссылке.
sk: V MAPS.ME môžu byť tiež zobrazené importované záložky z iných zdrojov. Súbor vo formáte KML/KMZ s uloženými záložkami môžete otvoriť napr. z emailu, Dropboxu alebo z webového odkazu.
sv: Bokmärken från andra källor kan importeras och visas i MAPS.ME. Öppna KML/KMZ filer med sparade bokmärken från mail, Dropbox eller webadress.
th: สามารถนำเข้าบุ๊กมาร์กจากแหล่งอื่น ๆ และแสดงบน MAPS.ME เปิดไฟล์ KML/KMZ ด้วยหมุดที่บันทึกไว้จากอีเมล ดรอปบ็อกซ์ หรือเว็บลิงก์
tr: Başka kaynaklardan yer imleri alınıp MAPS.ME’de gösterilebilir. KML/KMZ dosyasını posta, Dropbox veya web bağlantısından kaydedilen yer imleriyle aç.
uk: Мітки з інших ресурсів можна імпортувати для застосунка MAPS.ME. Відкрийте файл KML/KMZ із збереженими мітками з почти, Dropbox або інтернет посилання.
vi: Điểm đánh dấu từ các nguồn khác có thể được nhập và hiển thị trong MAPS.ME. Mở tập tin KML/KMZ với các điểm đánh dấu được lưu từ thư, Dropbox hoặc liên kết web.
zh_hans: 其他来源的书签也可载入并显示在 MAPS.ME中。从邮件、Dropbox 或 weblink 中打开存储有图钉的 KML/KMZ 文件。
zh_hant: 其他來源的書籤也可導入在 MAPS.ME 中顯示。從電子郵件、Dropbox 或網站連結開啟有著已儲存書籤的 KML/KMZ 檔案。

source: Settings
ar: الإعدادات
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
mr: सेटिंग
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Thiết lập
zh_hans: 设置
zh_hant: 設定

# maps_storage
source: Save maps to
ar: تخزين الخرائط
bg: Запаметяване на карти в
cs: Uložit mapy na
da: Gem kort på
de: Karten speichern auf
el: Αποθήκευση χαρτών στο
es: Guardar mapas en
fa: ذخیره نقشه ها در
fi: Tallenna kartat kohteeseen
fr: Enregistrer les cartes dans
hu: Térképek mentése ide:
id: Simpan peta di
it: Salva mappe in
ja: 地図の保存先
ko: 지도 저장 위치:
nb: Lagre kart på
nl: Kaarten opslaan in
pl: Zapisz mapy do
pt: Guardar mapas para
ro: Salvare hărți în
ru: Сохранять карты в
sk: Uložiť mapy do
sv: Spara kartor i
th: บันทึกแผนที่ไปยัง
tr: Haritaları depolama
uk: Зберігати карти до
vi: Lưu bản đồ vào
zh_hans: 将地图保存到
zh_hant: 將地圖儲存至

# maps_storage_summary
source: Select the place where maps should be downloaded to
ar: اختر المكان الذي ينبغي تنزيل الخرائط فيه.
bg: Изберете мястото, където картите трябва да се изтеглят
cs: Vyberte místo, kam by měly být mapy stahovány
da: Vælg destination hvor dine kort skal downloades til
de: Wählen Sie den Speicherort, an den die Karten heruntergeladen werden sollen
el: Επιλέξτε από που θα γίνει λήψη χαρτών
es: Seleccione el lugar donde deben descargarse los mapas
fa: مسیری را که نقشه ها باید در ان دانلود شود را انتخاب کنید
fi: Valitse karttojen latauskohde
fr: Sélectionner l'emplacement où les cartes devraient être téléchargées
hu: Válassza ki, hogy hova töltsük le a térképeket
id: Pilih tempat untuk menyimpan unduhan peta
it: Seleziona il luogo in cui le mappe devono essere scaricate
ja: マップのダウンロード先を選択してください
ko: 지도가 다운로드될 곳을 선택합니다
nb: Velg hvor du vil at kartene skal lastes ned til
nl: Selecteer de map waar u de kaarten wilt opslaan
pl: Określa położenie przechowywania pobranych map
pt: Selecione o local para onde os mapas devem ser descarregados
ro: Selectați locul în care doriți să fie descărcate hărțile.
ru: Выберите место, где будут храниться загруженные карты
sk: Vyberte miesto, kam by mali byť mapy sťahované
sv: Välj en plats dit kartor ska laddas ner
th: เลือกสถานที่ที่ต้องการดาวน์โหลดใช้แผนที่
tr: Haritaların indirileceği yeri seçin
uk: Виберіть місце, куди повинні бути завантажені карти
vi: Chọn vị trí nơi bản đồ sẽ được tải về
zh_hans: 选取地图应该下载的位置
zh_hant: 請選擇下載地圖後要放的位置

source: Move maps?
ar: هل تريد نقل الخرائط؟
bg: Преместване на карти?
cs: Přesunout mapy?
da: Flyt kort?
de: Karten verschieben?
el: Να γίνει μετακίνηση χαρτών;
es: ¿Mover mapas?
fa: ایا نقشه ها جابه جا شود؟
fi: Siirrä karttoja?
fr: Déplacer les cartes ?
hu: Áthelyezzük a térképeket?
id: Pindahkan peta?
it: Vuoi spostare le mappe?
ja: マップを移動させますか？
ko: 지도를 이동합니까?
nb: Flytt kart?
nl: Kaarten verplaatsen?
pl: Przenieść mapy?
pt: Mover mapas?
ro: Mutare hărți?
ru: Переместить карты?
sk: Presunúť mapy?
sv: Flytta kartor?
th: ลบแผนที่?
tr: Haritaları taşı?
uk: Перемістити карти?
vi: Di chuyển bản đồ?
zh_hans: 移动地图?
zh_hant: 移動地圖？

# wait_several_minutes
source: This can take several minutes. Please wait…
ar: يمكن أن تستغرق هذه العملية عدة دقائق. الرجاء الانتظار…
bg: Това може да отнеме няколко минути. Моля изчакайте…
cs: Tato akce může trvat několik minut. Prosím čekejte…
da: Dette kan tage flere minutter. Vent venligst…
de: Dies kann einige Minuten in Anspruch nehmen. Bitte warten…
el: Αυτό μπορεί να διαρκέσει αρκετά λεπτά. Παρακαλώ περιμένετε…
es: Esto podría tardar varios minutos. Por favor, espera…
fa: ممکن است چند دقیقه طول بکشد. لطفا صبر کنید...
fi: Tämä voi kestää useita minuutteja. Odota hetki…
fr: Ceci peut prendre plusieurs minutes. Veuillez patienter…
hu: Ez több percig is eltarthat. Kérjük várjon…
id: Ini akan memakan waktu beberapa menit. Mohon tunggu…
it: Questo può richiedere diversi minuti. cortesemente attendi…
ja: 数分かかる場合があります。 しばらくお待ち下さい…
ko: 이 작업은 수 분 소요될 수 있습니다. 잠시 기다리세요…
nb: Dette kan ta flere minutter. Vent et øyeblikk …
nl: Dit kan enkele minuten duren. Even geduld…
pl: To może zająć kilka minut. Proszę czekać…
pt: Isto pode demorar alguns minutos. Por favor aguarde…
ro: Aceasta poate dura câteva minute. Vă rugăm să așteptați…
ru: Это может занять несколько минут. Пожалуйста, подождите…
sk: Táto akcia môže trvať niekoľko minút. Prosím čakajte…
sv: Detta kan ta flera minuter. Vänligen vänta…
th: นี่อาจจะใช้เวลาสองสามนาที โปรดรอ…
tr: Bu işlem birkaç dakika sürebilir. Lütfen bekleyin…
uk: Це може зайняти кілька хвилин. Будь ласка, зачекайте…
vi: Việc này có thể mất vài phút. Vui lòng đợi…
zh_hans: 这可能需要几分钟的时间。 请稍候…
zh_hant: 這可能需要幾分鐘 請稍候…

source: Visible
ar: مرئي
cs: Viditelné
da: Synligt
de: Sichtbar
el: Ορατό
fa: قابل مشاهده
fi: Näkyvä
hu: látható
id: Tampak
it: Visibile
ja: マップに表示
ko: 눈에 보이는
nb: Synlig
nl: Zichtbaar
pl: Widoczne
pt: Visível
ro: Vizibil
ru: Показывать на карте
sk: Viditeľné
sv: Synliga
th: มองเห็นได้
tr: Görünür
uk: Показувати на карті
vi: Hiện
zh_hans: 可见
zh_hant: 可見

# gps_is_disabled_long_text
source: GPS is disabled. Please enable it in Settings.
ar: تم تعطيل خاصية نظام تحديد المواقع العالمي. الرجاء تفعيله في الاعدادات.
cs: Navigace GPS deaktivována. Prosím, povolte ji v Nastavení.
da: GPS er deaktiveret. Aktiver venligst i Indstillinger.
de: GPS ist deaktiviert. Bitte aktivieren Sie es in den Einstellungen.
es: El GPS está inhabilitado. Por favor, activelo en los ajustes.
fa: سرویس موقعیت مکانی شما غیر فعال است.لطفا ان را در تنظیمات فعال کنید
fi: GPS on pois käytöstä. Voit ottaa sen käyttöön asetusvalikosta.
fr: Le GPS est désactivé. Veuillez l'activer dans les Paramètres.
hu: GPS kikapcsolva. Kérjük kapcsolja be a Beállítások között.
id: GPS dinon-aktifkan. Mohon aktifkan lewat Pengaturan.
it: Il GPS è disabilitato. Cortesemente abilitalo nelle Impostazioni.
ja: GPS機能が無効です。端末の設定画面から有効にしてください。
ko: GPS가 사용 중지되었습니다. 설정에서 이를 작동시켜 주시기 바랍니다.
nb: GPS er deaktivert. Dette kan aktiveres i «Innstillinger».
nl: GPS is uitgeschakeld. Schakel ze in bij Instellingen.
pl: GPS jest wyłączony. Proszę włączyć go w ustawieniach.
pt: O GPS está desativado. Por favor ative-o nas Definições.
ro: GPS-ul este dezactivat. Vă rugăm să îl activați din setări.
ru: GPS-позиционирование выключено. Пожалуйста, включите его в настройках для удобного использования программы.
sk: Navigácia GPS deaktivovaná. Prosím, povoľte ju v Nastaveniach.
sv: GPS har inaktiverats. Vänligen aktivera den i Inställningar.
th: มีการปิดใช้งาน GPS โปรดเปิดใช้งานในการตั้งค่า
tr: GPS devre dışı bırakıldı. Lütfen Ayarlar bölümünden etkinleştirin.
uk: GPS вимкнено в налаштуваннях пристрою. Будь ласка, увімкніть його для зручного використання програми.
vi: GPS đã bị tắt. Vui lòng bật nó trong Cài đặt.
zh_hans: GPS 已禁用。请在设置中启用它。
zh_hant: GPS 目前是關閉的，請在系統中設定為啟用

source: Measurement units
ar: وحدات القياس.
bg: Мерни единици
cs: Měřicí jednotky
da: Måleenhed
de: Maßeinheiten
el: Μονάδες μέτρησης
es: Unidades de medida
et: Mõõtühikud
eu: Neurketa-unitateak
fa: واحد اندازه گیری
fi: Mittayksiköt
fr: Unités de mesure
hu: Mértékegységek
id: Unit Pengukuran
it: Unità di misura
ja: 距離計測単位
ko: 측정 단위
mr: मापन एकके
nb: Måleenheter
nl: Afstandseenheid
pl: Jednostki miary
pt: Unidades de medida
ro: Unități de măsură
ru: Единицы измерения
sk: Meracie jednotky
sv: Längdenheter
th: หน่วยการวัด
tr: Ölçü Birimleri
uk: Одиниці виміру
vi: Đơn vị đo
zh_hans: 测量单位
zh_hant: 測量單位

# measurement_units_summary
source: Choose between miles and kilometres
ar: اختر من بين الأميال و الكيلو مترات.
bg: Изберете между километри или мили
cs: Vyberte si míle nebo kilometry
da: Vælg mellem mil eller kilometer
de: Wählen Sie zwischen Kilometern und Meilen
el: Επιλέξετε ανάμεσα σε μίλια και χιλιόμετρα
es: Elija entre millas y kilómetros
fa: بین مایل و کیلومتر انتخاب کنید
fi: Valitse mailit tai kilometrit
fr: Choisir entre miles et kilomètres
hu: Válasszon kilométer és mérföld között
id: Pilihlah antara mil dan kilometer
it: Scegli tra miglia e chilometri
ja: マイルまたはキロメートルを選択
ko: 마일과 킬로미터 중에서 선택하십시오
nb: Velg mellom miles og kilometer
nl: Kies tussen mijlen en kilometers
pl: Wybiera pomiędzy milami, a kilometrami
pt: Escolha entre milhas e quilómetros
ro: Alegeți între mile și kilometri
ru: Использовать километры или мили
sk: Vyberte si míle alebo kilometre
sv: Välj mellan mil och kilometer
th: เลือกระหว่างไมล์และกิโลเมตร
tr: Mil veya kilometre seçimini yap
uk: Використовувати милі чи кілометри
vi: Chọn giữa dặm và kilômét
zh_hans: 选择英里或公里
zh_hant: 請選擇公里或英哩

# search_mode_all
source: Everywhere
ar: كل مكان
cs: Všude
da: Overalt
de: Überall
es: Todos
fa: همه جا
fr: Partout
hu: Mindenütt
it: Ovunque
ja: 全マップから検索
ko: 모든 곳
nl: Overal
pl: Wszędzie
pt: Em toda a parte
ru: Везде
sk: Všade
sv: Överallt
th: ทุกที่
tr: Her Yerde
uk: Всюди
zh_hans: 到处
zh_hant: 任何地方

# search_mode_nearme
source: Near Me
ar: بجواري
cs: V mé blízkosti
da: Tæt på mig
de: In meiner Nähe
es: Cerca de mí
fa: اطراف من
fr: Près de moi
hu: A közelben
it: Vicino a me
ja: 現在地周辺
ko: 근처 검색
nl: Dichtbij mij
pl: W pobliżu mnie
pt: Perto de mim
ru: Возле меня
sk: V mojom okolí
sv: I närheten
th: ใกล้ฉัน
tr: Yakınlarımda
uk: Поруч
zh_hans: 靠近我的
zh_hant: 我的附近

# search_mode_viewport
source: On the Screen
ar: على الشاشة
cs: Na obrazovce
da: På skærmen
de: Auf dem Bildschirm
es: En la pantalla
fa: روی صفحه نمایش بده
fr: À l'écran
hu: A képernyőn
it: Nella schermata
ja: マップ表示範囲
ko: 화면에
nl: Op het scherm
pl: Na ekranie
pt: No ecrã
ru: На экране
sk: Na obrazovke
sv: På skärmen
th: บนหน้าจอ
tr: Ekranda
uk: На екрані
zh_hans: 在屏幕上
zh_hant: 畫面中

# eat
source: Where to eat
ar: مكان لتناول الطعام
bg: Места за хапване
cs: Kde se najíst
da: Spisesteder
de: Essmöglichkeiten
el: Πού να φάμε
es: Dónde comer
et: Kus süüa
eu: Non jan
fa: کجا غذا بخوریم
fi: Missä syödä
fr: Un endroit pour manger
hu: Hol lehet enni valamit
id: Tempat makan
it: Dove mangiare
ja: 食事場所
ko: 어디서먹을까
mr: जेवायचे ठिकाण
nb: Spisesteder
nl: Waar iets gaan eten
pl: Gdzie zjeść
pt: Onde lanchar
ro: Unde să mănânci
ru: Где поесть
sk: Kde sa najesť
sv: Var att äta
th: กินร้านไหนดี
tr: Nerede yenir
uk: Де поїсти
vi: Ăn ở đâu
zh_hans: 在哪儿吃
zh_hant: 在哪兒吃

# food
source: Groceries
ar: المشتريات
bg: Продукти
cs: Potraviny
da: Dagligvarer
de: Lebensmittel
el: Παντοπωλεία
es: Productos
et: Toidukaubad
eu: Janariak
fa: عطاری
fi: Tuotteet
fr: Les courses
hu: Termékek
id: Toserba
it: Alimentari
ja: 食料雑貨
ko: 식료품들
mr: किराणा
nb: Dagligvarer
nl: Kruidenierswinkels
pl: Produkty
pt: Alimentos
ro: Produse
ru: Продукты
sk: Potraviny
sv: Produkter
th: ซื้อของกินของใช้
tr: Bakkaliye
uk: Продукти
vi: Cửa hàng tạp hóa
zh_hans: 食品
zh_hant: 食物

# fuel
source: Petrol
ar: غاز
bg: Гориво
cs: Čerpací stanice
da: Benzin
de: Tankstelle
el: Βενζίνη
es: Gasolinera
et: Tanklad
eu: Erregai-geltokia
fa: سوخت
fi: Huoltoasema
fr: Essence
hu: Benzinkút
id: Bahan bakar
it: Stazione di rifornimento
ja: ガソリンスタンド
ko: 연료
mr: पेट्रोल
nb: Drivstoff
nl: Benzine
pl: Stacja benzynowa
pt: Combustível
ro: Benzină
ru: Заправка
sk: Čerpacia stanica
sv: Bensin
th: ก๊าซ
tr: Benzin
uk: Заправка
vi: Khí đốt
zh_hans: 汽油
zh_hant: 加油站

# tourism
source: Sights
ar: سياحة
bg: Забележителности
cs: Pamětihodnost
da: Seværdigheder
de: Sehenswürdigkeit
el: Αξιοθέατα
es: Turismo
et: Vaatamisväärsused
eu: Turismoa
fa: منظره
fi: Nähtävyydet
fr: Site touristique
hu: Látnivaló
id: Pemandangan
it: Turistico
ja: 観光
ko: 관광
mr: पर्यटन
nb: Severdigheter
nl: Toerisme
pl: Atrakcje turystyczne
pt: Vistas
ro: Obiective turistice
ru: Достопримечательность
sk: Pamätihodnosť
sv: Sevärdheter
th: สถานที่ท่องเที่ยว
tr: Görülecek yerler
uk: Пам’ятні місця
vi: Diểm tham quan
zh_hans: 景点
zh_hant: 旅遊景點

source: Entertainment
ar: التسلية
bg: Развлечения
cs: Zábava
da: Underholdning
de: Unterhaltung
el: Ψυχαγωγία
es: Entretenimiento
et: Meelelahutus
eu: Entretenimendua
fa: سرگرمی
fi: Viihde
fr: Divertissement
hu: Szórakozás
id: Hiburan
it: Divertimento
ja: エンターテイメント
ko: 엔터테인먼트
mr: मनोरंजन
nb: Underholdning
nl: Uitgaan
pl: Rozrywka
pt: Entretenimento
ro: Divertisment
ru: Развлечения
sk: Zábava
sv: Underhållning
th: แหล่งบันเทิง
tr: Eğlence
uk: Розваги
vi: Giải trí
zh_hans: 娱乐
zh_hant: 娛樂

source: ATM
ar: ماكينة الصراف الآلي
bg: Банкомат
cs: Bankomat
da: Hæveautomat
de: Geldautomat
es: Cajero automático
et: Pangaautomaat
eu: Kutxazain automatikoa
fa: خود پرداز
fi: Pankkiautomaatti
fr: GAB
hu: Pénzautomata
it: Bancomat
nb: Minibank
nl: Geldautomaat
pl: Bankomat
pt: Multibanco
ro: Bancomat
ru: Банкомат
sk: Bankomat
sv: Bankomat
th: เอทีเอ็ม
tr: Bankamatik
uk: Банкомат
zh_hans: 自动取款机
zh_hant: 自動櫃員機

source: Nightlife
ar: أنشطة ترفيه ليلية
bg: Нощен живот
cs: Noční život
da: Natteliv
de: Nachtleben
el: Νυχτερινή Ζωή
es: Vida nocturna
et: Ööelu
eu: Gaueko bizitza
fa: تفریحات شبانه
fi: Yöelämä
fr: Vie nocturne
hu: Éjjeli élet
id: Kehidupan Malam
it: Vita notturna
ja: ナイトライフ
ko: 유흥
mr: नाईटलाईफ
nb: Nattliv
nl: Nachtleven
pl: Życie nocne
pt: Convívio à noite
ro: Viața nocturnă
ru: Ночная жизнь
sk: Nočný život
sv: Nattliv
th: ไนท์ไลฟ์
tr: Gece hayatı
uk: Нічне життя
vi: Cuộc sống về đêm
zh_hans: 夜生活
zh_hant: 夜生活

# children
source: Family holiday
ar: عطلة عائلية
bg: Семейна почивка
cs: Dovolená s dětmi
da: Familieferie
de: Freizeit mit Kindern
el: Οικογενειακές Διακοπές
es: Descanso con niños
et: Perepuhkus
eu: Familiako jarduerak
fa: تعطیلات خانوادگی
fi: Vapaa-aikaa lasten kanssa
fr: Vacances en famille
hu: Pihenés a gyerekekkel
id: Liburan keluarga
it: Vacanze bambini
ja: 家族の休日
ko: 가족 기념일
mr: कौटुंबिक सुट्टी
nb: Familieferie
nl: Gezinsvakantie
pl: Wypoczynek z dziećmi
pt: Descanso com crianças
ro: Odihnă cu copii
ru: Отдых с детьми
sk: Rodinná dovolenka
sv: Semester med barn
th: วันหยุดสำหรับครอบครัว
tr: Aile tatili
uk: Відпочинок з дітьми
vi: Kỳ nghỉ gia đình
zh_hans: 亲子休闲
zh_hant: 親子休閒

source: Pharmacy
ar: صيدلية
bg: Аптека
cs: Lékárna
da: Apotek
de: Apotheke
el: Φαρμακείο
es: Farmacia
et: Apteek
eu: Farmazia
fa: داروخانه
fi: Apteekki
fr: Pharmacie
hu: Gyógyszertár
id: Apotek
it: Farmacia
ja: 薬局
ko: 약국
mr: औषधालय
nb: Apotek
nl: Apotheek
pl: Apteka
pt: Farmácia
ro: Farmacie
ru: Аптека
sk: Lekáreň
sv: Apotek
th: ร้านขายยา
tr: Eczane
uk: Аптека
vi: Hiệu thuốc
zh_hans: 药店
zh_hant: 藥局

source: Hospital
ar: مستشفى
bg: Болница
cs: Nemocnice
de: Krankenhaus
el: Νοσοκομείο
et: Haigla
eu: Ospitalea
fa: بیمارستان
fi: Sairaala
fr: Hôpital
hu: Kórház
id: Rumah sakit
it: Ospedale
ja: 病院
ko: 병원
mr: रुग्णालय
nb: Sykehus
nl: Ziekenhuis
pl: Szpital
ro: Spital
ru: Больница
sk: Nemocnica
sv: Sjukhus
th: คลินิก
tr: Hastane
uk: Лікарня
vi: Bệnh viện
zh_hans: 医院
zh_hant: 醫院

source: Toilet
ar: حمام
bg: Тоалетна
cs: Záchody
de: Toilette
el: Τουαλέτα
es: WC
et: Tualett
eu: Komunak
fa: توالت
fi: WC
fr: Toilettes
hu: Mosdó
it: Toilette
ja: トイレ
ko: 화장실
mr: शौचालय
nb: Toalett
pl: Toaleta
pt: WC
ro: Toaletă
ru: Туалет
sk: Záchody
sv: Toalett
th: ห้องน้ำ
tr: Tuvalet
uk: Туалет
vi: Nhà vệ sinh
zh_hans: 厕所
zh_hant: 廁所

source: Post
ar: بريد
bg: Поща
cs: Pošta
el: Ταχυδρομείο
es: Oficina de correos
eu: Posta bulegoa
fa: صندوق پست
fi: Posti
fr: Poste
hu: Posta
id: Pos
it: Posta
ja: 郵便局
ko: 우편
mr: टपाल
pl: Poczta
pt: Correios
ro: Poştă
ru: Почта
sk: Pošta
th: ไปรษณีย์
tr: Posta
uk: Пошта
vi: Bưu điện
zh_hans: 邮政
zh_hant: 郵局

source: Police
ar: شرطة
bg: Полиция
cs: Policie
da: Politi
de: Polizeistation
el: Αστυνομία
es: Policía
et: Politsei
eu: Polizia
fa: پلیس
fi: Poliisi
hu: Rendőrség
id: Polisi
it: Polizia
ja: 警察
ko: 치안대
mr: पोलीस
nb: Politi
nl: Politie
pl: Policja
pt: Polícia
ro: Poliție
ru: Полиция
sk: Polícia
sv: Polis
th: ตำรวจ
tr: Polis
uk: Міліція
vi: Cảnh sát
zh_hans: 警察
zh_hant: 警察局

# no_search_results_found
source: No results found
ar: لم يتم العثور على أي نتائج
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse gefunden
es: No se han encontrado resultados
fa: نتیجه ای یافت نشد
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
hu: Nincs keresési találat
id: Tidak ada hasil yang ditemukan
it: Nessun risultato trovato
ja: 検索結果が見つかりませんでした
ko: 결과 없음
nb: Ingen resultater funnet
nl: Geen resultaten gevonden
pl: Nie odnaleziono
pt: Não foram encontrados resultados
ro: Nu s-a găsit niciun rezultat.
ru: Нет результатов поиска
sk: Žiadne výsledky
sv: Inga resultat
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
uk: Результатів не знайдено
vi: Không tìm thấy kết quả nào
zh_hans: 没有找到结果
zh_hant: 找不到搜尋結果

# description
source: Notes
ar: ملاحظات
bg: Бележки
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
fa: یادداشت ها
fi: Muistiinpanot
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
ko: 메모
nb: Merknader
nl: Notities
pl: Notatki
pt: Notas
ro: Note
ru: Примечание
sk: Poznámky
sv: Anteckningar
th: บันทึก
tr: Notlar
uk: Примітка
vi: Ghi chú
zh_hans: 注释
zh_hant: 描述說明

source: Share by email
ar: مشاركة بواسطة البريد الالكتروني
cs: Sdílet emailem
da: Del via email
de: Per Email teilen
el: Κοινοποίηση μέσω ηλεκτρονικού ταχυδρομείου
es: Enviar por email
fa: اشتراک گذاری به وسیله ایمیل
fi: Jaa sähköpostilla
fr: Partager par courriel
hu: Megosztás email-en
id: Bagikan menggunakan surel
it: Condividi via email
ja: Eメールで共有
ko: 이메일로 공유
nb: Del på e-post
nl: Delen via email
pl: Udostępnij przez email
pt: Partilhar por email
ro: Partajare prin email
ru: Послать по email
sv: Dela via email
th: แชร์จากอีเมล
tr: E-postayla paylaş
uk: Подiлитися по електронній пошті
vi: Chia sẻ bằng email
zh_hans: 邮件分享
zh_hant: 以電子郵件分享

# share_bookmarks_email_subject
source: MAPS.ME bookmarks were shared with you
ar: تم مشاركة اشارات MAPS.ME المرجعية معك
bg: Споделени са с вас отметки за Organic Maps
cs: Sdílené záložky MAPS.ME
da: MAPS.ME bogmærker er blevet delt med dig
de: MAPS.ME-Lesezeichen mit Ihnen geteilt
el: Κοινοποιήθηκαν αγαπημένα MAPS.ME με σας
es: Marcapáginas de MAPS.ME compartidos contigo
fi: Jaetut MAPS.ME-kirjanmerkit
fr: Signets MAPS.ME partagés
hu: Egy MAPS.ME könyvjelzőt osztottak meg Önnel
id: Bagikan penanda MAPS.ME
it: Il segnalibri MAPS.ME è stato condiviso con te
ja: MAPS.MEの位置情報シェア
ko: 귀하와 공유된 MAPS.ME 즐겨찾기
nb: Delte MAPS.ME-bokmerker
nl: Bladwijzers van MAPS.ME met u gedeeld
pl: Udostępnione zakładki z MAPS.ME
pt: Os favoritos do MAPS.ME foram partilhados consigo
ro: Marcaje MAPS.ME partajate
ru: С вами поделились метками MAPS.ME
sk: Zdielané záložky MAPS.ME
sv: MAPS.ME bokmärken har delats med dig
th: แชร์บุ๊กมาร์กของ MAPS.ME แล้ว
tr: Paylaşılan MAPS.ME yer imleri
uk: З вами поділилися мiтками MAPS.ME
vi: Điểm đánh dấu MAPS.ME được chia sẻ
zh_hans: MAPS.ME 书签已与您共享
zh_hant: 已分享 MAPS.ME 書籤
