Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.healthcare.audiologist
source: Audiologist
af: Oudioloog
az: Audiologiya
be: Аўдыялогія
ca: Audiòleg
cs: Audiologie
da: Audiologi
de: Audiologie
el: Ακοολογία
et: Audioloog
eu: Audiologia
fa: شنوایی شناسی
fi: Audiologia
fr: Audiologie
gl: Audioloxía
he: אודיולוגיה
hu: Audiológia (hallásjavítás)
hy: Աուդիոլոգ
id: Audiologi
is: Heyrnartækjafræðingur
it: Audiologia
ja: オーディオロジー
ko: 청력학
lo: ຜູ້ຊ່ຽວຊານດ້ານການໄດ້ຍິນ
lt: Audiologas
nl: Audiologie
pl: Audiologia
pt_br: Fonoaudiologia
ro: Audiologie
ru: Аудиология
sl: Avdiolog
sq: Audiolog
sr: Аудиологија
tr: Odyoloji
uk: Аудіологія

# type.healthcare.blood_donation
source: Blood Donation Center
af: Bloedskenksentrum
az: Qan Donorluğu Mərkəzi
be: Цэнтр донарства крыві
ca: Centre de donació de sang
cs: Centrum dárcovství krve
da: Center for bloddonation
de: Blutspendezentrum
el: Κέντρο αιμοδοσίας
et: Verekeskus
eu: Odol Emate Zentroa
fa: مرکز اهدای خون
fi: Verenluovutuskeskus
fr: Centre de don du sang
gl: Centro de doazón de sangue
he: מרכז תרומת דם
hu: Véradó központ
hy: Արյան դոնորական կենտրոն
id: Pusat Donor Darah
is: Blóðgjöf
it: Centro di donazione del sangue
ja: 献血センター
ko: 헌혈센터
lo: ສູນບໍລິຈາກເລືອດ
lt: Kraujo donorystės centras
nl: Bloeddonatiecentrum
pl: Centrum krwiodawstwa
pt_br: Hemocentro
ro: Centrul de donare de sânge
ru: Центр донорства крови
sl: Center za darovanje krvi
sq: Qendër dhurimi gjaku
sr: Завод за трансфузију крви
tr: Kan Bağışı Merkezi
uk: Центр донорства крові

# type.healthcare.optometrist
source: Optometrist
af: Optometris
az: Optometriya
be: Оптаметрыя
ca: Optometrista
cs: Optometrie
da: Optometri
de: Optometrie
el: Οπτομετρία
eu: Optometria
fa: بینایی سنجی
fi: Optometria
fr: Optométrie
gl: Optometría
he: אופטומטריה
hu: Optometria
hy: Օպտոմետրիստ
id: Optometri
is: Sjóntækjafræðingur
it: Optometria
ja: オプトメトリー
ko: 검안
lo: ນັກວັດແທກສາຍຕາ
lt: Optometrininkas
nl: Optometrie
pl: Optometria
pt_br: Optometria
ro: Optometrie
ru: Оптометрия
sr: Оптометрија
tr: Optometri
uk: Оптометрія

# type.healthcare.podiatrist
source: Podiatrist
af: Podologie
az: Podiatriya
be: Подологія
ca: Podòleg
cs: Podiatrie
da: Fodterapi
de: Podologie
el: Ποδιατρική
et: Jalaarst
eu: Podologia
fa: پزشکی پا
fi: Jalkaterapia
fr: Podologie
gl: Podoloxía
he: פודיאטריה
hu: Lábgyógyászat
hy: Պոդոլոգ
id: Podiatri
is: Fótaaðgerðafræðingur
it: Podologia
ja: 足病学
ko: 발병학
lo: ໝໍປິ່ນປົວຕີນ
lt: Podiatras
nl: Podologie
pl: Podiatria
pt_br: Podiatria
ro: Podiatrie
ru: Подиатрия
sq: Podiatër
sr: Подолог
tr: Podiatri
uk: Подологія

# type.healthcare.psychotherapist
source: Psychotherapist
af: Psigoterapeut
az: Psixoterapiya
be: Псіхатэрапія
ca: Psicoterapeuta
cs: Psychoterapie
da: Psykoterapi
de: Psychotherapie
el: Ψυχοθεραπεία
et: Psühhoteraapia
eu: Psikoterapia
fa: روان درمانی
fi: Psykoterapia
fr: Psychothérapie
gl: Psicoterapeuta
he: פסיכותרפיה
hu: Pszichoterápia
hy: Հոգեթերապևտ
id: Psikoterapi
is: Sálmeðferðarfræðingur
it: Psicoterapia
ja: 心理療法
ko: 심리치료
lo: ນັກຈິດຕະບຳບັດ
lt: Psichoterapeutas
nl: Psychotherapie
pl: Psychoterapia
pt_br: Psicoterapia
ro: Psihoterapie
ru: Психотерапия
sl: Psihoterapevt
sq: Psikoterapist
sr: Психотерапеут
tr: Psikoterapi
uk: Психотерапія

# type.healthcare.sample_collection
source: Sample Collection Centre
af: Bemonstering
az: Nümunə götürmə
be: Збор аналізаў
ca: Centre de recollida de mostres
cs: Odběr vzorků
da: Prøvetagning
de: Probenahme
el: Δειγματοληψία
et: Proovide kogumispunkt
eu: Laginketa
fa: نمونه برداری
fi: Näytteenotto
fr: Prélèvements biologiques
gl: Mostraxe
he: מרכז איסוף דגימות
hu: Mintavételgyűjtő központ
hy: Անալիզների հավաքման կետ
id: Pengambilan sampel
is: Söfnunarmiðstöð sýna
it: Campionamento
ja: サンプリング
ko: 견본 추출
lo: ສູນເກັບຕົວຢ່າງກວດ
lt: Mėginių paėmimo punktas
nl: Bemonstering
pl: Punkt pobrań laboratoryjnych
pt_br: Amostragem
ro: Eșantionare
ru: Сбор анализов
sl: Center za odvzem vzorcev
sq: Qendër marrjeje mostrash
sr: Прикупљање анализа
tr: Örnek Toplama Merkezi
uk: Збір аналізів

# type.healthcare.speech_therapist
source: Logopedics
af: Logopedie
az: Loqopediya
be: лагапедыя
ca: Logopèdia
cs: Logopedie
da: Tale terapi
de: Logopädie
el: Λογοθεραπεία
et: Logopeed
eu: Logopedia
fa: گفتار درمانی
fi: Logopedia
fr: Logopédie
gl: Logopedia
he: ריפוי בדיבור
hu: Logopédia
hy: Լոգոպեդ
id: Logopedik
is: Talmeinafræði
it: Logopedia
ja: ロゴペディックス
ko: 대화 요법
lo: ການຝຶກເວົ້າ
lt: Logopedas
nl: Logopedie
pl: Logopeda
pt_br: Terapia da fala
ro: Logopedie
ru: Логопедия
sl: Logoped
sq: Logoped
sr: Логопед
tr: Logopedi
uk: Логопедія

# type.highway
source: Highway
af: Snelweg
az: Avtomobil yolu
be: Шаша
ca: Carretera
cs: Dálnice
de: Straße
el: Δρόμος
et: Tee
eu: Errepidea
fa: بزرگراه
fi: Valtatie
fr: Autoroute
gl: Estrada
he: כביש
hu: Közút
hy: Ավտոճանապարհ
is: Þjóðvegur
it: Via
ja: 道路
lo: ເສັ້ນທາງ
lt: Kelias
nl: Straat
pl: Droga
pt_br: Rodovia
ru: Дорога
sl: Cesta
sq: Autostradë
sr: Ауто-пут
tr: Otoyol
uk: Дорога

# type.highway.bridleway
source: Bridle Path
af: Ruiterpad
az: Atlı yolu
be: Конная дарожка
ca: Camí de brida
cs: Hipostezka
da: Ridesti
de: Reitweg
el: Μονοπάτι με χαλινάρι
et: Ratsutamisrada
eu: Zaldi-bidea
fa: مسیر سوارکاری
fi: Ratsastustie
fr: Chemin équestre
gl: Camiño de cabalos
he: שביל סוסים
hu: Lovaglóút
hy: Ձիարշավարան
is: Reiðstígur
it: sentiero per cavalli
ja: 馬道
lo: ທາງມ້າ
lt: Jojimo takas
nl: Ruiterpad
pl: Droga dla koni
pt_br: Caminho para cavaleiros
ru: Конная дорожка
sl: Jahalna pot
sq: Shteg kuajsh
sr: Коњска стаза
tr: Atlı Yolu
uk: Кінна доріжка

# type.highway.bridleway.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר סוסים
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 馬道(橋)
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most drogowy dla koni
pt_br: Ponte para cavaleiros
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.bridleway.permissive
source: Bridle Path
af: Ruiterpad
az: Atlı yolu
be: Конная дарожка
ca: Camí de brida
cs: Hipostezka
da: Ridesti
de: Reitweg
el: Μονοπάτι με χαλινάρι
et: Ratsutamisrada
eu: Zaldi-bidea
fa: مسیر سوارکاری
fi: Ratsastustie
fr: Chemin équestre
gl: Camiño de cabalos
he: דרך מותרת לרכיבת סוסים
hu: Lovaglóút
hy: Ձիարշավարան
is: Reiðstígur
it: sentiero per cavalli
ja: 馬道
lo: ທາງມ້າ
lt: Jojimo takas
nl: Ruiterpad
pl: Droga dla koni ograniczona
pt_br: Caminho para cavaleiros permissivo
ru: Конная дорожка
sl: Jahalna pot
sq: Shteg kuajsh
sr: Коњска стаза
tr: Atlı Yolu
uk: Кінна доріжка

# type.highway.bridleway.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
el: Σήραγγα
eu: Tunela
fa: تونل
fi: Tunneli
gl: Túnel
he: מנהרה לסוסים
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: 馬道(トンネル)
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel drogowy dla koni
pt_br: Túnel para cavaleiros
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.busway
source: Dedicated Bus Road
af: Toegewyde buspad
az: Şəxsi avtobus marşrutu
be: Выдзеленая аўтобусная дарога
ca: Carretera dedicada a l’autobús
cs: Vyhrazená autobusová silnice
da: Dedikeret busvej
de: Eigene Busstraße
el: Αφιερωμένος δρόμος λεωφορείων
et: Roobastega bussirada
eu: Autobusentzat errepidea
fa: ﺱﻮﺑﻮﺗﺍ ﯽﺻﺎﺼﺘﺧﺍ ﻩﺩﺎﺟ
fi: Busseille varattu tie
fr: Route réservée aux bus
gl: Estrada exclusiva para autobuses
he: כביש יעודי לאוטובוס/מת"צ
hu: Kijelölt buszút
hy: Ավտոբուսի ճանապարհ
id: Jalan khusus bus
is: Sérstakur strætisvagnavegur
it: Strada dedicata agli autobus
ja: バス専用道路
ko: 버스전용도로
lo: ທາງສະເພາະລົດເມ
lt: Autobusų kelias
nl: Speciale busweg
pl: Dedykowana droga autobusowa
pt_br: Via exclusiva de ônibus
ro: Drum dedicat autobuzului
ru: Выделенная автобусная дорога
sl: Namenska avtobusna cesta
sq: Rrugë autobusësh
sr: Наменски аутобуски пут
tr: Ayrık Otobüs Yolu
uk: Виділена автобусна дорога

# type.highway.busway.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.busway.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
el: Σήραγγα
eu: Tunela
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.bus_stop
source: Bus Stop
af: Bushalte
az: Avtobus dayanacağı
be: Аўтобусны прыпынак
ca: Parada d’autobús
cs: Autobusová zastávka
da: Busstoppested
de: Bushaltestelle
el: Στάση λεωφορείου
et: Bussipeatus
eu: Autobus geltokia
fa: حمل و نقل
fi: Bussipysäkki
fr: Arrêt de bus
gl: Parada de autobús
he: תחנת אוטובוס
hu: Buszmegálló
hy: Կանգառ
id: Halte bus
is: Strætisvagnabiðstöð
it: Fermata dell'autobus
ja: バス停
ko: 버스 정류장
lo: ບ່ອນຈອດລົດເມ
lt: Autobuso stotelė
nl: Bushalte
pl: Przystanek autobusowy
pt_br: Ponto de ônibus
ro: Stație de autobuz
ru: Остановка
sl: Avtobusno postajališče
sq: Stacion autobusi
sr: Аутобуско стајалиште
tr: Otobüs Durağı
uk: Зупинка

# type.highway.construction
source: Road Under Construction
af: Pad in aanbou
az: Tikili Yol
be: Дарога ў працэсе будаўніцтва
ca: Via en construcció
cs: Silnice v rekonstrukci
da: Vej under opbygning
de: Straße im Bau
el: Δρόμος υπό κατασκευή
et: Ehitusjärgus tee
eu: Eraikitzen ari diren errepidea
fa: جاده در دست ساخت است
fi: Rakenteilla oleva tie
fr: Route en construction
gl: Vía en construción
he: כביש בבניה
hu: Útépítés
hy: Կառուցվող ճանապարհ
id: Jalan sedang dibangun
is: Vegur í byggingu
it: Strada in costruzione
ja: 工事中の道路
ko: 공사 중 도로
lo: ທາງກຳລັງກໍ່ສ້າງ
lt: Statomas kelias
nl: Baan in aanbouw
pl: Droga w trakcie budowy
pt_br: Pista em construção
ro: Drum în construcție
ru: Строящаяся дорога
sl: Cesta v gradnji
sq: Rrugë në ndërtim
sr: Пут у изградњи
tr: Yapım Aşamasında Yol
uk: Дорога, що будується

# type.highway.cycleway
source: Cycle Path
af: Fietspad
az: Velosiped yolu
be: Веладарожка
ca: Carril bici
cs: Cyklostezka
da: Cykelsti
de: Radweg
el: Ποδηλατόδρομος
et: Jalgrattatee
eu: Bidegorri edo bizikleta-bidea
fi: Pyörätie
fr: Piste cyclable
gl: Ciclovía
he: שביל אופניים
hu: Kerékpárút
hy: Հեծանվուղի
is: Hjólastígur
it: Pista ciclabile
ja: 自転車道
lo: ທາງລົດຖີບ
lt: Dviračių takas
nl: Fietspad
pl: Droga rowerowa
pt_br: Ciclovia
ru: Велодорожка
sl: Kolesarska pot
sq: Korsi biçikletash
sr: Бициклистичка стаза
tr: Bisiklet Yolu
uk: Велодоріжка

# type.highway.cycleway.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Jalgrattasild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר לאופניים
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 自転車道(橋)
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Fietsbrug
pl: Most drogowy dla rowerów
pt_br: Ponte para ciclistas
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.cycleway.permissive
source: Cycle Path
af: Fietspad
az: Velosiped yolu
be: Веладарожка
ca: Carril bici
cs: Cyklostezka
da: Cykelsti
de: Radweg
el: Ποδηλατόδρομος
et: Piiratud jalgrattatee
eu: Bizikletabidea
fa: مسیر دوچرخه
fi: Pyörätie
fr: Piste cyclable
gl: Ciclovía
he: דרך מותרת לרכיבת אופניים
hu: Kerékpárút
hy: Հեծանվուղի
is: Hjólastígur
it: Pista ciclabile
ja: 自転車道
lo: ທາງລົດຖີບ
lt: Dviračių takas
nl: Fietspad
pl: Droga rowerowa ograniczona
pt_br: Caminho para ciclistas permissivo
ru: Велодорожка
sl: Kolesarska pot
sq: Korsi biçikletash
sr: Бициклистичка стаза
tr: Bisiklet Yolu
uk: Велодоріжка

# type.highway.cycleway.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
el: Σήραγγα
et: Jalgrattatunnel
eu: Tunela
fa: تونل
fi: Tunneli
gl: Túnel
he: מנהרה לאופניים
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: 自転車道(トンネル)
ko: 터널
lo: ອຸມົງ
lt: Tunelis
nl: Fietstunnel
pl: Tunel drogowy dla rowerów
pt_br: Túnel para ciclistas
ro: Tunel
ru: Велотоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.elevator
source: Elevator
af: Hysbak
az: Lift
be: Ліфт
ca: Ascensor
cs: Výtah
de: Aufzug
el: Ανελκυστήρας
et: Lift
eu: Igogailua
fa: آسانسور
fi: Hissi
fr: Ascenseur
gl: Ascensor
he: מעלית
hu: Felvonó
hy: Վերելակ
is: Lyfta
it: Ascensore
lo: ລິບ
lt: Liftas
nl: Lift
pl: Winda
pt_br: Elevador
ru: Лифт
sl: Dvigalo
sq: Ashensor
sr: Лифт
tr: Asansör
uk: Ліфт

# type.highway.footway
source: Foot Path
af: Voetpad
az: Səki
be: Пешаходная сцежка
ca: Camí per a vianants
cs: Cesta
da: Sti
de: Fußweg
el: Μονοπάτι πεζών
et: Jalgrada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
gl: Senda
he: שביל הליכה
hu: Gyalogút
hy: Հետիոտնային ճանապարհ
id: Jalur
is: Gangstígur
it: Sentiero
ja: 歩道
ko: 길
lo: ທາງຍ່າງ
lt: Pėsčiųjų takas
nl: Voetpad
pl: Droga piesza
pt_br: Caminho pedonal
ro: Cale
ru: Пешеходная дорожка
sl: Pešpot
sq: Shteg këmbësorësh
sr: Пешачка стаза
tr: Yaya Yolu
uk: Пішохідна доріжка

# type.highway.footway.sidewalk
source: Sidewalk
af: Sypaadjie
az: Səki
be: Тратуар
ca: Vorera
cs: Chodník
da: Fortov
de: Bürgersteig
el: Πεζοδρόμιο
et: Kõnnitee
eu: Espaloia
fa: پیاده رو
fr: Trottoir
gl: Beirarrúa
he: מדרכה
hu: Járda
hy: Մայթ
id: Trotoar
is: Gangstétt
it: Marciapiede
ja: 歩道
ko: 보도
lo: ທາງຍ່າງແຄມທາງ
lt: Šaligatvis
nl: Stoep
pl: Chodnik
pt_br: Calçada
ro: Trotuar
ru: Тротуар
sl: Pločnik
sq: Trotuar
sr: Тротоар
tr: Kaldırım
uk: Тротуар

# type.highway.footway.crossing
source: Pedestrian Crossing
af: Voetgangersoorgang
az: Piyada keçidi
be: Пешаходны пераход
ca: Pas de vianants
cs: Přechod pro chodce
da: Fodgængerovergang
de: Fußgängerübergang
el: Διάβαση πεζών
et: Jalakäijate ülekäigurada
eu: Oinezkoen pasabidea
fa: محل عبور عابر پیاده
fi: Jalankulkijoiden ylitys
fr: Passage pour piétons
gl: Paso de peóns
he: מעבר הולכי רגל
hu: Gyalogátkelőhely
hy: Հետիոտնային անցում
id: Penyeberangan Pejalan Kaki
is: Gangbraut
it: Attraversamento pedonale
ja: 横断歩道
ko: 횡단보도
lo: ທາງມ້າລາຍ
lt: Pėsčiųjų perėja
nl: Voetgangersoversteekplaats
pl: Przejście dla pieszych
pt_br: Travessia de pedestres
ro: Trecere de pietoni
ru: Пешеходный переход
sl: Prehod za pešce
sq: Vendkalim këmbësorësh
sr: Пешачки прелаз
tr: Yaya Geçidi
uk: Пішохідний перехід

# type.highway.footway.area
source: Pedestrian Area
af: Voetgangergebied
az: Piyada ərazisi
be: Пешаходная зона
ca: Àrea de vianants
cs: Cesta
da: Sti
de: Fußweg
el: Περιοχή πεζόδρομου
et: Jalakäijate ala
eu: Bidea
fa: مسیر
fi: Jalankulkualue
fr: Chemin
gl: Zona peonil
he: אזור להולכי רגל
hu: Gyalogút területe
hy: Հետիոտնային գոտի
id: Jalur
is: Svæði fyrir fótgangandi
it: Sentiero
ja: 歩道
ko: 길
lo: ເຂດທາງຍ່າງ
lt: Pėsčiųjų takas
nl: Voetgangerszone
pl: Obszar drogi pieszej
pt_br: Área de pedestres
ro: Cale
ru: Пешеходная зона
sl: Območje za pešce
sq: Zonë këmbësorësh
sr: Пешачка зона
tr: Yaya Alanı
uk: Пішохідна зона

# type.highway.footway.bridge
source: Pedestrian Bridge
af: Voetgangerbrug
az: Körpü
be: Мост
ca: Pont de vianants
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Jalakäijate sild
eu: Zubia
fa: پل
fi: Jalankulkusilta
fr: Pont
gl: Puente peonil
he: גשר הולכי רגל
hu: Gyalogoshíd
hy: Հետիոտնային կամուրջ
id: Menjembatani
is: Göngubrú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວຄົນຍ່າງ
lt: Tiltas
nl: Voetgangersbrug
pl: Most dla pieszych
pt_br: Ponte para pedestres
ro: Pod
ru: Пешеходный мост
sl: Most za pešce
sq: Urë këmbësorësh
sr: Пасарела
tr: Yaya Köprüsü
uk: Міст

# type.highway.footway.tunnel
source: Pedestrian Tunnel
af: Voetgangertonnel
az: Tunel
be: Тунэль
ca: Túnel de vianants
cs: Tunel pro pěší
da: Tunnel
de: Fußgängertunnel
el: Σήραγγα
et: Jalakäijate tunnel
eu: Oinezkoen tunela
fa: تونل
fi: Jalankulkutunneli
fr: Tunnel
gl: Túnel peonil
he: מנהרה להולכי רגל
hu: Gyalogosalagút
hy: Հետիոտնային թունել
id: Terowongan
is: Göng fyrir fótgangandi
it: Tunnel
ja: トンネル
ko: 터널
lo: ອຸມົງຄົນຍ່າງ
lt: Tunelis
nl: Voetgangerstunnel
pl: Tunel dla pieszych
pt_br: Túnel para pedestres
ro: Tunel
ru: Пешеходный тоннель
sl: Predor za pešce
sq: Tunel këmbësorësh
sr: Пешачки тунел
tr: Yaya Tüneli
uk: Тунель

# type.highway.ford
source: Ford
af: Deurkomplek
az: Keçid
be: Брод
ca: Gual
cs: Brod
da: Vadested
de: Furt
el: Πέρασμα
et: Koolmekoht
eu: Ibia
fa: گدار
fi: Kahluupaikka
fr: Gué
gl: Vao
he: מקום צליחה
hu: Gázló
hy: Գետանցում
id: Menyeberang
is: Vað
it: Guado
ja: 浅瀬
ko: 여울
lo: ທາງນໍ້າໄຫຼຜ່ານ
lt: Brasta
nl: Voorde
pl: Bród
pt_br: Rio raso
ro: Superficial
ru: Брод
sl: Prehod čez vodo
sq: Va
sr: Брод
tr: Sığ Geçit
uk: Брід

# type.highway.living_street
source: Living Street
af: Lewende straat
az: Küçə
be: Жылая зона
ca: Carrer residencial
cs: Ulice
da: Gade
de: Spielstraße
el: Οδός ήπιας κυκλοφορίας
et: Õueala tee
eu: Kalea
fa: جاده
fi: Asuinkatu
fr: Zone de rencontre
gl: Cale de prioridade peonil
he: רחוב משולב
hu: Lakó-pihenő övezet
hy: Բնակելի փողոց
id: Jalan
is: Vistgata
it: Via
ja: ストリート
ko: 거리
lo: ຖະໜົນຊຸມຊົນ
lt: Gyvenamoji zona
nl: Straat
pl: Ulica w strefie zamieszkania
pt_br: Zona de coexistência
ro: Stradă
ru: Жилая зона
sl: Bivalna ulica
sq: Rrugë banimi
sr: Улица у стамбеној зони
tr: Cadde
uk: Житлова зона

# type.highway.living_street.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.living_street.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
de: Spielstraßentunnel
el: Σήραγγα
et: Elamupiirkonna tänava tunnel
eu: Tunela
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel ulicy
pt_br: Túnel rodoviário
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.motorway
source: Motorway
af: Snelweg
az: Avtomobil yolu
be: Аўтамагістраль
ca: Autopista
cs: Ulice
da: Gade
de: Autobahn
el: Αυτοκινητόδρομος
et: Kiirtee
eu: Autobidea
fa: جاده
fi: Moottoritie
fr: Autoroute
gl: Autoestrada
he: כביש מהיר
hu: Autópálya
hy: Մայրուղի
id: Jalan
is: Hraðbraut
it: Autostrada
ja: ストリート
ko: 거리
lo: ທາງດ່ວນ
lt: Automagistralė
nl: Snelweg
pl: Ulica
pt_br: Rodovia
ro: Stradă
ru: Автомагистраль
sl: Avtocesta
sq: Autostradë
sr: Мото-пут
tr: Otoyol
uk: Автомагістраль

# type.highway.motorway.bridge
source: Motorway Bridge
af: Snelwegbrug
az: Körpü
be: Мост
ca: Pont de l’autopista
cs: Most
da: Bro
de: Autobahnbrücke
el: Γέφυρα αυτοκινητόδρομου
et: Kiirtee sild
eu: Autobideko zubia
fa: پل
fi: Moottoritiesilta
fr: Pont
gl: Puente de autoestrada
he: גשר
hu: Autópályahíd
hy: Մայրուղու կամուրջ
id: Menjembatani
is: Hraðbrautarbrú
it: Ponte autostradale
ja: 橋
ko: 다리
lo: ຂົວທາງດ່ວນ
lt: Tiltas
nl: Snelwegbrug
pl: Most drogowy
pt_br: Ponte rodoviária
ro: Pod
ru: Автомобильный мост
sl: Avtocestni most
sq: Urë autostrade
sr: Мост на мото-путу
tr: Otoyol Köprüsü
uk: Міст

# type.highway.motorway.tunnel
source: Motorway Tunnel
af: Snelwegtonnel
az: Tunel
be: Тунэль
ca: Túnel de l’autopista
cs: Silniční tunel
da: Tunnel
de: Autobahntunnel
el: Σήραγγα αυτοκινητόδρομου
et: Kiirtee tunnel
eu: Autobideko tunela
fa: تونل
fi: Moottoritietunneli
fr: Tunnel
gl: Túnel de autoestrada
he: מִנהָרָה
hu: Autópálya-alagút
hy: Մայրուղու թունել
id: Terowongan
is: Hraðbrautargöng
it: Tunnel autostradale
ja: トンネル
ko: 터널
lo: ອຸມົງທາງດ່ວນ
lt: Tunelis
nl: Snelwegtunnel
pl: Tunel drogowy
pt_br: Túnel rodoviário
ro: Tunel
ru: Автомобильный тоннель
sl: Avtocestni predor
sq: Tunel autostrade
sr: Тунел на мото-путу
tr: Otoyol Tüneli
uk: Тунель

# type.highway.motorway_junction
source: Road Exit
af: Afrit
az: Çıx
be: З'езд
ca: Sortida de la carretera
cs: Dopravní uzel
da: Motorvejsafkørsel
de: Autobahnausfahrt
el: Έξοδος
et: Mahasõit kiirteelt
eu: Autobideko irteera
fa: تقاطع
fi: Poistumistie
fr: Sortie
gl: Saída
he: יציאה
hu: Autópálya-csomópont
hy: Ճանապարհի ելք
id: Keluar
is: Útkeyrsla
it: Uscita stradale
ja: ジャンクション
lo: ທາງອອກ
lt: Nuvažiavimas
nl: Afrit
pl: Wyjazd
pt_br: Saída de rodovia
ro: Ieșire
ru: Съезд
sl: Izhod s ceste
sq: Dalje rruge
sr: Излаз са ауто-пута
tr: Yol Çıkışı
uk: З'їзд

# type.highway.motorway_link
source: Motorway Ramp
af: Snelwegoprit
az: Magistral yol enişi
be: З'езд з аўтамагістралі
ca: Accés d’autopista
cs: Ulice
da: Gade
de: Autobahnauffahrt
el: Ράμπα αυτοκινητόδρομου
et: Kiirtee kaldtee
eu: Autobiderako sarrera bidea
fa: جاده
fi: Mottoritieramppi
fr: Bretelle d'autoroute
gl: Ligazón de autoestrada
he: כביש מהיר
hu: Autópályafel- és lehajtó
hy: Մայրուղու միացում
id: Jalan
is: Hraðbrautarrampur
it: Svincolo autostradale
ja: ストリート
ko: 거리
lo: ທາງເຊື່ອມທາງດ່ວນ
lt: Automagistralė
nl: Snelwegoprit
pl: Ulica
pt_br: Acesso a rodovia
ro: Stradă
ru: Съезд с автомагистрали
sl: Avtocesta
sq: Hyrje/dalje autostrade
sr: Излаз са мото-пута
tr: Otoyol Rampası
uk: З'їзд з автомагістралі

# type.highway.motorway_link.bridge
source: Bridge
af: Brug
az: Körpü
be: Мост
ca: Pont
cs: Most
da: Bro
de: Brücke
el: Γέφυρα
et: Sild
eu: Zubia
fa: پل
fi: Silta
fr: Pont
gl: Puente
he: גשר
hu: Híd
hy: Կամուրջ
id: Menjembatani
is: Brú
it: Ponte
ja: 橋
ko: 다리
lo: ຂົວ
lt: Tiltas
nl: Brug
pl: Most
pt_br: Ponte
ro: Pod
ru: Мост
sl: Most
sq: Urë
sr: Мост
tr: Köprü
uk: Міст

# type.highway.motorway_link.tunnel
source: Tunnel
af: Tonnel
az: Tunel
be: Тунэль
ca: Túnel
cs: Tunel
el: Σήραγγα
eu: Tunela
fa: تونل
fi: Tunneli
gl: Túnel
he: מִנהָרָה
hu: Alagút
hy: Թունել
id: Terowongan
is: Göng
ja: トンネル
ko: 터널
lo: ອຸມົງ
lt: Tunelis
pl: Tunel
pt_br: Túnel
ro: Tunel
ru: Тоннель
sl: Predor
sq: Tunel
sr: Тунел
tr: Tünel
uk: Тунель

# type.highway.path
source: Path
af: Pad
az: Yol
be: Сцежка
ca: Corriol
cs: Cesta
da: Sti
de: Pfad
el: Μονοπάτι
et: Rada
eu: Bidea
fa: مسیر
fi: Polku
fr: Chemin
gl: Carreiro
he: שביל
hu: Ösvény
hy: Արահետ
id: Jalur
is: Stígur
it: Sentiero
ja: 歩道
ko: 길
lo: ທາງຍ່າງຂະໜາດນ້ອຍ
lt: Kelias
nl: Pad
pl: Ścieżka
pt_br: Caminho
ro: Cale
ru: Тропа
sl: Pot
sq: Shteg
sr: Стаза
tr: Yol
uk: Стежка

# type.highway.path.difficult
source: Difficult or Indistinct Trail
af: Moeilike of swak sigbare roete
az: Çətin və ya zəif görünən cığır
be: Складаная ці дрэнна бачная сцежка
ca: Ruta difícil o poc visible
cs: Obtížná nebo špatně viditelná stezka
da: Vanskelig eller dårligt synlig sti
de: Schwieriger oder kaum erkennbarer Pfad
el: Δύσκολο ή ελάχιστα ορατό μονοπάτι
et: Raske või halvasti nähtav rada
eu: Ibilbide zaila edo gaizki ikusten da
fa: مسیر دشوار یا ضعیف قابل مشاهده است
fi: Vaikea tai huonosti näkyvä reitti
fr: Sentier difficile ou peu visibl
gl: Carreiro difícil ou pouco visible
he: שביל קשה או לא נראה לעין
hu: Nehéz vagy rosszul látható nyomvonal
hy: Դժվարանցանելի արահետ
id: Jejak yang sulit atau kurang terlihר)
is: Erfiður eða ógreinilegur stígur
it: Sentiero difficile o poco tracciato
ja: 困難な、または見通しの悪いトレイル
ko: 어렵거나 잘 보이지 않는 트레일
lo: ທາງຍ່າງທີ່ຍາກ ຫຼື ບໍ່ຊັດເຈນ
lt: Sudėtingas arba blogai matomas takas
nl: Moeilijk of slecht zichtbaar pad
pl: Trudny lub słabo widoczny szlak
pt_br: Trilha difícil ou pouco visível
ro: Traseu dificil sau puțin vizibil
ru: Сложная или плохо видимая тропа
sl: Težka ali nejasna pot
sq: Shteg i vështirë
sr: Тешка или слабо видљива стаза
tr: Zor ya da Belirsiz Patika
uk: Складна або погано видима стежка
