Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.aeroway.aerodrome.international
source: Airport
ar: مطار
cs: Letiště
da: Lufthavn
de: Flughafen
el: Αεροδρόμιο
es: Aeropuerto
et: Rahvusvaheline lennujaam
eu: Aireportua
fa: فرودگاه
fi: Lentokenttä
fr: Aéroport
hu: Repülőtér
id: Bandar udara
it: Aeroporto
ja: 空港
ko: 공항
mr: आंतरराष्ट्रीय विमानतळ
nb: Flyplass
nl: Vliegveld
pl: Lotnisko międzynarodowe
pt: Aeroporto
ro: Aeroport
ru: Аэропорт
sk: Letisko
sv: Flygplats
th: สนามบิน
tr: Havaalanıuçak
uk: Аеропорт
vi: Sân bay
zh_hans: 机场
zh_hant: 機場

# type.aeroway.apron
source: aeroway-apron
et: Platvorm
eu: Plataforma
mr: Apron
pl: Płyta postojowa samolotów

# type.aeroway.gate
source: aeroway-gate
et: Värav
eu: Ontziratzeko atea
mr: दार
pl: Wyjście lotniskowe

# type.aeroway.helipad
source: Helipad
ar: مهبط مروحيات
da: Helikopterlandingsplads
de: Hubschrauberlandeplatz
el: Ελικοδρόμιο
es: Helipuerto
et: Heliväljak
eu: Heliportua
fa: پد فرود بالگرد
fi: Helikopterialusta
fr: Hélisurface
hu: Helikopterleszálló
id: Landasan helikopter
it: Piattaforma per elicotteri
ja: ヘリポート
ko: 헬기착륙장
mr: हेलिपॅड
nl: Heliplatform
pl: Lądowisko dla helikopterów
pt: Heliponto
ro: Heliport
ru: Вертолётная площадка
sk: Pristávacia plocha pre vrtuľníky
sv: Helikopterplatta
th: ที่จอดเฮลิคอปเตอร์
tr: Hélisurface
uk: Майданчик для гелікоптерів
vi: Bãi đỗ trực thăng
zh_hans: 直升机停机坪
zh_hant: 直升機停機坪

# type.aeroway.runway
source: aeroway-runway
et: Lennurada
eu: Pista
mr: धावपट्टी
pl: Droga startowa

# type.aeroway.taxiway
source: aeroway-taxiway
et: Ruleerimistee
eu: Taxiway
mr: Taxiway
pl: Droga kołowania

# type.aeroway.terminal
source: aeroway-terminal
et: Terminal
eu: Terminala
mr: टर्मिनल
pl: Terminal lotniskowy

# type.amenity
source: amenity
da: Rekreative område
de: Infrastrukturobjekte
es: Infraestructura
et: Infrastruktuur
eu: Azpiegiturak
fa: زیر ساخت
hu: Infrastruktúra
mr: सुविधा
pl: Obiekty infrastruktury
ru: Объекты инфраструктуры
sk: Vybavenie
sv: Infrastrukturen
uk: Об’єкти інфраструктури

# type.amenity.arts_centre
source: amenity-arts_centre
da: Kunsthus
de: Kunststätte
es: Centro de arte
et: Kunstikeskus
eu: Arte galeria
fa: مرکز هنری
hu: Művészeti központ
mr: कला केंद्र
pl: Centrum sztuki
ru: Центр искусств
sk: Centrum umenia
sv: Kulturcenter
uk: Центр мистецтв

# type.amenity.atm
source: ATM
ar: ماكينة صراف آلي
cs: Bankomat
da: Hæveautomat
de: Geldautomat
es: Cajero
et: Pangaautomaat
eu: Kutxazain automatikoa
fa: خودپرداز
fi: Pankkiautomaatti
fr: GAB
hu: Pénzautomata
it: Bancomat
nb: Minibank
nl: Geldautomaat
pl: Bankomat
pt: Caixa eletrônico
ro: Bancomat
ru: Банкомат
sk: Bankomat
sv: Bankomat
th: เอทีเอ็ม
tr: Bankamatik
uk: Банкомат
zh_hans: 自动取款机
zh_hant: 自動櫃員機

# type.amenity.bbq
source: Picnic Site
ar: مكان نزهة
cs: Piknik
da: Picnic
de: Picknickplatz
el: Χώρος εκδρομής
es: Picnic
et: Piknikuala
eu: Piknika
fa: مکان پیک نیک
fi: Piknikpaikat
fr: Terrain de pique-nique
hu: Piknikező hely
id: Lokasi piknik
it: Picnic
ja: ピクニック
ko: 소풍 사이트
mr: सहलीचे ठिकाण
nb: Rasteplasser
nl: Picnicplaats
pl: Pole piknikowe
pt: Local de piquenique
ro: Locații picnic
ru: Место для пикника
sk: Piknik
sv: Picknickplatser
th: เว็บไซต์ปิกนิก
tr: Piknik alanı
uk: Пікнік
vi: Điểm cắm trại
zh_hans: 野餐地点
zh_hant: 野餐

# type.amenity.bench
source: Bench
ar: مقعد طويل
cs: Lavička
da: Bænk
de: Parkbank
el: Παγκάκι
es: Banco
et: Pink
eu: Bankua
fa: سَکو
fi: Penkki
fr: Banc
hu: Pad
id: Bangku panjang
it: Panchina
ja: ベンチ
ko: 벤치
mr: बाक
nb: Benk
nl: Zitbank
pl: Ławka
pt: Assento
ro: Banchetă
ru: Скамейка
sk: Lavička
sv: Bänk
th: ม้านั่ง
tr: Bank
uk: Лавка
vi: Xe đạp
zh_hans: 长凳
zh_hant: 長板凳

# type.amenity.bicycle_parking
source: Bicycle Parking
ar: أماكن وقوف للدراجات
cs: Parkování kol
da: Cykelparkering
de: Fahrradständer
el: Χώρος στάθμευσης ποδηλάτων
es: Aparcamiento de bicis
et: Jalgrattaparkla
eu: Bizikleta aparkalekua
fa: پارکینگ دوچرخه
fi: Polkupyöräpysäköinti
fr: Parking à vélo
hu: Kerékpárparkoló
id: Parkir Sepeda
it: Parcheggio biciclette
ja: 駐輪場
ko: 자전거보관소
mr: सायकल वाहनतळ
nb: Sykkelparkering
nl: Fietsenstalling
pl: Parking dla rowerów
pt: Bicicletário
ro: Parcare biciclete
ru: Велостоянка
sk: Stojan na bicykle
sv: Cykelparkering
th: ที่จอดจักรยาน
tr: Parking à vélo
uk: Велостоянка
vi: Chỗ Đậu Xe Đạp
zh_hans: 自行车存放处
zh_hant: 腳踏車停放區

# type.amenity.bicycle_rental
source: Bicycle Rental
ar: تأجير دراجات
cs: Půjčovna kol
da: Cykeludlejning
de: Fahrradverleih
el: Ενοικιάσεις ποδηλάτων
es: Alquiler de bicicletas
et: Jalgrattarent
eu: Bizikleta alokairua
fa: مکان اجاره دوچرخه
fi: Polkupyöränvuokraus
fr: Location de vélos
hu: Kerékpárkölcsönző
id: Penyewaan Sepeda
it: Noleggio biciclette
ja: レンタサイクル
ko: 자전거 대여
mr: भाड्याची सायकल
nb: Sykkelutleie
nl: Fietsverhuur
pl: Wynajem rowerów
pt: Aluguel de bicicletas
ro: Închiriere de biciclete
ru: Велопрокат
sk: Požičovňa bicyklov
sv: Cykeluthyrning
th: จักรยานให้เช่า
tr: Bisiklet kiralama
uk: Велопрокат
vi: Cho thuê xe đạp
zh_hans: 自行车租赁
zh_hant: 自行車出租

# type.amenity.biergarten
source: Biergarten
ar: متجر بيرة
cs: Hospoda se zahrádkou
el: Μπυραρία
et: Õlleaed
fa: غذا
hu: Sörkert
ja: ビアガーデン
ko: 비어가르텐
nb: Uteservering
pl: Ogródek piwny
ro: Berărie
ru: Пивная под открытым небом
sk: Piváreň
sv: Ölservering
th: ลานเบียร์
uk: Пивна під відкритим небом
vi: Vườn bia
zh_hans: 啤酒花园
zh_hant: 啤酒花園

# type.amenity.brothel
source: Brothel
ar: دعارة
cs: Nevěstinec
da: Bordel
de: Bordell
el: Πορνείο
es: Burdel
et: Bordell
eu: Bordela
fa: فاحشه خانه
fi: Bordelli
fr: Maison de prostitution
hu: Bordélyház
id: Hiburan
it: Bordello
ja: 売春宿
ko: 유곽
mr: वेश्यालय
nb: Bordell
nl: Bordeel
pl: Burdel
pt: Bordel
ro: Divertisment
ru: Бордель
sk: Nevestinec
sv: Bordell
th: ซ่อง
tr: Genelev
uk: Бордель
vi: Giải trí
zh_hans: 妓院
zh_hant: 妓院

# type.amenity.bureau_de_change
source: Currency Exchange
ar: تحويل عملات
cs: Směnárna
da: Vekselbureau
de: Geldwechselstelle
el: Συνάλλαγμα
es: Cambio de divisas
et: Valuutavahetus
eu: Moneta-trukea
fa: صرافی
fi: Rahanvaihto
fr: Bureau de change
hu: Pénzváltó
id: Pertukaran valuta
it: Cambio valute
ja: 為替
ko: 환전
mr: चलन विनिमय
nb: Valutaveksling
nl: Wisselkantoor
pl: Kantor
pt: Casa de câmbio
ro: Schimb valutar
ru: Обмен валюты
sk: Zmenáreň
sv: Valutaväxling
th: แลกเปลี่ยนเงินตรา
tr: Döviz bürosu
uk: Обмін валют
vi: Tỉ giá hiện tại
zh_hans: 货币兑换
zh_hant: 匯率

# type.amenity.bus_station
source: Bus Station
ar: محطة حافلات
cs: Autobusové nádraží
de: Busbahnhof
el: Σταθμός λεωφορείων
es: Estación de autobuses
et: Bussijaam
eu: Autobus geltokia
fa: حمل و نقل
fi: Linja-autoasema
fr: Gare routière
hu: Buszpályaudvar
id: Stasiun bus
it: Autostazione
ja: バスステーション
ko: 버스 정류장
mr: बस स्थानक
nb: Busstasjon
pl: Dworzec autobusowy
pt: Rodoviária
ro: Gara de autobuz
ru: Автовокзал
sk: Autobusové nástupište
th: สถานีขนส่ง
tr: Otobüs terminali
uk: Автовокзал
vi: Trạm xe buýt
zh_hans: 公车站
zh_hant: 巴士

# type.amenity.cafe
source: Cafe
ar: مقهى
cs: Kavárna
da: Café
de: Café
el: Καφετέρια
es: Café
et: Kohvik
eu: Kafea
fa: کافه
fi: Kahvila
fr: Café
hu: Kávézó
id: Kafe
it: Caffè
ja: カフェ
ko: 카페
mr: अमृततुल्य
nb: Kafé
nl: Tearoom
pl: Kawiarnia
pt: Café
ro: Cafenea
ru: Кафе
sk: Kaviareň
sv: Café
th: คาเฟ่
tr: Kafeterya่
uk: Кафе
vi: Cà phê
zh_hans: 咖啡馆่
zh_hant: 咖啡廳

# type.amenity.car_rental
source: Car Rental
ar: تأجير سيارات
cs: Půjčovna aut
da: Biludlejning
de: Autoverleih
el: Ενοικίαση αυτοκινήτου
es: Coche de alquiler
et: Autorent
eu: Alokairuko autoa
fa: مکان اجاره ماشین
fi: Autovuokraamo
fr: Location de voitures
hu: Gépkocsi-kölcsönző
id: Rental mobil
it: Noleggio di automobili
ja: カーシェアリング
ko: 자동차 공유
mr: भाड्याची गाडी
nb: Bilutleie
nl: Autoverhuur
pl: Wynajem samochodów
pt: Aluguel de automóveis
ro: Închiriere mașini
ru: Прокат авто
sk: Autopožičovňa
sv: Biluthyrning
th: รถยนต์
tr: Araç kiralama
uk: Прокат авто
vi: Ô tô
zh_hans: 汽车出租์
zh_hant: 租車

# type.amenity.car_sharing
source: Car Sharing
ar: مشاركة السيارة
cs: Sdílení aut
da: Delebiler
el: Παραχώρηση αυτοκινήτου
es: Compartir coche
et: Autojagamine
eu: Partekatu autoa
fi: Autojen yhteiskäyttö
hu: Gépjármű megosztása
id: Berbagi mobil
ja: カーシェアリング
ko: 카셰어링
mr: कार शेअरिंग
nb: Kjøre sammen
nl: Autodelen
pl: Współdzielenie samochodów
pt: Compartilhamento de carro
ru: Каршеринг
sk: Zdieľanie automobilov
sv: Samåkning
th: การใช้รถร่วมกัน
tr: Araç Paylaşımı
uk: Каршерінг
vi: Chia sẻ Xe
zh_hans: 拼车点
zh_hant: 汽車共用

# type.amenity.car_wash
source: Car Wash
ar: مغسلة سيارات
cs: Myčka aut
da: Bilvask
de: Autowäsche
el: Καθαρισμός αυτοκινήτων
es: Lavado de coches
et: Autopesula
eu: Kotxe garbiketa
fa: کارواش
fi: Autopesula
fr: Station de lavage
hu: Autómosó
id: Cuci Mobil
it: Lavaggio auto
ja: 洗車
ko: 세차
mr: कार धुणे
nb: Bilvask
pl: Myjnia samochodowa
pt: Lava-jato
ro: Spălătorie auto
ru: Автомойка
sk: Autoumývareň
sv: Biltvätt
th: ล้างรถ
tr: Araba Yıkama
uk: Автомийна
vi: Rửa Xe
zh_hans: 洗车
zh_hant: 洗車

# type.amenity.casino
source: Casino
ar: كازينو
da: Kasino
el: Καζίνο
et: Kasiino
eu: Kasinoa
fa: قمارخانه
fi: Kasino
hu: Kaszinó
id: Hiburan
it: Casinò
ja: カジノ
ko: 카지노
mr: जुगारगृह
nb: Kasino
pl: Kasyno
pt: Cassino
ro: Divertisment
ru: Казино
sk: Kasíno
sv: Kasino
th: คาสิโน
uk: Казино
vi: Giải trí
zh_hans: 赌场
zh_hant: 賭場

# type.amenity.charging_station
source: Charging Station
ar: محطة شحن
cs: Nabíjecí stanice
da: Ladestation
de: Ladestation
el: Σταθμός φόρτισης
es: Estación de carga
et: Laadimisjaam
eu: Kargatzeko geltokia
fa: ایستگاه شارژ
fi: Latausasema
fr: Station de recharge
hu: Töltő állomás
id: Pusat Pengisian Daya
it: Stazione di ricarica
ja: 充電ステーション
ko: 충전 역
mr: चार्जिंग केंद्र
nb: Ladestasjon
nl: Oplaadstation
pl: Stacja ładowania
pt: Eletroposto
ro: Stație încărcare
ru: Зарядная станция
sk: Dobíjacia stanica
sv: Laddstation
th: สถานีชาร์จ
tr: Şarj İstasyonu
uk: Зарядна станція
vi: Trạm Sạc điện
zh_hans: 充电站
zh_hant: 充電站

# type.amenity.childcare
source: Nursery
ar: حضانة
cs: Jesle
da: Vuggestue
de: Kindertagesstätte
el: Βρεφικός σταθμός
es: Guardería
et: Lasteaed
eu: Haurtzaindegia
fa: شیرخوارگاه
fi: Päivähoito
fr: Garderie
hu: Bölcsőde
id: Penitipan Anak
it: Asilo
ja: 託児所
ko: 보육
mr: बालवाडी
nb: Førskole
nl: Crèche
pl: Opieka nad dziećmi
pt: Creche
ro: De îngrijire a copilului
ru: Детская комната
sk: Jasle
sv: Barnomsorg
th: สถานรับเลี้ยงเด็ก
tr: Çocuk Yuvası
uk: Дитяча кімната
vi: Nhà trẻ
zh_hans: 托儿所
zh_hant: 保育

# type.amenity.cinema
source: Cinema
ar: سينما
cs: Kino
da: Biograf
de: Kino
el: Κινηματογράφος
es: Cine
et: Kino
eu: Filmak
fa: سرگرمی
fi: Elokuvateatteri
fr: Cinéma
hu: Mozi
id: Bioskop
ja: 映画館
ko: 영화
mr: चित्रपटगृह
nb: Kino
nl: Bioscoop
pl: Kino
ru: Кинотеатр
sk: Kino
sv: Bio
th: โรงภาพยนตร์
tr: Sinema
uk: Кіно
vi: Rạp chiếu phim
zh_hans: 电影院
zh_hant: 電影院

# type.amenity.clinic
source: Clinic
ar: عيادة
cs: Klinika
da: Klinik
de: Klinik
el: Κλινική
es: Clínica
et: Kliinik
eu: Klinika
fa: کلینیک
fi: Klinikka
fr: Clinique
hu: Klinika
id: Klinik
it: Clinica
ja: クリニック
ko: 클리닉
mr: चिकित्सालय
nb: Klinikk
nl: Kliniek
pl: Klinika
pt: Clínica
ro: Clinică
ru: Поликлиника
sk: Poliklinika
sv: Klinik
th: คลินิก
tr: Klinik
uk: Поліклініка
vi: Phòng khám
zh_hans: 诊所
zh_hant: 診所

# type.amenity.college
source: College
ar: كلية
cs: Vysoká škola
da: Universitet
de: Hochschule
el: Κολέγιο
es: Colegio
et: Kolledž
eu: Unibertsitatea
fa: دانشگاه
fr: Enseignement post-secondaire
hu: Kollégium
id: Kampus
it: Collegio
ja: 大学
ko: 칼리지
mr: महाविद्यालय
nb: Høyskole
nl: Hogeschool
pl: Szkoła wyższa
pt: Escola técnica
ro: Colegiu
ru: Колледж
sk: Vysoká škola
sv: Högskola
th: วิทยาลัย
tr: Kolej
uk: Коледж
vi: Trường đại học
zh_hans: 学院
zh_hant: 大學

# type.amenity.community_centre
source: Community Centre
ar: مركز اجتماعي
cs: Kulturní centrum
da: Medborgerhus
de: Bürgerhaus
el: Κέντρο κοινότητας
es: Centro comunitario
et: Kogukonnakeskus
eu: Komunitate Zentroa
fa: مرکزاجتماعی
fi: Monitoimitalo
fr: Centre communautaire
hu: Közösségi központ
id: Pusat komunitas
it: Centro ricreativo
ja: コミュニティセンター
ko: 커뮤니티센터
mr: समुदाय केंद्र
nb: Samfunnshus
nl: Wijkcentrum
pl: Centrum społecznościowe
pt: Centro comunitário
ro: Centru comunitar
ru: Культурно-досуговый центр
sk: Dom kultúry
sv: Stadshus
th: ศูนย์ชุมชน
tr: Centre communautaire
uk: Центр культури та дозвілля, Дім культури
vi: Trung Tâm Cộng Đồng
zh_hans: 社区中心
zh_hant: 社區活動中心

# type.amenity.courthouse
source: Courthouse
ar: محكمة
cs: Soud
da: Domhus
de: Justizgebäude
el: Δικαστικό μέγαρο
es: Juzgado
et: Kohtumaja
eu: Auzitegia
fa: دادگاه
fi: Oikeustalo
fr: Palais de justice
hu: Bíróság
id: Gedung pengadilan
it: Tribunale
ja: 裁判所
ko: 법원
mr: न्यायालय
nb: Domstol
nl: Rechtbank
pl: Sąd
pt: Tribunal
ro: Judecătorie
ru: Суд
sk: Súd
sv: Domstol
th: ศาล
tr: Palais de justice
uk: Суд
vi: Tòa án
zh_hans: 法院
zh_hant: 法院

# type.amenity.dentist
source: Dentist
ar: طبيب أسنان
cs: Zubař
da: Tandlæge
de: Zahnarzt
el: Οδοντίατρος
es: Dentista
et: Hambaarst
eu: Dentista
fa: دندان پزشکی
fi: Hammaslääkäri
fr: Dentiste
hu: Fogorvos
id: Dokter gigi
it: Dentista
ja: 歯科医
ko: 치과
mr: दंतवैद्य
nb: Tannlege
nl: Tandarts
pl: Dentysta
pt: Dentista
ru: Стоматолог
sk: Zubár
sv: Tandläkare
th: ทันตแพทย์
tr: Diş hekimi
uk: Стоматолог
vi: Nha sĩ
zh_hans: 牙科医生
zh_hant: 牙醫

# type.amenity.doctors
source: Doctor
ar: طبيب
cs: Lékařská ordinace
da: Lægekontor
de: Arztpraxis
el: Γιατροί
es: Consulta del médico
et: Arst
eu: Kontsulta medikoa
fa: کلینیک
fi: Lääkärin vastaanotto
fr: Cabinet médical
hu: Rendelő
id: Praktik dokter
it: Studio medico
ja: 医者のオフィス
ko: 개인병원
mr: डॉक्टर
nb: Legekontor
nl: Huisartsenpost
pl: Lekarz
pt: Consultório médico
ru: Врач
sk: Ambulancia
sv: Läkarmottagning
th: ห้องแพทย์
tr: Doktor muayenehanesi
uk: Лікар
vi: Bác sĩ
zh_hans: 医师办公室
zh_hant: 醫師診間

# type.amenity.drinking_water
source: Drinking Water
ar: مياه شرب
cs: Pitná voda
da: Vand
de: Trinkwasser
el: Πόσιμο νερό
es: Agua potable
et: Joogivesi
eu: Ur edangarria
fa: اب اشامیدنی
fi: Juomavesi
fr: Eau potable
hu: Ivóvíz
id: Air minum
it: Acqua potabile
ja: 水飲み場
ko: 식수
mr: पिण्याचे पाणी
nb: Drikkevann
nl: Drinkwater
pl: Woda pitna
pt: Água potável
ro: Apă de băut
ru: Питьевой фонтан
sk: Pitná voda
sv: Dricksvatten
th: น้ำดื่ม
tr: Içme suyu
uk: Питна вода
vi: Nước uống
zh_hans: 饮用水
zh_hant: 飲用水

# type.amenity.driving_school
source: Driving School
ar: مدرسة قيادة
cs: Autoškola
da: Køreskole
de: Fahrschule
el: Σχολή οδήγησης
es: Autoescuela
et: Autokool
eu: Autoeskola
fa: اموزشگاه رانندگی
fi: Autokoulu
fr: Auto-école
hu: Autósiskola
id: Sekolah Mengemudi
it: Scuola guida
ja: 自動車教習所
ko: 운전학원
mr: वाहनचालक शाळा
nb: Kjøreskole
nl: Rijschool
pl: Szkoła nauki jazdy
pt: Autoescola
ro: Școală de șoferi
ru: Автошкола
sk: Autoškola
sv: Körskola
th: โรงเรียนสอนขับรถ
tr: Sürücü Kursu
uk: Автошкола
vi: Trường lái xe
zh_hans: 驾校
zh_hant: 駕訓班

# type.amenity.embassy
source: Embassy
ar: سفارة
cs: Velvyslanectví
da: Ambassade
de: Botschaft
el: Πρεσβεία
es: Embajada
fa: سفارت
fi: Suurlähetystö
fr: Ambassade
hu: Nagykövetség
id: Kedutaan
it: Ambasciata
ja: 大使館
ko: 대사관
nb: Ambassade
nl: Ambassade
pl: Ambasada
pt: Embaixada
ro: Ambasadă
ru: Посольство
sk: Veľvyslanectvo
sv: Ambassad
th: สถานทูต
tr: Büyükelçilik
uk: Посольство
vi: Đại sứ quán
zh_hans: 使馆
zh_hant: 大使館

# type.amenity.ferry_terminal
source: Ferry
ar: محطة عبّارات
cs: Trajekt
da: Færge
de: Fähre
el: Πορθμείο
es: Transbordador
et: Praam
eu: Espazio-ontzia
fa: حمل و نقل
fi: Lautta
fr: Traversier
hu: Komp
id: Terminal
it: Traghetto
ja: フェリー
ko: 나룻배
mr: होडी
nb: Ferje
nl: Veerpont
pl: Terminal promowy
pt: Estação de barcas
ro: Feribot
ru: Паром
sk: Trajekt
sv: Färja
th: เฟอร์รี่
tr: Feribot
uk: Пором
vi: Phà
zh_hans: 渡轮
zh_hant: 渡船

# type.amenity.fire_station
source: Fire Station
ar: محطة إطفاء
cs: Hasiči
da: Brandstation
de: Feuerwehr
el: Σταθμός πυρόσβεσης
es: Parque de bomberos
et: Tuletõrjejaam
eu: Suhiltzaileen parkea
fa: ایستگاه اتش نشانی
fi: Paloasema
fr: Caserne de pompiers
hu: Tűzoltóság
id: Kantor pemadam kebakaran
it: Scuadra antincendio
ja: 消防署
ko: 소방서
mr: अग्निशमन केंद्र
nb: Brannstasjon
nl: Brandweer
pl: Straż pożarna
pt: Posto de bombeiros
ro: Unitate de pompieri
ru: Пожарная часть
sk: Hasičská stanica
sv: Brandstation
th: สถานีดับเพลิง
tr: Itfaiye
uk: Пожежна частина
vi: Trạm cứu hỏa
zh_hans: 消防局
zh_hant: 消防局

# type.amenity.food_court
source: amenity-food_court
da: Food court
de: Food court
es: Food court
et: Toiduväljak
eu: Jantokia
fa: Food court
hu: Food court
mr: जेवायचे ठिकाण
pl: Sekcja gastronomiczna
ru: Ресторанный дворик
sk: Food court
sv: Food court
uk: Food court

# type.amenity.fountain
source: Fountain
ar: نافورة
cs: Kašna
da: Springvand
de: Springbrunnen
el: Συντριβάνι
es: Fuente
et: Purskkaev
eu: Iturria
fa: فواره
fi: Suihkulähde
fr: Fontaine
hu: Szökőkút
id: Air mancur
it: Fontana
ja: 噴水
ko: 분수
mr: कारंजे
nb: Fontene
nl: Fontein
pl: Fontanna
pt: Fonte
ro: Fântână
ru: Фонтан
sk: Fontána
sv: Fontän
th: น้ำพุ
tr: Çeşme
uk: Фонтан
vi: Đài phun nước
zh_hans: 喷泉
zh_hant: 噴泉

# type.amenity.fuel
source: Gas Station
ar: محطة وقود
cs: Čerpací stanice
da: Tankstation
de: Tankstelle
el: Βενζινάδικο
es: Gasolinera
et: Tankla
eu: Erregai-geltokia
fa: سوخت
fi: Huoltoasema
fr: Station-service
hu: Benzinkút
id: Pompa bensin
it: Stazione di rifornimento
ja: ガスステーション
ko: 가스가 역
mr: पेट्रोल पंप
nb: Bensinstasjon
nl: Tankstation
pl: Stacja benzynowa
pt: Posto de combustível
ro: Benzinărie
ru: Заправка
sk: Benzínová pumpa
sv: Bensinstation
th: ปั๊มน้ำมัน
tr: Benzin istasyonu
uk: Заправка
vi: Trạm xăng
zh_hans: 加油站
zh_hant: 加氣站

# type.amenity.grave_yard
source: Graveyard
ar: مقبرة
cs: Hřbitov
da: Kirkegård
de: Friedhof
el: Νεκροταφείο
es: Cementerio
et: Surnuaed
eu: Hilerria
fa: قبرستان
fi: Hautausmaa
fr: Cimetière
hu: Temető
id: Pemakaman
it: Cimitero
ja: 墓地
ko: 묘소
mr: स्मशानभूमी
nb: Gravplass
nl: Begraafplaats
pl: Cmentarz
pt: Cemitério
ro: Cimitir
ru: Кладбище
sk: Cintorín
sv: Begravningsplats
th: สุสาน
tr: Mezarlık
uk: Цвинтар
vi: Bãi tha ma
zh_hans: 墓地
zh_hant: 墓地

# type.amenity.grave_yard.christian
source: Graveyard
ar: مقبرة
cs: Hřbitov
da: Kirkegård
de: Friedhof
el: Νεκροταφείο
es: Cementerio
et: Kristlik surnuaed
eu: Hilerria
fa: قبرستان
fi: Hautausmaa
fr: Cimetière
hu: Temető
id: Pemakaman
it: Cimitero
ja: 墓地
ko: 묘소
mr: ख्रिश्चन स्मशानभूमी
nb: Gravplass
nl: Begraafplaats
pl: Cmentarz chrześcijański
pt: Cemitério
ro: Cimitir
ru: Кладбище
sk: Cintorín
sv: Begravningsplats
th: สุสาน
tr: Mezarlık
uk: Цвинтар
vi: Bãi tha ma
zh_hans: 墓地
zh_hant: 墓地

# type.amenity.hospital
source: Hospital
ar: عيادة
cs: Nemocnice
de: Krankenhaus
el: Νοσοκομείο
et: Haigla
eu: Ospitalea
fa: بیمارستان
fi: Sairaala
fr: Hôpital
hu: Kórház
id: Rumahsakit
it: Ospedale
ja: 病院
ko: 병원
mr: रुग्णालय
nb: Sykehus
nl: Ziekenhuis
pl: Szpital
ro: Spital
ru: Больница
sk: Nemocnica
sv: Sjukhus
th: คลินิก
tr: Hastane
uk: Лікарня
vi: Bệnhviện
zh_hans: 医院
zh_hant: 醫院

# type.amenity.hunting_stand
source: Hunting Stand
ar: منصة صيد
cs: Lovecké stanoviště
da: Jagtsted
de: Hochsitz
el: Βάση σκόπευσης
es: Galería de caza
et: Jahipidamise koht
eu: Ehiza galeria
fa: شکارگاه
fi: Metsästyspaikka
fr: Mirador
hu: Vadászles
id: Lokasi berburu
it: Torre di caccio
ja: 狩猟スタンド
ko: 사냥 스탠드
nb: Jaktpost
nl: Jaagplek
pl: Ambona myśliwska
pt: Estande de caça
ro: Stand de vânătoare
ru: Охотничья вышка
sk: Lovecké stanovisko
sv: Jakttorn
th: จุดล่าสัตว์
tr: Avlanma alanı
uk: Мисливська башта
vi: Điểm săn bắn
zh_hans: 狩猎屋
zh_hant: 狩獵場

# type.amenity.ice_cream
source: Ice Cream Stand
ar: كشك أيس كريم
cs: Stánek se zmrzlinou
da: Isbod
de: Eisstand
el: Παγωτατζίδικο
es: Heladería
et: Jäätis
eu: Izozki-denda
fa: غذا
fi: Jäätelökioski
fr: Stand de crème glacée
hu: Fagylaltárus
id: Kios Es Krim
it: Chiosco gelati
ja: アイスクリーム屋
ko: 아이스크림 스탠드
mr: आईसक्रीम
nb: Iskrem
nl: Ijsstand
pl: Stoisko z lodami
pt: Sorveteria
ro: Chioșc cu înghețată
ru: Мороженое
sk: Zmrzlinový stánok
sv: Glasstånd
th: แผงขายไอศกรีม
tr: Dondurma Standı
uk: Кіоск з морозивом
vi: Quầy kem
zh_hans: 冰淇淋摊
zh_hant: 冰淇淋攤

# type.amenity.internet_cafe
source: Internet Cafe
ar: مقهى إنترنت
cs: Internetová kavárna
de: Internetcafé
el: Καφετέρια με Ίντερνετ
es: Cibercafé
et: Internetikohvik
eu: Cyberkafea
fa: کافی نت
fi: Internetkahvila
fr: Internet café
hu: Internet kávézó
id: Kafe Internet
ja: インターネットカフェ
ko: 인터넷 카페
mr: इंटरनेट कॅफे
nb: Internettkafé
pl: Kafejka internetowa
pt: Cibercafé
ru: Интернет-кафе
sk: Internetová kaviareň
sv: Internetkafé
th: อินเทอร์เน็ตคาเฟ่
uk: Інтернет-кафе
vi: Quán Internet
zh_hans: 网吧
zh_hant: 網路咖啡店

# type.amenity.kindergarten
source: Kindergarten
ar: حضانة أطفال
cs: Školka
da: Børnehave
el: Νηπιαγωγείο
es: Guardería
et: Lasteaed
eu: Haurtzaindegia
fa: مهدکودک
fi: Päiväkoti
fr: Maternelle
hu: Óvoda
id: Taman kanak-kanak
it: Scuola materna
ja: 幼稚園
ko: 유치원
mr: बालवाडी
nb: Barnehage
nl: Kleuterschool
pl: Przedszkole
pt: Jardim de infância
ro: Grădiniță
ru: Детсад
sk: Škôlka
sv: Förskola
th: โรงเรียนอนุบาล
tr: Anaokulu
uk: Дитячий садок
vi: Mẫu giáo
zh_hans: 幼儿园
zh_hant: 幼兒園

# type.amenity.library
source: Library
ar: مكتبة
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
et: Raamatukogu
eu: Liburutegia
fa: کتابخانه
fi: Kirjasto
fr: Bibliothèque
hu: Könyvtár
id: Perpustakaan
it: Biblioteca
ja: 図書館
ko: 도서관
mr: ग्रंथालय
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt: Biblioteca
ro: Bibliotecă
ru: Библиотека
sk: Knižnica
sv: Bibliotek
th: ห้องสมุด
tr: Kütüphane
uk: Бібліотека
vi: Thư viện
zh_hans: 图书馆
zh_hant: 圖書館

# type.amenity.marketplace
source: Marketplace
ar: سوق
cs: Tržiště
da: Markedsplads
de: Marktplatz
el: Αγορά
es: Mercado
et: Turg
eu: Merkatua
fa: فروشگاه
fi: Kauppatori
fr: Marché
hu: Piac
id: Toko
it: Mercato
ja: 市場
ko: 시장
mr: बाजारपेठ
nb: Torg
nl: Markt
pl: Targ
pt: Mercado
ro: Magazin
ru: Рынок
sk: Trhovisko
sv: Marknadsplats
th: ตลาดสินค้า
tr: Pazaryeri
uk: Ринок
vi: Cửa hàng
zh_hans: 市集
zh_hant: 市場

# type.amenity.motorcycle_parking
source: Motorcycle Parking
ar: موقف دراجات نارية
cs: Parkování pro motocykly
da: Motorcykelparkering
de: Motorrad-Parkplatz
el: Χώρος στάθμευσης μοτοσικλετών
es: Aparcamiento de motos
et: Mootorrataste parkimine
eu: Motoentzako aparkalekua
fa: پارکینگ موتورسیکلت
fi: Moottoripyörien pysäköinti
fr: Parking moto
hu: Motorbicikli parkoló
id: Tempat Parkir Sepeda Motor
it: Parcheggio moto
ja: バイク駐輪場
ko: 오토바이 주차
mr: दुचाकी वाहनतळ
nb: Motorsykkelparkering
nl: Parking Motorfietsen
pl: Parking motocyklowy
pt: Estacionamento de motos
ro: Parcare de motociclete
ru: Мотопарковка
sk: Parkovisko pre motocykle
sv: Motorcykelparkering
th: ที่จอดรถมอเตอร์ไซค์
tr: Motosiklet Parkı
uk: Парковка для мотоциклів
vi: Bãi đỗ xe máy
zh_hans: 摩托车停车场
zh_hant: 機車停車格

# type.amenity.nightclub
source: Nightclub
ar: نادي ليلي
cs: Noční klub
da: Natklub
de: Nachtclub
el: Νυχτερινό κέντρο διασκέδασης
es: Discoteca
et: Ööklubi
eu: Diskoteka
fa: کلوپ شبانه
fi: Yökerho
fr: Discothèque
hu: Éjszakai mulató
id: Kelab malam
ja: ナイトクラブ
ko: 나이트 클럽
mr: नाईट क्लब
nb: Nattklubb
nl: Discotheek
pl: Klub nocny
pt: Boate
ro: Club de noapte
ru: Ночной клуб
sk: Nočný klub
sv: Nattklubb
th: ไนต์คลับ
tr: Gece kulübü
uk: Нічний клуб
vi: Câu lạc bộ đêm
zh_hans: 夜总会
zh_hant: 夜店

# type.amenity.nursing_home
source: Nursing Home
ar: دار تمريض
cs: Dům s pečovatelskou službou
da: Plejehjem
de: Pflegeheim
el: Γηροκομείο
es: Residencia de ancianos
et: Hooldekodu
eu: Zaharren egoitza
fa: خانه سالمندان
fi: Hoitokoti
fr: Maison de retraite
hu: Idősek otthona
id: Panti Jompo
it: Casa di riposo
ja: 養護施設
ko: 요양원
mr: वृद्धाश्रम
nb: Sykehjem
nl: Bejaardentehuis
pl: Dom opieki
pt: Casa de repouso
ro: Centru de îngrijire
ru: Дом престарелых
sk: Ošetrovateľská služba
sv: Vårdhem
th: บ้านพักคนชรา
tr: Huzurevi
uk: Будинок для людей похилого віку
vi: Nhà dưỡng lão
zh_hans: 养老院
zh_hant: 養老院
