Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.sport.multi
source: Various Sports
af: Verskeie sportsoorte
az: Müxtəlif İdman
be: Розныя віды спорту
ca: Diversos esports
cs: Různé sporty
da: Forskellige sportsgrene
de: Verschiedene Sportarten
el: Διάφορα αθλήματα
et: Erinevad spordialad
eu: Hainbat kirol
fa: ورزش های مختلف
fi: Erilaisia urheilulajeja
fr: Sports multiples
gl: Varios deportes
he: ענפי ספורט שונים
hu: Különféle sportágak
hy: Տարբեր սպորտաձևեր
id: Berbagai Olahraga
is: Ýmsar íþróttir
it: Sport vari
ja: 複数
ko: 다양한 스포츠
lo: ກິລາຫຼາຍປະເພດ
lt: Įvairios sporto šakos
nl: Diverse sporten
pl: Różne sporty
pt_br: Poliesportivo
ro: Sporturi Diverse
ru: Различные виды спорта
sl: Različni športi
sq: sporte të ndryshme
sr: Разни спортови
tr: Çeşitli Sporlar
uk: Рiзноманiтнi типи спорту

# type.sport.scuba_diving
source: Scuba Diving Site
af: Skubaduikterrein
az: Dalış
be: Месца для дайвінга
ca: Lloc de submarinisme
cs: Místo pro potápění
da: Scuba dykning
de: Gerätetauchen
el: Χώρος καταδύσεων
et: Sukeldusmiskoht
eu: Urpekaritza
fa: غواصی
fi: Sukellus
fr: Plongée sous-marine
gl: Submarinismo
he: אתר צלילה
hu: Palackos búvárkodás
hy: Սկուբա դայվինգի վայր
id: Selam scuba
is: Loftpípuköfun
it: Immersioni in subacquea
ja: スキューバダイビング
ko: 스쿠버 다이빙
lo: ບ່ອນດຳນ້ຳເລິກ
lt: Nardymas
nl: Duiken
pl: Nurkowanie
pt_br: Mergulho autônomo
ro: Scufundări
ru: Место для дайвинга
sl: Potapljaško mesto
sq: Zhytje
sr: Роњење
tr: Tüplü Dalış
uk: Місце для дайвінгу

# type.sport.shooting
source: Shooting
af: Skyfskiet
az: Çəkin
be: Стральба
ca: Tir
cs: Střílení
da: Skydning
de: Schießen
el: Σκοποβολή
et: Laskesport
eu: Tiroketa
fa: ورزش تیراندازی
fi: Ammunta
fr: Tir sportif
gl: Tiro deportivo
he: ירי ספורטיבי
hu: Lövészet
hy: Հրաձգություն
id: Penembakan
is: Skotfimi
it: Tiro
ja: 射撃競技
ko: 사격 경기
lo: ຍິງປືນ
lt: Šaudymas
nl: schieten
pl: Strzelectwo sportowe
pt_br: Tiro desportivo
ro: Filmare
ru: Стрельба
sl: Strelstvo
sq: Qitje
sr: Стрељана
tr: Çekim
uk: Стрільба

# type.sport.skateboard
source: Skateboarding
af: Skaatsplank
az: Skeytbord
be: Скейтбордынг
ca: Monopatinatge
de: Skateboarden
el: Σκέιτμπορντινγκ
et: Rulasõit
eu: Skateboardinga
fa: اسکیت‌بردینگ
fi: Rullalautailu
fr: Skateboard
gl: Monopatinaje
he: סקייטבורדינג
hu: Gördeszkázás
hy: Սքեյթբորդինգ
id: Seluncur papan
is: Hjólabretti
it: Skateboard
ja: スケートボード
ko: 스케이트보딩
lo: ສະເກັດບອດ
lt: Riedlenčių sportas
nl: Skateboarden
pt_br: Skate
ru: Скейтбординг
sl: Skejtanje
sq: Skejt
sr: Скејтборд
tr: Kaykay
uk: Скейтбординг

# type.sport.skiing
source: Skiing
af: Ski
az: Xizək sürmək
be: Катанне на лыжах
ca: Esquí
cs: Lyžování
da: Stå på ski
de: Skifahren
el: Χιονοδρόμια
et: Suusatamine
eu: Eskia
fa: اسکی
fi: Hiihto
fr: Ski
gl: Esquí
he: סקי
hu: Síelés
hy: Դահուկավազք
id: Bermain ski
is: Skíði
it: Sciare
ja: スキー
ko: 스키 타기
lo: ສະກີ
lt: Slidinėjimas
nl: Skiën
pl: Jazda na nartach
pt_br: Esqui
ro: Schi
ru: Лыжи
sl: Smučanje
sq: Ski
sr: Скијање
tr: Kayak yapmak
uk: Лижi

# type.sport.soccer
source: Soccer
af: Sokker
az: Futbol
be: Футбол
ca: Futbol
cs: Fotbal
da: Fodbold
de: Fußball
el: Ποδόσφαιρο
et: Jalgpall
eu: Futbola
fa: فوتبال
fi: Jalkapallo
fr: Football
gl: Fútbol
he: כדורגל
hu: Labdarúgás
hy: Ֆուտբոլ
id: Sepak bola
is: Fótbolti
it: Calcio
ja: サッカー
ko: 축구
lo: ເຕະບານ
lt: Futbolas
nl: Voetbal
pl: Piłka nożna
pt_br: Futebol
ro: Fotbal
ru: Футбол
sl: Nogomet
sq: Futboll
sr: Фудбал
tr: Futbol
uk: Футбол

# type.sport.swimming
source: Swimming
af: Swem
az: Üzgüçülük
be: Плаванне
ca: Natació
cs: Plavání
da: Svømning
de: Schwimmen
el: Κολύμβηση
et: Ujumine
eu: Igeriketa
fa: شنا
fi: Uinti
fr: Natation
gl: Natación
he: שחייה
hu: Úszás
hy: Լող
id: Berenang
is: Sund
it: Nuoto
ja: 水泳
ko: 수영
lo: ລອຍນ້ຳ
lt: Plaukimas
nl: Zwemmen
pl: Pływanie
pt_br: Natação esportiva
ro: Natație
ru: Плавание
sl: Plavanje
sq: Not
sr: Пливање
tr: Yüzme
uk: Плавання

# type.sport.table_tennis
source: Table Tennis
af: Tafeltennis
az: Stolüstü tennis
be: Настольны тэніс
ca: Tennis de taula
cs: Stolní tenis
da: Bordtennis
de: Tischtennis
el: Επιτραπέζια αντισφαίριση
et: Lauatennis
eu: Mahai-tenis
fa: تنیس روی میز
fi: Pöytätennis
fr: Tennis de table
gl: Tenis de mesa
he: טניס שולחן
hu: Asztalitenisz
hy: Սեղանի թենիս
id: Tenis meja
is: Borðtennis
it: Tennistavolo
ja: 卓球
ko: 탁구
lo: ປິງປອງ
lt: Stalo tenisas
nl: Tafeltennis
pl: Tenis stołowy
pt_br: Tênis de mesa
ro: Tenis de masă
ru: Настольный теннис
sl: Namizni tenis
sq: Tenis tavoline
sr: Стони тенис
tr: Masa tenisi
uk: Настільний теніс

# type.sport.tennis
source: Tennis Court
af: Tennisbaan
az: Tennis kortu
be: Тэнісны корт
ca: Pista de tennis
cs: Tenisový kurt
da: Tennisbane
de: Tennisplatz
el: Γήπεδο τένις
et: Tenniseväljak
eu: Tenis kantxa
fa: زمین تنیس
fi: Tenniskenttä
fr: Court de tennis
gl: Cancha de tenis
he: טֶנִיס
hu: Teniszpálya
hy: Թենիսի կորտ
id: Lapangan tenis
is: Tennisvöllur
it: Campo da tennis
ja: テニスコート
ko: 테니스 코트
lo: ເດີ່ນເທັນນິດ
lt: Tenisas
nl: Tennis
pl: Kort tenisowy
pt_br: Quadra de tênis
ro: Teren de tenis
ru: Теннисный корт
sl: Teniško igrišče
sq: Fushë tenisi
sr: Тенис
tr: Tenis Kortu
uk: Тенісний корт

# type.sport.volleyball
source: Volleyball
af: Vlugbal
az: Voleybol
be: Валейбол
ca: Voleibol
cs: Volejbal
el: Πετοσφαίριση
et: Võrkpall
eu: Boleibol
fa: والیبال
fi: Lentopallo
gl: Voleibol
he: כדורעף
hu: Röplabda
hy: Վոլեյբոլ
id: Bola voli
is: Blak
it: Pallavolo
ja: バレーボール
ko: 배구
lo: ບານສົ່ງ
lt: Tinklinis
pl: Piłka siatkowa
pt_br: Voleibol
ro: Volei
ru: Волейбол
sl: Odbojka
sq: Volejboll
sr: Одбојка
tr: Voleybol
uk: Волейбол

# type.sport.10pin
source: Bowling
af: Kegelbal
az: Boulinq
be: Боўлінг
ca: Bitlles (10pin)
el: Μπόουλινγκ
et: Hobikeegel
eu: Bowlinga
fa: بولینگ
fi: Keilailu
gl: Birlos
he: בָּאוּלִינְג
hy: Բոուլինգ
id: Boling
is: Keila
ja: ボウリング
ko: 볼링
lo: ໂບລິງ
lt: Boulingas
nl: Bowlen
pt_br: Boliche
ru: Боулинг
sl: Kegljanje
sq: Bouling
sr: Куглање
tr: Bovling
uk: Боулінг

# type.sport.9pin
source: Bowling
af: Kegelbal
az: Boulinq
be: Боўлінг
ca: Bitlles (9pin)
el: Μπόουλινγκ
et: Keegel
eu: Bowlinga
fa: بولینگ
fi: Keilailu
gl: Birlos
he: בָּאוּלִינְג
hu: Teke
hy: Բոուլինգ
id: Boling
is: Keila
ja: ボウリング
ko: 볼링
lo: ໂບລິງ
lt: Boulingas
nl: Bowlen
pt_br: Boliche
ru: Боулинг
sl: Kegljanje
sq: Bouling
sr: Куглање
tr: Bovling
uk: Боулінг

# type.sport.padel
source: Padel
be: Падэль
ca: Pàdel
el: Πάντελ
eu: Padela
fa: ﻝﺩﺎﭘ
gl: Pádel
he: לדאפ
hu: Padel-tenisz
hy: Պադել
ja: パデル
ko: 파델
lo: ພາເດລ
lt: Padelis
pt_br: Pádel
ru: Падель
sr: Падел
uk: Падель

# type.sport.futsal
source: Futsal
af: Saalvoetbal
az: Futzal
be: Футзал
ca: Futbol sala
el: Ποδόσφαιρο σάλας
et: Saalijalgpall
eu: Areto-futbola
fa: ﻝﺎﺴﺗﻮﻓ
gl: Fútbol sala
he: לסטופ
hy: Ֆուտզալ
is: Innanhúsfótbolti
ja: フットサル
ko: 풋살
lo: ຟຸດຊໍ
lt: Salės futbolas
ru: Футзал
sq: Futboll sallash
sr: Футсал
uk: Футзал

# type.sport.ice_hockey
source: Ice Hockey
af: Yshokkie
az: Buz xokkeyı
be: Хакей з шайбай
ca: Hoquei sobre gel
cs: Lední hokej
da: Ishockey
de: Eishockey
el: Χόκεϊ στον παγο
et: Jäähoki
eu: Izotz hockey
fa: ﺦﯾ ﯼﻭﺭ ﯽﮐﺎﻫ
fi: Jääkiekko
fr: Hockey sur glace
gl: Hóckey sobre xeo
he: חרק יקוה
hu: Jégkorong
hy: Տափօղակով հոկեյ
id: Hoki es
is: Íshokkí
it: Hockey su ghiaccio
ja: アイスホッケー
ko: 아이스 하키
lo: ຮອກກີ້ນ້ຳແຂງ
lt: Ledo ritulys
nl: IJshockey
pl: Hokej na lodzie
pt_br: Hóquei no gelo
ro: Hochei pe gheata
ru: Хоккей с шайбой
sl: Hokej na ledu
sq: Hokej në akull
sr: Хокеј
tr: Buz Hokeyi
uk: Хокей із шайбою

# type.sport.field_hockey
source: Field Hockey
af: Hokkie
az: Otüstü xokkey
be: Хакей на траве
ca: Hoquei sobre herba
cs: Pozemní hokej
da: Landhockey
de: Feldhockey
el: Χόκεϊ επί χόρτου
et: Maahoki
eu: Belar hockey
fa: ﻦﻤﭼ ﯼﻭﺭ ﯽﮐﺎﻫ
fi: Maahockey
fr: Hockey sur gazon
gl: Hóckey sobre céspede
he: הדש יקוה
hu: Gyeplabda
hy: Մականախաղ
id: Hoki Lapangan
is: Grashokkí
it: Hockey su prato
ja: フィールドホッケー
ko: 필드 하키
lo: ຮອກກີ້
lt: Žolės riedulys
nl: Veldhockey
pl: Hokej na trawie
pt_br: Hóquei em campo
ro: Hochei pe iarbă
ru: Хоккей на траве
sl: Hokej na travi
sq: Hokej në fushë
sr: Хокеј на трави
tr: Çim Hokeyi
uk: Хокей на траві

# type.sport.badminton
source: Badminton
af: Pluimbal
be: Бадмінтон
ca: Bàdminton
el: Αντιπτέριση
et: Sulgpall
eu: Badmintona
fa: ﻥﻮﺘﻨﯿﻣﺪﺑ
fi: Sulkapallo
gl: Bádminton
he: תיצונ
hu: Tollaslabda
hy: Բադմինտոն
id: Bulu tangkis
ja: バドミントン
ko: 배드민턴
lo: ດອກປີກໄກ່
lt: Badmintonas
ru: Бадминтон
sr: Бадминтон
uk: Бадмінтон

# type.sport.pelota
source: Basque Pelota
af: Baskiese peloton
az: Bask pelota
be: Баскская пелота
ca: Pilota basca
cs: Baskická pelota
da: Baskisk pelota
de: Pelota Vasca
el: Βασκική πελότα
et: Baski pelota
eu: Euskal pilota
fa: ﯽﮑﺳﺎﺑ ﯼﺎﺗﻮﻠﭘ
fi: Baskimaan pelota
fr: Pelote basque
gl: Pelota vasca
he: תיקסאב הטלפ
hu: Baszk pelota
hy: Բասկյան պելոտա
is: Baskneskt Pelota
it: Palla basca
ja: バスクペロタ
ko: 바스크 펠로타
lo: ເປໂລຕ້າ
lt: Baskų pelota
nl: Baskische peloton
pl: Pelota baskijska
pt_br: Pelota basca
ro: Pilota bascilor
ru: Баскская пелота
sl: Baskovska pelota
sq: Pelota Baske
sr: Баскијска пелота
tr: Bask pelotası
uk: Баскська пелота

# type.tourism
source: Tourism
af: Toerisme
az: Turizm
be: Турызм
ca: Turisme
cs: Turistika
de: Tourismus
el: Τουρισμός
et: Turism
eu: Turismoa
fi: Turismi
fr: Tourisme
gl: Turismo
he: תיירות
hu: Turizmus
hy: Զբոսաշրջություն
is: Ferðamennska
it: Turismo
ja: 観光
lo: ການທ່ອງທ່ຽວ
lt: Turizmas
nl: Tourisme
pl: Turystyka
pt_br: Turismo
ru: Туризм
sl: Turizem
sq: Turizëm
sr: Туризам
tr: Turizm
uk: Туризм

# type.tourism.aquarium
source: Aquarium
az: Akvarium
be: Акварыум
ca: Aquari
cs: Akvárium
da: Akvarium
el: Ενυδρείο
et: Akvaarium
eu: Aquariuma
fa: آکواریوم
fi: Akvaario
gl: Acuario
he: אַקוַרִיוּם
hu: Akvárium
hy: Ակվարիում
id: Akuarium
is: Fiskabúr
it: Acquario
ja: 水族館
ko: 수족관
lo: ສະຖານທີ່ສະແດງສັດນ້ຳ
lt: Akvariumas
pl: Akwarium
pt_br: Aquário
ro: Acvariu
ru: Аквариум
sl: Akvarij
sq: Akuarium
sr: Акваријум
tr: Akvaryum
uk: Акваріум

# type.tourism.alpine_hut
source: Mountain Lodge
af: Berg lodge
az: Dağ evi
be: Горны прытулак з абслугоўваннем
ca: Lodge de muntanya
cs: Horská chata
da: Bjerghytte
de: Berghütte
el: Ορεινό καταφύγιο
et: Mägimajake
eu: Mendiko ostatua
fa: اقامتگاه کوهستانی
fi: Vuoristomajoitus
fr: Auberge de montagne
gl: Albergue de montaña
he: בקתת הרים
hu: Menedékház (személyzettel)
hy: Լեռնային կացարան
id: Penginapan gunung
is: Fjallaskáli
it: Rifugio di montagna
ja: 山小屋
ko: 마운틴 롯지
lo: ບ້ານພັກເທິງພູ
lt: Kalnų namelis
nl: Berghut
pl: Domek górski
pt_br: Alojamento na montanha
ro: Cabana de munte
ru: Горный приют с обслуживанием
sl: Planinska koča
sq: Bujtine malore
sr: Планинарска колиба
tr: Dağ Köşkü
uk: Гірський притулок з обслуговуванням

# type.tourism.apartment
source: Holiday Apartment
af: Vakansiewoonstel
az: Apart otel
be: Кватэра для адпачынку
ca: Apartament de vacances
cs: Prázdninový apartmán
da: Ferielejlighed
de: Ferienwohnung
el: Διαμέρισμα διακοπών
et: Külaliskorter
eu: Oporretako apartamentua
fa: آپارتمان تعطیلات
fi: Loma-asunnot
fr: Appart'hôtel
gl: Apartamento de vacacións
he: דירת נופש
hu: Apartman
hy: Հանգստի բնակարան
id: Apartemen Liburan
is: Frístundaíbúð
it: Appartamento vacanze
ja: ホリデー・アパート
ko: 홀리데이 아파트
lo: ອາພາດເມັ້ນພັກຜ່ອນ
lt: Atostogoms nuomojami butai
nl: Appartement
pl: Apartament wakacyjny
pt_br: Apartamento de temporada
ro: Apartament de vacanță
ru: Квартира для отдыха
sl: Počitniški apartma
sq: Apartament pushimi
sr: Апартман
tr: Tatil Apartmanı
uk: Апартаменти для відпочинку

# type.tourism.artwork
source: Artwork
af: Kunswerk
az: İncəsənət
ca: Obra d’art
cs: Umělecké dílo
da: Kunstværk
de: Kunstwerk
el: Έργα τέχνης
et: Kunstiteos
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
gl: Obra de arte
he: יצירת אומנות
hu: Műalkotás
hy: Արվեստի գործ
id: Pariwisata
is: Listaverk
it: Opera d'arte
ja: 芸術
ko: 작품
lo: ງານສິລະປະ
lt: Meno kūrinys
nl: Kunstwerk
pl: Dzieło sztuki
pt_br: Obra de arte
ro: Turism
ru: Произведение искусства
sl: Umetniško delo
sq: Vepër arti
sr: Уметничка скулптура
tr: Sanat
uk: Витвір мистецтва

# type.tourism.artwork.architecture
source: Architectural Artwork
af: Argitektoniese kuns
az: Bədii Memarlıq
ca: Art arquitectònic
cs: Umělecké dílo
da: Kunstværk
de: Architektonisches Kunstwerk
el: Έργα τέχνης
et: Kunstiteos - arhitektuur
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
gl: Arte arquitectónica
he: יצירת אמנות אדריכלית
hu: Építészeti műalkotás
hy: Ճարտարապետական արվեստի գործ
id: Pariwisata
is: Byggingalistaverk
it: Opera d'arte
ja: 建築
ko: 작품
lo: ສິລະປະທາງສະຖາປັດຕະຍະກຳ
lt: Architektūros kūrinys
nl: Kunstwerk
pl: Architektura
pt_br: Arte arquitetônica
ro: Turism
ru: Произведение искусства
sl: Arhitekturno umetniško delo
sq: Vepër arkitekturale
sr: Архитектонско уметничко дело
tr: Sanatsal Mimari
uk: Витвір мистецтва

# type.tourism.artwork.painting
source: Painting
af: Skildery
az: Sənət əsərləri
ca: Pintura
cs: Umělecké dílo
da: Kunstværk
de: Gemälde
el: Πίνακας ζωγραφικής
et: Maal
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
gl: Pintura
he: ציור
hu: Festmény
hy: Նկար
id: Pariwisata
is: Málverk
it: Dipinto
ja: 絵画
ko: 작품
lo: ຮູບແຕ້ມ
lt: Paveikslas
nl: Schilderij
pl: Malarstwo
pt_br: Pintura
ro: Turism
ru: Произведение искусства
sl: Slika
sq: Pikturë
sr: Уметничко дело
tr: Sanat Eserleri
uk: Витвір мистецтва

# type.tourism.artwork.sculpture
source: Sculpture
af: Beeldhouwerk
az: Heykəl
be: Скульптура
ca: Escultura
cs: Umělecké dílo
da: Kunstværk
de: Skulptur
el: Γλυπτό
et: Skulptuur
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
gl: Escultura
he: פסל אומנותי
hu: Absztrakt szobor
hy: Քանդակ
id: Pariwisata
is: Höggmynd
it: Scultura
ja: 彫刻
ko: 작품
lo: ຮູບປັ້ນ
lt: Skulptūra
nl: Kunstwerk
pl: Rzeźba
pt_br: Escultura
ro: Turism
ru: Произведение искусства
sl: Skulptura
sq: Skulpturë
sr: Скулптура
tr: Heykel
uk: Витвір мистецтва

# type.tourism.artwork.statue
source: Statue
af: Standbeeld
az: Heykəl
be: Статуя
ca: Estàtua
cs: Umělecké dílo
da: Kunstværk
el: Έργα τέχνης
et: Kuju
eu: Artelanak
fa: گردشگری
fi: Taideteos
fr: Œuvre
gl: Estatua
he: פסל
hu: Szobor
hy: Արձան
id: Pariwisata
is: Stytta
it: Statua
ja: 像
ko: 작품
lo: ຮູບຫຼໍ່
lt: Statula
nl: Standbeeld
pl: Posąg
pt_br: Estátua
ro: Turism
ru: Произведение искусства
sl: Kip
sq: Statuja
sr: Статуа
tr: Heykel
uk: Витвір мистецтва

# type.tourism.attraction
source: Attraction
af: Attraksie
az: Attraksionlar
be: Славутасць
ca: Atracció
cs: Atrakce
da: Attraktioner
de: Sehenswürdigkeit
el: Αξιοθέατο
et: Turismiatraktsioon
eu: Erakarpen turistikoa
fa: گردشگری
fi: Nähtävyys
gl: Atracción turística
he: אטרקציה תיירותית
hu: Látnivaló
hy: Տեսարժան վայր
id: Atraksi
is: Aðdráttarafl fyrir ferðafólk
it: Attrattiva
ja: アトラクション
ko: 관광 명소
lo: ສະຖານທີ່ທ່ອງທ່ຽວ
lt: Lankytina vieta
nl: Attractie
pl: Atrakcja turystyczna
pt_br: Atração turística
ro: Punct de atracție
ru: Достопримечательность
sl: Znamenitost
sq: Atraksion
sr: Туристичка атракција
tr: Görülecek Yerler
uk: Пам’ятне місце

# type.attraction.amusement_ride
source: Amusement Ride
af: Vermaakrit
az: Əyləncəli gəzinti
be: Атракцыён
ca: Passeig de diversió
cs: Zábavní jízda
da: Forlystelse
de: Fahrgeschäft
el: Βόλτα ψυχαγωγίας
et: Lõbusõidu atraktsioon
eu: Jolas Ibilaldia
fa: سواری تفریحی
fi: Huvipuistolaite
fr: Manège
gl: Atracción
he: טיול שעשועים
hu: Mutatványos berendezés
hy: Ատրակցիոն
id: Wahana Hiburan
is: Skemmtireið
it: Giostra di divertimento
ja: 遊園地
ko: 놀이기구
lo: ເຄື່ອງຫຼິ້ນສວນສະໜຸກ
lt: Atrakcionų atrakcionas
nl: Prettocht
pl: Przejażdżka rozrywkowa
pt_br: Atração de parque de diversão
ro: Călătorie de distracție
ru: Аттракцион
sl: Zabaviščna vožnja
sq: Lojëra argëtuese
sr: Забавни парк
tr: Eğlence Sürüşü
uk: Атракціон

# type.attraction.animal
source: Animal Enclosure
af: Diere Omheining
az: Heyvan mühafizəsi
be: Вальера для жывёл
ca: Recinte d’animals
cs: Ohrada pro zvířata
da: Indhegning til dyr
de: Tiergehege
el: Περίφραξη ζώων
et: Loomade aedik
eu: Animalien itxitura
fa: محوطه حیوانات
fi: Eläinsuoja
fr: Enclos pour animaux
gl: Recinto de animais
he: מתחם בעלי חיים
hu: Kifutó
hy: Կենդանիների վանդակ
id: Kandang Hewan
is: Hólf fyrir dýr
it: Recinto per animali
ja: アニマル・エンクロージャー
ko: 동물 인클로저
lo: ຄອກສັດ
lt: Gyvūnų aptvaras
nl: Dierenverblijf
pl: Atrakcje zwierzęce
pt_br: Recinto para animais
ro: Incintă pentru animale
ru: Вольер для животных
sl: Ograda za živali
sq: Kopsht kafshësh
sr: Животињски кавез
tr: Hayvan Muhafazası
uk: Вольєр для тварин

# type.attraction.bumper_car
source: Bumper Car
ca: Cotxe de xoc
cs: Autodrom
de: Autoscooter
el: Συγκρουόμενα
et: Autodroom
eu: Autotxokeak
fr: Auto-tamponneuse
gl: Coches de choque
hu: Dodzsem
hy: Ավտոդրոմ
is: Árekstrabílar
it: Autoscontro
lo: ລົດບຳເປີ
lt: Autodromas
nl: Botsauto's
pl: Autodrom
pt_br: Bate-bate
ru: Автодром
sl: Avtočki
sq: Makinë përplasëse
sr: Аутићи
tr: Çarpışan Oto
uk: Доджем

# type.attraction.big_wheel
source: Big Wheel
be: Кола агляду
ca: Roda gran
cs: Ruské kolo
de: Riesenrad
el: Τροχός
et: Vaateratas
eu: Gurpil Handia
fr: Grande roue
gl: Nora
hu: Óriáskerék
hy: Սատանայի անիվ
is: Parísarhjól
it: Ruota panoramica
lo: ຊິງຊ້າສະຫວັນ
lt: Apžvalgos ratas
nl: Reuzenrad
pl: Diabelski młyn
pt_br: Roda-gigante
ru: Колесо обозрения
sl: Veliko kolo
sq: Rrotë panoramike
sr: Панорамски точак
tr: Dönme Dolap
uk: Колесо огляду

# type.attraction.carousel
source: Carousel
af: Karrousel
az: Karusel
be: Карусель
ca: Carrusel
cs: Kolotoč
da: Karrusel
de: Karussell
el: Στροβιλοδρόμιο
et: Karussell
eu: Zaldiko-maldiko
fa: چرخ فلک
fi: Karuselli
fr: Carrousel
gl: Carrusel
he: קרוסלה
hu: Körhinta
hy: Կարուսել
id: Korsel
is: Hringekja
it: Carosello
ja: カルーセル
ko: 캐러셀
lo: ມ້າໝູນ
lt: Karuselė
nl: Reuzenrad
pl: Karuzela
pt_br: Carrossel
ro: Carusel
ru: Карусель
sl: Vrtiljak
sq: Karousel
sr: Аутићи на струју
tr: Atlıkarınca
uk: Карусель

# type.attraction.historic
source: Historic attraction
af: Historiese aantrekkingskrag
az: Tarixi cazibə
be: Гістарычная славутасць
ca: Atracció històrica
cs: Historická atrakce
da: Historisk attraktion
de: Historische Attraktion
el: Ιστορικό αξιοθέατο
et: Ajalooline vaatamisväärsus
eu: Atrakzio historikoa
fa: جاذبه تاریخی
fi: Historiallinen nähtävyys
fr: Attraction historique
gl: Atracción histórica
he: אטרקציה היסטורית
hu: Történelmi látványosság
hy: Պատմական վայր
id: Atraksi bersejarah
is: Sögustaður
it: Attrazione storica
ja: 歴史的アトラクション
ko: 역사적인 명소
lo: ສະຖານທີ່ທ່ອງທ່ຽວທາງປະຫວັດສາດ
lt: Istorinė atrakcija
nl: Historische attractie
pl: Atrakcja historyczna
pt_br: Atração histórica
ro: Atracție istorică
ru: Исторический аттракцион
sl: Zgodovinska znamenitost
sq: Atraksion historik
sr: Историјска атракција
tr: Tarihi cazibe merkezi
uk: Історична пам'ятка

# type.attraction.maze
source: Maze
af: Doolhof
az: Labirent
be: Лабірынт
ca: Laberint
cs: Bludiště
da: Labyrint
de: Labyrinth
el: Λαβύρινθος
et: Labürint
eu: Labirintoa
fa: ماز
fi: Sokkelo
fr: Labyrinthe
gl: Labirinto
he: מָבוֹך
hu: Labirintus
hy: Լաբիրինթոս
id: Labirin
is: Völundarhús
it: Labirinto
ja: 迷路
ko: 미로
lo: ທາງວົງກົດ
lt: Labirintas
nl: Doolhof
pl: Labirynt
pt_br: Labirinto
ro: Labirint
ru: Лабиринт
sl: Labirint
sq: Labirint
sr: Лавиринт
tr: Labirent
uk: Лабіринт

# type.attraction.roller_coaster
source: Roller Coaster
be: Амерыканскія горкі
ca: Muntanya russa
cs: Horská dráha
da: Rutsjebane
de: Achterbahn
el: Τρενάκι του λούνα παρκ
et: Ameerika mäed
eu: Errusiar mendia
fa: ترن هوایی
fi: Vuoristorata
fr: Les montagnes russes
gl: Montaña rusa
he: רכבת הרים
hu: Hullámvasút
hy: Ամերիկյան բլուրներ
is: Rússíbani
it: Montagne russe
ja: ジェットコースター
ko: 롤러 코스터
lo: ລົດໄຟເຫາະ
lt: Amerikietiški kalneliai
nl: Achtbaan
pl: Kolejka górska
pt_br: Montanha-russa
ru: Американские горки
sl: Vlak smrti
sq: Roler koster
sr: Ролеркостер
tr: Lunapark hız treni
uk: Американські гірки

# type.attraction.water_slide
source: Water Slide
af: Waterglybaan
az: Su Slayd
be: Водная горка
ca: Tobogan aquàtic
cs: Vodní skluzavka
da: Vandrutschebane
de: Wasserrutsche
el: Νεροτσουλήθρα
et: Vesiliug
eu: Ur Txirrista
fa: سرسره آبی
fi: Vesiliukumäki
fr: Toboggan aquatique
gl: Tobogán acuático
he: מגלשת מים
hu: Vízicsúszda
hy: Ջրային սահուղի
id: Seluncuran Air
is: Vatnsrennibraut
it: Scivolo d'acqua
ja: ウォータースライド
ko: 워터 슬라이드
lo: ສະໄລເດີນ້ຳ
lt: Vandens kalnelis
nl: Waterglijbaan
pl: Zjeżdżalnia wodna
pt_br: Toboágua
ro: Tobogan de apă
ru: Водная горка
sl: Vodni tobogan
sq: Rrëshqitëse uji
sr: Тобоган
tr: Su Kaydırağı
uk: Водна гірка

# type.tourism.attraction.specified
source: Attraction
af: Attraksie
az: Attraksionlar
be: Славутасць
ca: Atracció
cs: Atrakce
da: Attraktioner
de: Sehenswürdigkeit
el: Αξιοθέατο
et: Turismiatraktsioon
eu: Erakarpen turistikoa
fa: گردشگری
fi: Nähtävyys
gl: Atracción turística
he: אטרקציה תיירותית
hu: Látnivaló
hy: Տեսարժան վայր
id: Atraksi
is: Aðdráttarafl
it: Attrattiva
ja: アトラクション
ko: 관광 명소
lo: ສະຖານທີ່ທ່ອງທ່ຽວ
lt: Lankytina vieta
nl: Attractie
pl: Atrakcja turystyczna
pt_br: Atração turística
ro: Punct de atracție
ru: Достопримечательность
sl: Znamenitost
sq: Atraksion
sr: Туристичка атракција
tr: Görülecek Yerler
uk: Пам’ятне місце

# type.tourism.camp_site
source: Campground
af: Kampeerterrein
az: Düşərgə sahəsi
be: Кемпінг
ca: Paratge d’acampada
cs: Kempování
de: Campingplatz
el: Κάμπινγκ
et: Kämpinguala
eu: Kanpalekua
fa: محل چادر زنی
fi: Retkeily
fr: Camping
gl: Paraxe de campamento
he: אתר מחנאות
hu: Kemping
hy: Ճամբարային տեղ
id: Perkemahan
is: Tjaldsvæði
it: Campeggio
ja: キャンプ場
ko: 캠핑
lo: ສະຖານທີ່ຕັ້ງແຄ້ມ
lt: Stovyklavietė
nl: Kampeerterrein
pl: Kamping
pt_br: Local de camping
ru: Кемпинг
sl: Kamp
sq: Kamping
sr: Камп
tr: Kamp Alanı
uk: Кемпінг

# type.tourism.caravan_site
source: RV Park
af: Karavaanpark
az: Treyler parkı
be: Кемпінг для аўтадамоў
ca: Zona de caravanes
cs: Kemp pro obytné přívěsy
da: Autocamperplads
de: Wohnmobilstellplatz
el: Χώρος για τροχόσπιτα
et: Haagiselamute park
eu: Karabana gunea
fi: Asuntovaunupaikka
fr: Aire de camping-car
gl: Zona de caravanas
he: חניון קרוואנים
hu: Lakókocsi-/lakóautóhely
hy: Տնակ-ավտոմեքենաների կայանատեղի
id: Lokasi perkemahan
is: Húsbílastæði
it: Area per campeggiatori
ja: オートキャンプ場
ko: 카라반 사용가능 캠핑장
lo: ບ່ອນຈອດລົດບ້ານ
lt: Kemperių aikštelė
nl: Caravan site
pl: Pole namiotowe
pt_br: Área de trailers
ro: Teren pentru campare
ru: Кемпинг для автодомов
sl: Parkirišče za avtodome
sq: Park rulotash
sr: Камп за караване
tr: Karavan Parkı
uk: Кемпінг для автобудинків

# type.tourism.chalet
source: Holiday Cottage
af: Vakansie Kothuis
az: İstirahət kotteci
be: Катэдж для адпачынку
ca: Casa rural de vacances
cs: Rekreační chata
da: Feriehus
de: Ferienhaus
el: Εξοχικό σπίτι διακοπών
et: Puhkemaja
eu: Oporretako Etxea
fa: کلبه تعطیلات
fi: Lomamökki
fr: Chalet de vacances
gl: Casa de vacacións
he: בית נופש
hu: Nyaralóház
hy: Հանգստյան տնակ
id: Pondok Liburan
is: Smáhýsi
it: Cottage per le vacanze
ja: ホリデー・コテージ
ko: 홀리데이 코티지
lo: ເຮືອນພັກຕາກອາກາດ
lt: Atostogų namelis
nl: Vakantiehuis
pl: Domek letniskowy
pt_br: Casa de férias
ro: Cabană de vacanță
ru: Коттедж для отдыха
sl: Počitniška hišica
sq: Shtëpi pushimi
sr: Викендица
tr: Tatil Kulübesi
uk: Котедж для відпочинку

# type.tourism.gallery
source: Art Gallery
af: Kunsgalery
az: Qalereya
be: Мастацкая галерэя
ca: Galeria d’art
cs: Pamětihodnost
da: Turisme
de: Kunstgalerie
el: Γκαλερί
et: Kunstigalerii
eu: Turismoa
fa: گالری
fi: Taidegalleria
fr: Galerie d'art
gl: Galería
he: גלריה לאמנות
hu: Művészeti galéria
hy: Արվեստի պատկերասրահ
id: Pemandangan
is: Listagallerí
it: Galleria
ja: 美術館
ko: 갤러리
lo: ຫ້ອງສະແດງສິລະປະ
lt: Meno galerija
nl: Galerij
pl: Galeria
pt_br: Galeria de arte
ro: Galerie
ru: Галерея
sl: Umetnostna galerija
sq: Galeri arti
sr: Уметничка галерија
tr: Galeri
uk: Пам’ятні місця
