Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# type.barrier.retaining_wall
source: barrier-retaining_wall
da: Retaining wall
de: Retaining wall
es: Retaining wall
et: Tugisein
eu: Euste-horma
fa: Retaining wall
hu: Retaining wall
mr: संधारक भिंत
pl: Mur oporowy
ru: Стена, удерживающая от осыпания
sk: Retaining wall
sv: Retaining wall
uk: Retaining wall

# type.barrier.stile
source: Stile
ar: ممر عبور
cs: Sloupek
da: Gærdebro
de: Zaunübertritt
el: Τουρνικέ
es: Escalón
et: Trepp
eu: Urratsa
fa: پلکان
fi: Portaat
fr: Échalier
hu: Átjáró
id: Undakan
it: Scaletta per recinzioni
ja: 回転扉
ko: 디딤대
nb: Sperre
nl: Tourniquet
pl: Przełaz
pt: Travessia em cerca ou muro
ro: Barieră
ru: Перелаз
sk: Turniket
sv: Stätta
th: บันไดข้าม
tr: Échalier
uk: Перелаз
vi: Trụ chắn
zh_hans: 台阶
zh_hant: 梯磴

# type.barrier.toll_booth
source: Toll Booth
ar: كشك رسوم عبور
cs: Mýtné
da: Betalingsstation
de: Mautstelle
el: Σταθμός διοδίων
es: Peaje
et: Tolliputka
eu: Bidesaria
fa: گیشه عوارضی
fi: Tietulliasema
fr: Poste de péage
hu: Díjfizető kapu
id: Gerbang tol
it: Casello di pedaggio
ja: 料金所
ko: 톨게이트
mr: टोल बूथ
nb: Bomstasjon
nl: Tolhokje
pl: Kasa
pt: Cabine de pedágio
ro: Cabină de taxare
ru: Пункт оплаты
sk: Mýtne
sv: Tullhus
th: ด่านเก็บเงิน
tr: Poste de péage
uk: Пункт оплати
vi: Quầy Soát Vé
zh_hans: 收费亭
zh_hant: 收費站

# type.barrier.wall
source: barrier-wall
da: Wall
de: Wall
es: Wall
et: Müür
eu: Horma
fa: Wall
hu: Wall
mr: भिंत
pl: Mur
ru: Стена
sk: Wall
sv: Wall
uk: Wall

# type.boundary
source: boundary
et: Piir
eu: Muga
mr: सीमा
pl: Granica
ru: Граница

# type.boundary.administrative
source: boundary-administrative
et: Halduspiir
eu: Muga administratiboa
mr: प्रशासकीय सीमा
pl: Granica administracyjna

# type.boundary.administrative.city
source: boundary-administrative-city
et: Linna piir
eu: Hiriko muga
mr: शहराची सीमा
pl: Granica miasta

# type.boundary.administrative.country
source: boundary-administrative-country
et: Riigipiir
eu: Herrialdeko muga
mr: राष्ट्रीय सीमा
pl: Granica państwa

# type.boundary.administrative.county
source: boundary-administrative-county
et: Maakonna piir
eu: Eskualdeko muga
mr: परगणा सीमा
pl: Granica hrabstwa

# type.boundary.administrative.municipality
source: boundary-administrative-municipality
et: Valla piir
eu: Udalerriko muga
mr: नगरपालिकेची सीमा
pl: Granica gminy

# type.boundary.administrative.region
source: boundary-administrative-region
et: Piirkondlik piir
eu: Eskualdeko muga
mr: प्रादेशिक सीमा
pl: Granica regionu

# type.boundary.administrative.state
source: boundary-administrative-state
et: Osariigi piir
eu: Estatuko muga
mr: राज्य सीमा
pl: Granica województwa

# type.boundary.administrative.suburb
source: boundary-administrative-suburb
et: Eeslinna piir
eu: Auzoko muga
mr: उपनगर सीमा
pl: Granica przedmieść

# type.boundary.national_park
source: National park
ar: منتزه وطني
cs: Národní park
el: Εθνικό πάρκο
es: Parque nacional
et: Rahvuspark
eu: Parke Nazionala
fa: پارک ملی
fi: Kansallispuisto
fr: Parc national
hu: Nemzeti park
id: Taman Nasional
it: Parco nazionale
ja: 国立公園
ko: 국립 공원
mr: राष्ट्रीय उद्यान
nb: Nasonalpark
nl: Nationaal park
pl: Park narodowy
pt: Parque nacional
ro: Parcul național
ru: Национальный парк
sk: Národný park
th: อุทยานแห่งชาติ
tr: Ulusal park
uk: Національний парк
vi: Công viên quốc gia
zh_hans: 国家公园
zh_hant: 國家公園

# type.building
source: Building
ar: مبنى
cs: Stavba
da: Bygning
de: Gebäude
el: Κτίριο
es: Edificio
et: Hoone
eu: Eraikin
fa: ساختمان
fi: Rakennus
fr: Bâtiment
hu: Épület
id: Gedung
it: Edificio
ja: 建物
ko: 건물
mr: इमारत
nb: Bygning
nl: Gebouw
pl: Budynek
pt: Edifício
ro: Clădire
ru: Здание
sk: Budova
sv: Byggnad
th: อาคาร
tr: Bina
uk: Будівля
vi: Tòa nhà
zh_hans: 建筑
zh_hant: 建築物

# type.building.address
source: Building
ar: مبنى
cs: Stavba
da: Bygning
de: Gebäude
el: Κτίριο
es: Edificio
et: Hoone
eu: Eraikin
fa: ساختمان
fi: Rakennus
fr: Bâtiment
hu: Épület
id: Gedung
it: Edificio
ja: 建物
ko: 건물
mr: इमारत
nb: Bygning
nl: Gebouw
pl: Adres
pt: Edifício
ro: Clădire
ru: Здание
sk: Budova
sv: Byggnad
th: อาคาร
tr: Bina
uk: Будівля
vi: Tòa nhà
zh_hans: 建筑
zh_hant: 建築物

# type.building.garage
source: Garage
ar: جراج
cs: Garáž
el: Γκαράζ
es: Garaje
et: Garaaž
eu: Garajea
fa: گاراژ
fi: Autotalli
hu: Garázs
id: Garasi
ja: 車庫
ko: 정비소
mr: गराज
nb: Verksted
pl: Garaż
pt: Garagem
ro: Garaj
ru: Гараж
sk: Garáž
th: อาคารจอดรถ
uk: Гараж
vi: Gara
zh_hans: 车库
zh_hant: 車庫

# type.building.has_parts
source: Building
ar: مبنى
cs: Stavba
da: Bygning
de: Gebäude
el: Κτίριο
es: Edificio
et: Hoone
eu: Eraikin
fa: ساختمان
fi: Rakennus
fr: Bâtiment
hu: Épület
id: Gedung
it: Edificio
ja: 建物
ko: 건물
mr: इमारत
nb: Bygning
nl: Gebouw
pl: Część budynku
pt: Edifício
ro: Clădire
ru: Здание
sk: Budova
sv: Byggnad
th: อาคาร
tr: Bina
uk: Будівля
vi: Tòa nhà
zh_hans: 建筑
zh_hant: 建築物

# type.building.train_station
source: Train Station
ar: محطة سكك حديدية
cs: Železniční stanice
da: Togstation
de: Bahnhof
el: Σιδηροδρομικός σταθμός
es: Estación de tren
et: Rongijaam
eu: Tren geltokian
fa: ایستگاه قطار
fi: Rautatieasema
fr: Gare
hu: Vonatmegálló
id: Rel kereta api
it: Stazione ferroviaria
ja: 鉄道駅
ko: 기차역
mr: रेल्वे स्थानक
nb: Togstasjon
nl: Station
pl: Dworzec kolejowy
pt: Estação de trem
ro: Feroviar
ru: Ж/д станция
sk: Železničná stanica
sv: Tågstation
th: สถานีรถไฟ
tr: Gar
uk: Залізничний вокзал
vi: Đường tàu hỏa
zh_hans: 火车站ี
zh_hant: 鐵道

# type.craft
source: craft
et: Käsitöö
eu: Artisautza
mr: हस्तकला
pl: Rzemiosło

# type.craft.brewery
source: Craft brewery
ar: مصنع جعة
cs: Pivovar
da: Bryggeri
de: Brauerei
el: Ζυθοποιείο
es: Fábrica de cerveza
et: Käsitööpruulikoda
eu: Garagardo fabrika
fa: کارخانه ابجوسازی
fi: Panimo
fr: Brasserie
hu: Sörfőzde
id: Toko minuman
it: Birrificio
ja: 醸造所
ko: 양조장
mr: दारूभट्टी
nb: Bryggeri
nl: Brouwerij
pl: Browar
pt: Cervejaria
ro: Berărie
ru: Крафтовое пиво
sk: Pivovar
sv: Bryggeri
th: โรงเบียร์
tr: Bira fabrikası
uk: Пивоварня
vi: Nhà máy bia
zh_hans: 酿酒厂
zh_hant: 釀酒廠

# type.craft.carpenter
source: Carpenter
ar: نجار
cs: Truhlář
da: Tømrer
de: Zimmermann
el: Ξυλουργός
es: Carpintero
et: Puusepp
eu: Arotza
fa: نجار
fi: Puuseppä
fr: Menuisier
hu: Ács
id: Tukang kayu
it: Falegname
ja: 大工
ko: 목수
mr: सुतार
nb: Snekker
nl: Timmerman
pl: Stolarz
pt: Carpinteiro
ro: Tâmplar
ru: Столяр
sk: Tesár
sv: Snickare
th: ช่างไม้
tr: Marangoz
uk: Столяр
vi: Thợ mộc
zh_hans: 木工
zh_hant: 木工

# type.craft.electrician
source: Electrician
ar: كهربائي
cs: Elektrikář
da: Elektriker
de: Elektriker
el: Ηλεκτρολόγος
es: Electricista
et: Elektrik
eu: Elektrizista teknikaria
fa: برق کار
fi: Sähkömies
fr: Électricien
hu: Villanyszerelő
id: Tukang listrik
it: Elettricista
ja: 電気技師
ko: 전기기술자
mr: इलेक्ट्रिशियन
nb: Elektriker
nl: Elektricien
pl: Elektryk
pt: Eletricista
ru: Электрик
sk: Elektrikár
sv: Elektriker
th: ช่างไฟฟ้า
tr: Elektrikçi
uk: Електрик
vi: Thợ điện
zh_hans: 电工
zh_hant: 電工

# type.craft.gardener
source: Gardener
ar: مهندس مناظر
cs: Zahradník
da: Gartner
de: Landschaftsgärtner
el: Κηπουρός
es: Paisajista
et: Aednik
eu: Paisaia
fa: باغبان
fi: Puutarhuri
fr: Paysagiste
hu: Kertész
id: Tukang kebun
it: Giardiniere
ja: 造園家
ko: 조경사
mr: माळी
nb: Anleggsgartner
nl: Tuinarchitect
pl: Ogrodnik
pt: Jardineiro
ro: Peisagist
ru: Садовник
sk: Záhradníctvo
sv: Trädgårdsmästare
th: คนจัดสวน
tr: Bahçe düzenleyici
uk: Садівник
vi: Người thiết kế và xây dựng cảnh quan
zh_hans: 园林设计师
zh_hant: 園藝師

# type.craft.hvac
source: Hvac
ar: تكييف
da: Blikkenslager
de: Heizung
el: Ψυκτικός
es: Aire acondicionado
et: Õhkkonditsioneer
eu: Aire girotua
fi: Ilmastointilaite
fr: Climatiseur
hu: Hűtés-fűtés szerelő
it: Impianti HVAC
ja: 冷暖房空調
ko: 냉난방기
nb: Klimaanlegg
nl: Airconditioning
pl: Klimatyzacja
pt: Ar-condicionado
ru: Кондиционеры
sk: Vzduchotechnika
sv: Vvs
th: ระบบปรับอากาศ
tr: Klimacı
uk: Кондиціонери
vi: Điều hòa nhiệt độ
zh_hans: 暖通工程师
zh_hant: 空調設備

# type.craft.metal_construction
source: Metal Worker
ar: عامل معادن
cs: Kovodílna
da: Metalarbejder
de: Schlosser
el: Μεταλλουργός
es: Trabajador del metal
et: Metallitööline
eu: Metalgintzako langilea
fa: اهن کار
fi: Metallimies
fr: Métallo
hu: Lakatos
id: Tukang besi
it: Fabbro
ja: 金属工
ko: 금속공
mr: धातू कामगार
nb: Metallarbeider
nl: Metaalarbeider
pl: Ślusarz, obrabiacz metalu
pt: Serralheiro
ro: Metalurgist
ru: Ковка металла
sk: Kovorobotník
sv: Metallarbetare
th: ช่างเหล็ก
tr: Dökümcü
uk: Кування металу
vi: Nhà kim khí
zh_hans: 金属制造工
zh_hant: 鐵工

# type.craft.painter
source: Painter
ar: رسام
cs: Malíř
da: Maler
de: Maler
el: Μπογιατζής
es: Pintor
et: Maaler
eu: Margolaria
fa: نقاش
fi: Maalari
fr: Peintre
hu: Festő
id: Tukang cat
it: Imbianchino
ja: 塗装工
ko: 페인트공
mr: चित्रकार
nb: Maler
nl: Schilder
pl: Malarz
pt: Pintor
ro: Pictor
ru: Маляр
sk: Maliar natierač
sv: Målare
th: ช่างทาสี
tr: Boyacı
uk: Маляр
vi: Họa sỹ
zh_hans: 油漆匠
zh_hant: 油漆工

# type.craft.photographer
source: Photographer
ar: مصور فوتوغرافي
cs: Fotograf
da: Fotograf
de: Fotograf
el: Φωτογράφος
es: Fotógrafo
et: Fotograaf
eu: Argazkilaria
fa: عکاس
fi: Valokuvaaja
fr: Photographe
hu: Fényképész
id: Juru foto
it: Fotografo
ja: 写真家
ko: 사진작가
mr: छायाचित्रकार
nb: Fotograf
nl: Fotograaf
pl: Studio fotograficzne
pt: Fotógrafo
ro: Fotograf
ru: Фотограф
sk: Fotograf
sv: Fotograf
th: ช่างภาพ
tr: Fotoğraf stüdyosu
uk: Фотограф
vi: Thợ chụp ảnh
zh_hans: 摄影师
zh_hant: 攝影師

# type.craft.plumber
source: Plumber
ar: سمكري
cs: Instalatér
da: VVS-mand
de: Installateur
el: Υδραυλικός
es: Fontanero
et: Santehnik
eu: Iturgina
fa: لوله کش
fi: Putkimies
fr: Plombier
hu: Vízvezeték-szerelő
id: Tukang pipa
it: Idraulico
ja: 配管工
ko: 배관공
mr: नळकामगार
nb: Rørlegger
nl: Loodgieter
pl: Hydraulik
pt: Encanador
ro: Instalator
ru: Сантехник
sk: Klampiarstvo
sv: Vvs-montör
th: ช่างประปา
tr: Sıhhi tesisatçı
uk: Сантехнік
vi: Thợ đường ống
zh_hans: 管道工
zh_hant: 水管工人

# type.craft.shoemaker
source: Shoe Repair
ar: تصليح الاحذية
cs: Opravna obuvi
da: Skomager
de: Schuhmacher
el: Υποδηματοποιός
es: Zapatero
et: Kingsepp
eu: Zapataria
fa: کفاش
fi: Suutari
fr: Cordonnier
hu: Cipész
id: Tukang sepatu
it: Calzolaio
ja: 靴修理
ko: 구두수선
mr: चांभार
nb: Skoreparasjon
nl: Schoenmaker
pl: Szewc
pt: Sapateiro
ro: Reparații încălțăminte
ru: Ремонт обуви
sk: Oprava obuvy
sv: Skomakare
th: ช่างซ่อมรองเท้า
tr: Ayakkabı tamircisi
uk: Ремонт взуття
vi: Sửa giày
zh_hans: 修鞋匠
zh_hant: 修鞋工

# type.craft.tailor
source: Tailor
ar: خياط
cs: Krejčí
da: Skrædder
de: Schneider
el: Ράφτης
es: Sastre
et: Rätsep
eu: Jostun
fa: خیاطی
fi: Räätäli
fr: Tailleur
hu: Szabó
id: Tukang jahit
it: Sarto
ja: 仕立て屋
ko: 양복점
mr: शिंपी
nb: Skredder
nl: Kleermaker
pl: Krawiec
pt: Alfaiate
ro: Croitor
ru: Ателье
sk: Krajčírstvo
sv: Skräddare
th: ช่างตัดเสื้อ
tr: Terzi
uk: Ательє
vi: Thợ may
zh_hans: 裁缝
zh_hant: 裁縫師

# type.cuisine.african
source: African
ar: مطبخ أفريقي
cs: Africká kuchyně
da: Afrikansk
de: Afrikanische Küche
el: Αφρικανική
es: Cocina africana
et: Aafrika
eu: Afrikako sukaldaritza
fi: Afrikkalainen keittiö
fr: Cuisine africaine
hu: Afrikai konyha
id: Masakan afrika
it: Cucina africana
ja: アフリカ料理
ko: 아프리카식 음식
nb: Afrikansk mat
nl: Afrikaans
pl: Kuchnia afrykańska
pt: Cozinha africana
ro: Bucătărie african
ru: Африканская кухня
sk: Africká kuchyňa
sv: Afrikansk mat
th: อาหารแอฟริกัน
tr: Afrika mutfağı
uk: Африканська кухня
vi: Ẩm thực châu phi
zh_hans: 非洲菜
zh_hant: 非洲料理

# type.cuisine.american
source: American
ar: مطبخ أمريكي
cs: Americká kuchyně
da: Amerikansk
de: Amerikanische Küche
el: Αμερικάνικη
es: Cocina americana
et: Ameerika
eu: Sukalde amerikarra
fi: Amerikkalainen keittiö
fr: Cuisine américaine
hu: Amerikai konyha
id: Masakan amerika
it: Cucina americana
ja: アメリカ料理
ko: 미국식 음식
nb: Amerikansk mat
nl: Amerikaans
pl: Kuchnia amerykańska
pt: Cozinha americana
ro: Bucătărie american
ru: Американская кухня
sk: Americká kuchyňa
sv: Amerikansk mat
th: อาหารอเมริกัน
tr: Amerikan mutfağı
uk: Американська кухня
vi: Ẩm thực mỹ
zh_hans: 美国菜
zh_hant: 美國料理

# type.cuisine.arab
source: Arab
ar: مطبخ عربي
cs: Arabská kuchyně
da: Arabisk
de: Arabische Küche
el: Αραβική
es: Cocina árabe
et: Araabia
eu: Sukaldaritza arabiarra
fi: Arabialainen keittiö
fr: Cuisine arabe
hu: Arab konyha
id: Masakan arab
it: Cucina araba
ja: アラビア料理
ko: 아랍식 음식
nb: Arabisk mat
nl: Arabisch
pl: Kuchnia arabska
pt: Cozinha árabe
ro: Bucătărie arăbesc
ru: Арабская кухня
sk: Arabská kuchyňa
sv: Arabisk mat
th: อาหารอาหรับ
tr: Arap mutfağı
uk: Арабська кухня
vi: Ẩm thực ả-rập
zh_hans: 阿拉伯菜
zh_hant: 阿拉伯料理

# type.cuisine.argentinian
source: Argentinian
ar: مطبخ أرجنتيني
cs: Argentinská kuchyně
da: Argentinsk
de: Argentinische Küche
el: Αργεντίνικη
es: Cocina argentina
et: Argentiina
eu: Argentinako sukaldaritza
fi: Argentiinalainen keittiö
fr: Cuisine argentine
hu: Argentin konyha
id: Masakan argentina
it: Cucina argentina
ja: アルゼンチン料理
ko: 아르헨티나식 음식
nb: Argentinsk mat
nl: Argentijns
pl: Kuchnia argentyńska
pt: Cozinha argentina
ro: Bucătărie argentinian
ru: Аргентинская кухня
sk: Argentínska kuchyňa
sv: Argentinsk mat
th: อาหารอาเจนติน่า
tr: Arjantin mutfağı
uk: Аргентинська кухня
vi: Ẩm thực argentina
zh_hans: 阿根廷菜
zh_hant: 阿根廷料理

# type.cuisine.asian
source: Asian
ar: مطبخ آسيوي
cs: Asijská kuchyně
da: Asiatisk
de: Asiatische Küche
el: Ασιάτικη
es: Cocina asiática
et: Aasia
eu: Asiar sukaldaritza
fi: Aasialainen keittiö
fr: Cuisine asiatique
hu: Ázsiai és közel-keleti konyha
id: Masakan asia
it: Cucina asiatica
ja: アジア料理
ko: 아시아식 음식
nb: Asiatisk mat
nl: Aziatisch
pl: Kuchnia azjatycka
pt: Cozinha asiática
ro: Bucătărie asiatic
ru: Азиатская кухня
sk: Ázijská kuchyňa
sv: Asiatisk mat
th: อาหารเอเชีย
tr: Asya mutfağı
uk: Азіатська кухня
vi: Ẩm thực châu á
zh_hans: 亚洲菜
zh_hant: 亞洲料理

# type.cuisine.austrian
source: Austrian
ar: مطبخ نمساوي
cs: Rakouská kuchyně
da: Østrigsk
de: Österreichische Küche
el: Αυστριακή
es: Cocina austriaca
et: Austria
eu: Austriako sukaldaritza
fi: Itävaltalainen keittiö
fr: Cuisine autrichienne
hu: Osztrák konyha
id: Masakan austria
it: Cucina austriaca
ja: オーストリア料理
ko: 오스트리아식 음식
nb: Østerriksk mat
nl: Oostenrijks
pl: Kuchnia austriacka
pt: Cozinha austríaca
ro: Bucătărie austriac
ru: Австрийская кухня
sk: Rakúska kuchyňa
sv: Österrikisk mat
th: อาหารออสเตรีย
tr: Avusturya mutfağı
uk: Австрійська кухня
vi: Ẩm thực áo
zh_hans: 奥地利菜
zh_hant: 奧地利料理

# type.cuisine.bagel
source: Bagel
ar: كعك بولندي
da: Bagels
el: Κουλούρι
es: Bágel
id: Roti bagel
ja: ベーグル
ko: 베이글
nl: Bagels
pl: Bajgle
ro: Chiflă
ru: Бубличная
sk: Bagely
th: เบเกิล
tr: Simit
uk: Випічка
vi: Bánh mì vòng bagel
zh_hans: 贝格
zh_hant: 貝果

# type.cuisine.balkan
source: Balkan
ar: مطبخ بلقاني
cs: Balkánská kuchyně
da: Balkansk
de: Balkanküche
el: Βαλκανίων
es: Cocina balcánica
et: Balkani
eu: Balkanetako sukaldaritza
fi: Balkanilainen keittiö
fr: Cuisine des Balkans
hu: Balkáni konyha
id: Masakan balkan
it: Cucina balcanica
ja: バルカン料理
ko: 발칸 반도식 음식
nb: Balkan mat
pl: Kuchnia bałkańska
pt: Cozinha balcânica
ro: Bucătărie balcanic
ru: Балканская кухня
sk: Balkánska kuchyňa
sv: Balkansk mat
th: อาหารบอลข่าน
tr: Balkan mutfağı
uk: Балканська кухня
vi: Ẩm thực balkan
zh_hans: 巴尔干菜
zh_hant: 巴爾幹料理

# type.cuisine.barbecue
source: Barbecue
ar: مشويات
cs: Grilované pokrmy
de: Grill
el: Μπάρμπεκιου
es: Barbacoa
et: Grill
eu: Barbakoa
fi: Grilli
hu: Grill
id: Barbekyu
ja: バーベキュー
ko: 바베큐
mr: चुलीवरचे जेवण
nb: Grillmat
pl: Dania z grilla
pt: Churrasco
ro: Grătar
ru: Барбекю
sk: Gril
sv: Grillat
th: บาร์บีคิว
tr: Mangal
uk: Барбекю
vi: Thịt nướng ngoài trời
zh_hans: 烧烤
zh_hant: 燒烤

# type.cuisine.bavarian
source: Bavarian
ar: مطبخ بافاري
cs: Bavorská kuchyně
da: Bavarisk
de: Bayerische Küche
el: Βαυαρική
es: Cocina bávara
et: Baieri
eu: Bavariako sukaldaritza
fi: Baijerilainen keittiö
fr: Cuisine bavaroise
hu: Bajor konyha
id: Masakan bavaria
it: Cucina bavarese
ja: ババロア料理
ko: 바이에른식 음식
nb: Bayersk mat
nl: Beiers
pl: Kuchnia bawarska
pt: Cozinha bávara
ro: Bucătărie bavarez
ru: Баварская кухня
sk: Bavorská kuchyňa
sv: Bayersk mat
th: อาหารบาวาเรีย
tr: Bavyera mutfağı
uk: Баварська кухня
vi: Ẩm thực bavarian
zh_hans: 巴伐利亚菜
zh_hant: 巴伐利亞料理

# type.cuisine.beef_bowl
source: Beef Bowl
ar: طبق لحم البقر
cs: Miska hovězího
da: Gyudon
de: Gyūdon
el: Σούπα με βοδινό
es: Gyūdon
et: Veiseliha kauss
eu: Gyudon
fi: Naudanlihakulho
fr: Donburi de bœuf
hu: Gyúdon
id: Nasi daging sapi
it: Gyūdon
ja: ビーフボウル
ko: 쇠고기 덮밥
nb: Biffbolle
nl: Gyudon
pl: Gyūdon
pt: Tigela com carne bovina
ro: Ciorbă de văcuță
ru: Рис и говядина
sk: Misa hovädzieho
sv: Biff donburi
th: ชามเนื้อวัว
tr: Biftek tabağı
uk: Тарілка з яловичиною
vi: Tô thịt bò
zh_hans: 牛肉 碗
zh_hant: 牛丼

# type.cuisine.brazilian
source: Brazilian
ar: مطبخ برازيلي
cs: Brazilská kuchyně
da: Brasiliansk
de: Brasilianische Küche
el: Βραζιλιάνικη
es: Cocina brasileña
et: Brasiilia
eu: Brasilgo sukaldaritza
fi: Brasilialainen keittiö
fr: Cuisine brésilienne
hu: Brazil konyha
id: Masakan brasil
it: Cucina brasiliana
ja: ブラジル料理
ko: 브라질식 음식
nb: Brasiliansk mat
nl: Braziliaans
pl: Kuchnia brazylijska
pt: Cozinha brasileira
ro: Bucătărie brazilian
ru: Бразильская кухня
sk: Brazílska kuchyňa
sv: Brasiliansk mat
th: อาหารบราซิล
tr: Brezilya mutfağı
uk: Бразильська кухня
vi: Ẩm thực brazil
zh_hans: 巴西菜
zh_hant: 巴西料理

# type.cuisine.breakfast
source: Breakfast
ar: فطور
cs: Snídaně
da: Morgenmad
de: Frühstück
el: Πρωινό
es: Desayunos
et: Hommikusöök
eu: Gosariak
fi: Aamiainen
fr: Petit déjeuner
hu: Reggeli
id: Sarapan
it: Colazione
ja: 朝食
ko: 아침 식사
mr: नाश्ता
nb: Frokost
nl: Ontbijt
pl: Śniadaniarnia
pt: Café da manhã
ro: Mic dejun
ru: Завтраки
sk: Raňajky
sv: Frukost
th: อาหารเช้า
tr: Kahvaltı
uk: Сніданки
vi: Bữa ăn sáng
zh_hans: 早餐
zh_hant: 早餐

# type.cuisine.burger
source: Burger
ar: برغر
el: Μπιφτέκι
es: Hamburguesas
eu: Hanburgesak
fi: Hampurilainen
fr: Hamburger
hu: Hamburger
it: Hamburger
ja: ハンバーガー
ko: 햄버거
mr: बर्गर
nl: Hamburgers
pl: Burgery
pt: Hambúrguer
ru: Бургеры
sk: Hamburger
sv: Hamburgare
th: เบอร์เกอร์
tr: Hamburger
uk: Бургери
vi: Bánh hamburger
zh_hans: 汉堡包
zh_hant: 漢堡

# type.cuisine.buschenschank
source: Buschenschank
ar: البيرة
el: Μπούσενσανκ (αυστριακή ταβέρνα)
fi: Viinitaverna
hu: Borozó
id: Taverna anggur
it: Osteria contadina
ja: ブッシェンシャンク
ko: 와인 레스토랑
pl: Winiarnia
ro: Tavernă
ru: Домашняя таверна (бушеншанк)
sk: Viecha
sv: Vintaverna
th: โรงเหล้า
uk: Домашня таверна (бушеншанк)
zh_hans: 酒庄
zh_hant: 酒莊

# type.cuisine.cake
source: Cake
ar: كيك
cs: Dort
da: Kager
de: Kuchen
el: Κέικ
es: Tartas
et: Kook
eu: Pastelak
fi: Kakku
fr: Gâteau
hu: Torta
id: Kue
it: Torte
ja: ケーキ
ko: 케이크
mr: केक
nb: Kake
nl: Taart
pl: Ciasta
pt: Bolo
ro: Tort
ru: Кондитерская
sk: Koláče
sv: Tårta
th: เค้ก
tr: Pasta
uk: Кондитерська
vi: Bánh ngọt
zh_hans: 蛋糕
zh_hant: 蛋糕

# type.cuisine.caribbean
source: Caribbean
ar: مطبخ كاريبي
cs: Karibská kuchyně
da: Caribisk
de: Karibische Küche
el: Καραϊβική
es: Cocina caribeña
et: Kariibi
eu: Karibeko sukaldaritza
fi: Karibialainen keittiö
fr: Cuisine des Caraïbes
hu: Karibi konyha
id: Masakan karibia
it: Cucina caraibica
ja: カリブ料理
ko: 카리브식 음식
nb: Karibisk mat
nl: Caraïbisch
pl: Kuchnia karaibska
pt: Cozinha caribenha
ro: Bucătărie caribbean
ru: Карибская кухня
sk: Karibská kuchyňa
sv: Karibisk mat
th: อาหารแคริบเบียน
tr: Karayip mutfağı
uk: Карибська кухня
vi: Ẩm thực caribê
zh_hans: 加勒比菜
zh_hant: 加勒比料理

# type.cuisine.chicken
source: Chicken
ar: دجاج
cs: Kuře
da: Kylling
de: Hühnchen
el: Κοτόπουλο
es: Pollos
et: Kana
eu: Oiloak
fi: Kana
fr: Poulet
hu: Csirke
id: Ayam
it: Pollo
ja: 鶏肉
ko: 닭고기
mr: चिकन
nb: Kylling
nl: Kip
pl: Kurczak
pt: Frango
ro: Pui
ru: Блюда из курицы
sk: Kurča
sv: Kyckling
th: ไก่
tr: Tavuk
uk: Страви з курки
vi: Gà
zh_hans: 鸡
zh_hant: 雞肉

# type.cuisine.chinese
source: Chinese
ar: مطبخ صيني
cs: Čínská kuchyně
da: Kinesisk
de: Chinesische Küche
el: Κινέζικη
es: Cocina china
et: Hiina
eu: Txinako sukaldaritza
fi: Kiinalainen keittiö
fr: Cuisine chinoise
hu: Kínai konyha
id: Masakan tionghoa
it: Cucina cinese
ja: 中華料理
ko: 중국식 음식
mr: चिनी
nb: Kinesisk mat
nl: Chinees
pl: Kuchnia chińska
pt: Cozinha chinesa
ro: Bucătărie chinez
ru: Китайская кухня
sk: Čína
sv: Kinesisk mat
th: อาหารจีน
tr: Çin mutfağı
uk: Китайська кухня
vi: Ẩm thực trung quốc
zh_hans: 中国菜
zh_hant: 中華料理

# type.cuisine.coffee_shop
source: Coffee
ar: ﺓﻮﻬﻗ
cs: Káva
da: Kaffe
de: Kaffee
el: Καφές
es: Café
et: Kohvi
eu: Kafea
fi: Kahvi
fr: Café
hu: Kávé
id: Kopi
it: Caffè
ja: コーヒー
ko: 커피
mr: कॉफी
nb: Kaffe
nl: Koffie
pl: Kawa
pt: Café
ro: Cafea
ru: Кофе
sk: Káva
sv: Kaffe
th: กาแฟ
tr: Kahve
uk: Кава
vi: Cà phê
zh_hans: 咖啡
zh_hant: 咖啡

# type.cuisine.crepe
source: Crepe
ar: كريب
cs: Crêpe
da: Crepes
de: Crêpe
el: Κρέπα
es: Crepes
et: Krepp
eu: Krepeak
fi: Kreppi
fr: Crêpe
hu: Francia palacsinta
id: Kue dadar
it: Crêpes
ja: クレープ
ko: 크레이프
nl: Pannenkoek
pl: Naleśnikarnia
ro: Crep
ru: Тонкие блинчики
sk: Palacinky
sv: Crêpe
th: เครป
tr: Krep
uk: Креп
vi: Bánh crepe
zh_hans: 千层饼
zh_hant: 可麗餅

# type.cuisine.croatian
source: Croatian
ar: مطبخ كرواتي
cs: Chorvatská kuchyně
da: Kroatisk
de: Kroatische Küche
el: Κροατική
es: Cocina croata
et: Horvaatia
eu: Sukaldaritza croata
fi: Kroatialainen keittiö
fr: Cuisine croate
hu: Horvát konyha
id: Masakan kroasia
it: Cucina croata
ja: クロアチア料理
ko: 크로아티아식 음식
nb: Kroatisk mat
nl: Kroatisch
pl: Kuchnia chorwacka
pt: Cozinha croata
ro: Bucătărie croat
ru: Хорватская кухня
sk: Chorvátska kuchyňa
sv: Kroatisk mat
th: อาหารโครเอเชีย
tr: Hırvat mutfağı
uk: Сербська кухня
vi: Ẩm thực croatia
zh_hans: 克罗地亚的
zh_hant: 克羅埃西亞料理

# type.cuisine.deli
source: Deli
ar: أطعمة مبردة
cs: Lahůdky
de: Deli-Küche
el: Εκλεκτά τρόφιμα
es: Delicatesen
eu: Delitua
fi: Herkkukauppa
fr: Charcuterie
hu: Csemege
id: Toko makanan jadi
it: Gastronomia
ja: デリ
ko: 델리
nb: Delimat
pl: Delikatesy
pt: Charcutaria
ru: Деликатесы
sk: Delikatesy
th: อาหารพิเศษ
tr: Şarküteri
uk: Делікатеси
vi: Món ăn ngon
zh_hans: 熟食店
zh_hant: 熟食店

# type.cuisine.diner
source: Diner
ar: العشاء
cs: Večeře
el: Μικροεστιατόριο
es: Cena
et: Söögikoht
eu: Afaria
fi: Lounaskahvila
fr: Diner américain
hu: Étkező
id: Makan malam
it: Ristorantino
ja: ダイナー
ko: 식당
nb: Middag
pl: Bar szybkiej obsługi
pt: Lanchonete
ro: Cină
ru: Дайнер
sv: Matställe
th: ร้านอาหาร
tr: Vagon restoran
uk: Дайнер
vi: Bữa tối
zh_hans: 饭店
zh_hant: 美式餐廳

# type.cuisine.donut
source: Donut
ar: الكعك المحلاة
cs: Kobliha
da: Donuts
de: Donuts
el: Ντόνατ
es: Rosquillas
et: Sõõrik
eu: Donutsak
fi: Donitsi
fr: Donuts
hu: Fánk
id: Donat
it: Ciambelle
ja: ドーナッツ
ko: 도너츠
nb: Smultring
nl: Donuts
pl: Pączki
pt: Rosquinha
ro: Gogoașă
ru: Пончики
sk: Šišky
sv: Munk
th: โดนัท
uk: Пончики
vi: Bánh rán
zh_hans: 甜甜圈
zh_hant: 甜甜圈

# type.cuisine.ethiopian
source: Ethiopian
ar: مطبخ إثيوبي
cs: Etiopská kuchyně
da: Etiopisk
de: Äthiopische Küche
el: Αιθιοπίας
es: Cocina etíope
et: Etioopia
eu: Etiopiako sukaldaritza
fi: Etiopialainen keittiö
fr: Cuisine éthiopienne
hu: Etióp konyha
id: Masakan etiopia
it: Cucina etiope
ja: エチオピア料理
ko: 에티오피아식 음식
nb: Etiopisk mat
nl: Ethiopisch
pl: Kuchnia etiopska
pt: Cozinha etíope
ro: Bucătărie etiopian
ru: Эфиопская кухня
sk: Etiópska kuchyňa
sv: Etiopisk mat
th: อาหารเอธิโอเปีย
tr: Etiyopya mutfağı
uk: Ефіопська кухня
vi: Ẩm thực ethiopia
zh_hans: 埃塞俄比亚菜
zh_hant: 衣索比亞料理

# type.cuisine.filipino
source: Filipino
ar: مطبخ فلبيني
cs: Filipínská kuchyně
da: Filippinsk
de: Philippinische Küche
el: Φιλιππινέζικη
es: Cocina filipina
et: Filipiinide
eu: Filipinetako sukaldaritza
fi: Filippiiniläinen keittiö
fr: Cuisine philippine
hu: Filippínó konyha
id: Masakan filipina
it: Cucina filippina
ja: フィリピン料理
ko: 필리핀식 음식
nb: Filippinsk mat
nl: Filipijns
pl: Kuchnia filipińska
pt: Cozinha filipina
ro: Bucătărie filipinez
ru: Филиппинская кухня
sk: Filipínska kuchyňa
sv: Filippinsk mat
th: อาหารฟิลิปปินส์
tr: Filipino mutfağı
uk: Філіппінська кухня
vi: Ẩm thực philipin
zh_hans: 菲律宾菜
zh_hant: 菲律賓料理
