Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.amenity.casino
source: Casino
af: Kasino
be: Казіно
cs: Kasino
da: Kasino
de: Kasino
el: Καζίνο
et: Kasiino
eu: Kasinoa
fa: قمارخانه
fi: Kasino
he: קזינו
hu: Kaszinó
hy: Կազինո
id: Hiburan
is: Spilavíti
it: Casinò
ja: カジノ
ko: 카지노
lo: ກາຊີໂນ
lt: Kazino
pl: Kasyno
pt_br: Cassino
ro: Divertisment
ru: Казино
sl: Igralnica
sq: Kazino
sr: Казино
tr: Kumarhane
uk: Казино

# type.amenity.gambling
source: Gambling
az: Qumar
be: Азартныя гульні
ca: Jocs d’aposta
cs: Hazardní hry
de: Glücksspiel
el: Τυχερά παιχνίδια
et: Hasartmängud
eu: Jokoa
fa: قمار
fi: Uhkapelit
fr: Jeu d'argent
gl: Xogos de apostas
he: הימורים
hu: Szerencsejáték
hy: Մոլախաղեր
id: Berjudi
is: Fjárhættuspil
it: Gioco d'azzardo
ja: ギャンブル
ko: 도박
lo: ບ່ອນຫຼິ້ນການພະນັນ
lt: Azartiniai lošimai
nl: Gokken
pl: Hazard
pt_br: Casa de jogos de azar
ro: Jocuri de noroc
ru: Азартные игры
sl: Igre na srečo
sq: Lojëra fati
sr: Коцкарница
tr: Kumar
uk: Азартні ігри

# type.leisure.adult_gaming_centre
source: Adult Gaming Centre
az: Böyüklər üçün Oyun Mərkəzi
be: Гульнявы цэнтр для дарослых
ca: Centre de joc per a adults
cs: Herní centrum pro dospělé
da: Spillecenter for voksne
de: Gaming-Zentrum für Erwachsene
el: Κέντρο παιχνιδιών ενηλίκων
et: Hasartmängusaal
eu: Helduen Joko Zentroa
fa: مرکز بازی بزرگسالان
fi: Aikuisten pelikeskus
fr: Centre de jeux pour adultes
gl: Centro de xogos para adultos
he: מרכז בידור למבוגרים
hu: Játékterem (csak felnőtteknek)
hy: Մեծահասակների խաղասրահ
id: Pusat Permainan Dewasa
is: Spilasalur fyrir fullorðna
it: Centro giochi per adulti
ja: アダルト ゲーム センター
ko: 성인 게임 센터
lo: ສູນເກມສຳລັບຜູ້ໃຫຍ່
lt: Suaugusiųjų žaidimų centras
nl: Gamingcentrum voor volwassenen
pl: Centrum gier dla dorosłych
pt_br: Centro de jogos para adultos
ro: Centru de jocuri pentru adulți
ru: Игровой центр для взрослых
sl: Igralni salon za odrasle
sq: Qendër lojërash për të rritur
sr: Центар за игру одраслих
tr: Yetişkin Oyun Merkezi
uk: Ігровий центр для дорослих

# type.leisure.amusement_arcade
source: Arcade
az: Oyun maşını
be: Аркада
ca: Sala de recreatius
cs: Pasáž
de: Arkade
el: Ηλεκτρονικά παιχνίδια
et: Videomängusaal
eu: Bideo-joko aretoa
fa: گذرگاه طاقدار
fr: Salle de jeux d'arcade
he: משחקי ארקייד
hu: Játékterem (kiskorúaknak is)
hy: Խաղային ավտոմատների սրահ
id: Arkade
is: Spilasalur
ja: アーケード
ko: 아케이드
lo: ສູນເກມອາເຄດ
lt: Žaidimų automatai
nl: Spelletjeshal
pl: Arkada
pt_br: Fliperama
ro: Arcadă
ru: Аркада
sl: Igralni salon
sq: Arkade
sr: Играоница за одрасле
tr: Oyun Makinesi
uk: Аркада

# type.amenity.charging_station
source: Charging Station
af: Oplaaistasie
az: Enerji stansiyası
be: Зарадная станцыя
ca: Estació de recàrrega
cs: Nabíjecí stanice
da: Ladestation
de: Ladestation
el: Σταθμός φόρτισης
et: Laadimisjaam
eu: Kargatzeko geltokia
fa: ایستگاه شارژ
fi: Latausasema
fr: Borne de recharge
gl: Estación de carga
he: תחנת טעינה
hu: Töltőállomás
hy: Լիցքավորման կայան
id: Pusat Pengisian Daya
is: Hleðslustöð
it: Stazione di ricarica
ja: 充電ステーション
ko: 충전 역
lo: ສະຖານີຊາດໄຟ
lt: Įkrovimo stotis
nl: Oplaadstation
pl: Stacja ładowania
pt_br: Eletroposto
ro: Stație încărcare
ru: Зарядная станция
sl: Polnilna postaja
sq: Stacion karikimi
sr: Станица за пуњење ЕВ
tr: Şarj İstasyonu
uk: Зарядна станція

# type.amenity.charging_station.bicycle
source: Bicycle Charging Station
af: Oplaaistasie vir fietse
az: Velosiped doldurma stansiyası
be: Станцыя для зарадкі ровараў
ca: Estació de recàrrega de bicicletes
cs: Nabíjecí stanice pro jízdní kola
da: Cykel ladestation
de: Fahrrad Ladestation
el: Σταθμός φόρτισης ποδηλάτων
et: Jalgratta laadimisjaam
eu: Bizikletak kargatzeko geltokia
fa: ایستگاه شارژ دوچرخه
fi: Polkupyörän latausasema
fr: Borne de recharge pour vélo
gl: Estación de carga de bicicletas
he: תחנת טעינה לאופניים
hu: Kerékpártöltő állomás
hy: Հեծանիվների լիցքավորման կայան
id: Stasiun Pengisian Sepeda
is: Hleðslustöð reiðhjóla
it: Stazione di ricarica per biciclette
ja: 自転車充電ステーション
ko: 자전거 충전소
lo: ສະຖານີຊາດໄຟລົດຖີບ
lt: Dviračių įkrovimo stotis
nl: Oplaadstation voor fietsen
pl: Stacja ładowania rowerów
pt_br: Ponto de recarga de bicicletas
ro: Stație de încărcare pentru biciclete
ru: Станция зарядки велосипедов
sl: Polnilna postaja za kolesa
sq: Karikim biçikletash
sr: Станица за пуњење бицикала
tr: Bisiklet Şarj İstasyonu
uk: Велосипедна зарядна станція

# type.amenity.charging_station.motorcar
source: Car Charging Station
af: Oplaaistasie vir motorkarre
az: Avtomobilin Doldurma Stansiyası
be: Аўтамабільная зарадная станцыя
ca: Estació de recàrrega de cotxes
cs: Nabíjecí stanice pro automobily
da: Ladestation for biler
de: Kfz-Ladestation
el: Σταθμός φόρτισης αυτοκινήτων
et: Autode laadimisjaam
eu: Autoak kargatzeko geltokia
fa: ایستگاه شارژ موتور
fi: Auton latausasema
fr: Borne de recharge pour voiture
gl: Estación de carga de automóbiles
he: תחנת טעינה למכוניות
hu: Elektromos töltőállomás
hy: Ավտոմեքենաների լիցքավորման կայան
id: Stasiun Pengisian Mobil
is: Hleðslustöð bifreiða
it: Stazione di ricarica per autoveicoli
ja: 自動車充電ステーション
ko: 자동차 충전소
lo: ສະຖານີຊາດໄຟລົດ
lt: Automobilių įkrovimo stotis
nl: Oplaadstation voor auto's
pl: Stacja ładowania samochodów
pt_br: Eletroposto
ro: Stație de încărcare autoturisme
ru: Зарядная станция для автомобилей
sl: Polnilna postaja za avtomobile
sq: Karikim makinash
sr: Станица за пуњење аутомобила
tr: Araç Şarj İstasyonu
uk: Автомобільна зарядна станція

# type.amenity.childcare
source: Nursery
af: Kleuterskool
az: Uşaq bağçası
be: Дзіцячы пакой
ca: Guarderia
cs: Jesle
da: Vuggestue
de: Kindertagesstätte
el: Βρεφικός σταθμός
et: Lastehoid
eu: Haurtzaindegia
fa: شیرخوارگاه
fi: Päivähoito
fr: Garderie
gl: Gardería
he: גנון
hu: Bölcsőde
hy: Մսուր-մանկապարտեզ
id: Penitipan Anak
is: Smábarnagæsla
it: Asilo
ja: 託児所
ko: 보육
lo: ບ່ອນລ້ຽງເດັກ
lt: Darželis
nl: Crèche
pl: Opieka nad dziećmi
pt_br: Creche
ro: De îngrijire a copilului
ru: Детская комната
sl: Vrtec
sq: Çerdhe
sr: Вртић
tr: Kreş
uk: Дитяча кімната

# type.amenity.cinema
source: Cinema
af: Bioskoop
az: Kino
be: Кінатэатр
cs: Kino
da: Biograf
de: Kino
el: Κινηματογράφος
et: Kino
eu: Filmak
fa: سرگرمی
fi: Elokuvateatteri
fr: Cinéma
he: קולנוע
hu: Mozi
hy: Կինոթատրոն
id: Bioskop
is: Kvikmyndahús
ja: 映画館
ko: 영화관
lo: ໂຮງຮູບເງົາ
lt: Kino teatras
nl: Bioscoop
pl: Kino
ru: Кинотеатр
sl: Kino
sq: Kinema
sr: Биоскоп
tr: Sinema
uk: Кінотеатр

# type.amenity.studio
source: Studio
be: Студыя гуказапісу, тэлестудыя
ca: Estudi
el: Στούντιο
et: Stuudio
gl: Estudio
hu: Stúdió
hy: Ստուդիա
is: Stúdíó
lo: ສະຕູດິໂອ
lt: Studija
pt_br: Estúdio
tr: Atölye
uk: Студія

# type.leisure.bowling_alley
source: Bowling Alley
af: Kegelbalbaan
az: Boulinq zalı
be: Боўлінг
ca: Bolera
cs: Bowlingová dráha
da: Bowling bane
de: Bowlingbahn
el: Αίθουσα σφαιρίσεως
et: Bowlingusaal
eu: Bolatokia
fa: ﮓﻨﯿﻟﻮﺑ ﻦﻟﺎﺳ
fi: Keilarata
fr: Salle de bowling
gl: Boleira
he: אולם כדורת
hu: Tekepálya
hy: Բոուլինգ
id: Arena Bowling
is: Keiluhöll
it: Sala da bowling
ja: ボーリング場
ko: 볼링장
lo: ລານໂບລິງ
lt: Boulingo takai
nl: Bowlingbaan
pl: Kręgielnia
pt_br: Pista de boliche
ro: Popicărie
ru: Боулинг
sl: Kegljišče
sq: Sallë boulingu
sr: Куглана
tr: Bovling Pisti
uk: Боулінг

# type.amenity.clinic
source: Clinic
af: Kliniek
az: Klinika
be: Паліклініка
ca: Clínica
cs: Klinika
da: Klinik
de: Klinik
el: Κλινική
et: Kliinik
eu: Klinika
fa: کلینیک
fi: Klinikka
fr: Clinique
gl: Clínica
he: מרפאה
hu: Rendelőintézet
hy: Կլինիկա
id: Klinik
is: Heilsugæsla
it: Clinica
ja: クリニック
ko: 클리닉
lo: ຄລີນິກ
lt: Klinika
nl: Kliniek
pl: Klinika
pt_br: Clínica
ro: Clinică
ru: Поликлиника
sl: Klinika
sq: Klinikë
sr: Дом здравља / Поликлиника
tr: Klinik
uk: Поліклініка

# type.amenity.college
source: College
af: Kollege
az: Kollec
be: Каледж
ca: Estudis postobligatoris
cs: Vysoká škola
da: Universitet
de: Hochschule
el: Κολέγιο
et: Kolledž
eu: Unibertsitatea
fa: دانشگاه
fi: Korkeakoulu
fr: Enseignement post-secondaire
gl: Colexio
he: מכללה
hu: Főiskola
hy: Քոլեջ
id: Kampus
is: Framhaldskóli
it: Collegio
ja: カレッジ
ko: 칼리지
lo: ວິທະຍາໄລ
lt: Koledžas
nl: Hogeschool
pl: Szkoła wyższa
pt_br: Escola técnica
ro: Colegiu
ru: Колледж
sl: Višja šola
sq: Kolegj
sr: Факултет
tr: Kolej
uk: Коледж

# type.amenity.community_centre
source: Community Centre
af: Gemeenskapsentrum
az: İcma mərkəzi
be: Грамадскі цэнтр
ca: Centre comunitari
cs: Kulturní centrum
da: Medborgerhus
de: Bürgerhaus
el: Κέντρο κοινότητας
et: Kogukonnakeskus
eu: Gizarte-etxea
fa: مرکزاجتماعی
fi: Monitoimitalo
fr: Salle polyvalente
gl: Centro comunitario
he: מרכז קהילתי
hu: Közösségi központ
hy: Համայնքային կենտրոն
id: Pusat komunitas
is: Samfélagsmiðstöð
it: Centro ricreativo
ja: コミュニティセンター
ko: 커뮤니티센터
lo: ສູນຊຸມຊົນ
lt: Bendruomenės centras
nl: Gemeenschapscentrum
pl: Centrum społecznościowe
pt_br: Centro comunitário
ro: Centru comunitar
ru: Культурно-досуговый центр
sl: Kulturni dom
sq: Qendër komunitare
sr: Дом културе
tr: Toplum Merkezi
uk: Центр культури та дозвілля, Дім культури

# type.amenity.compressed_air
source: Compressed Air
az: Sıxılmış hava
be: Сціснутае паветра
ca: Aire comprimit
cs: Stlačený vzduch
da: Trykluft
de: Druckluft
el: Πεπιεσμένος αέρας
et: Suruõhk
eu: Aire konprimitua
fa: هوای فشرده
fi: Paineilma
fr: Air comprimé
gl: Aire comprimido
he: אוויר דחוס
hu: Sűrített levegő
hy: Սեղմված օդ
id: Udara terkompresi
is: Loftdæla
it: Aria compressa
ja: 圧縮空気
ko: 압축 공기
lo: ບ່ອນເຕີມລົມ
lt: Suspaustas oras
nl: Samengeperste lucht
pl: Sprężone powietrze
pt_br: Ar comprimido
ro: Aer comprimat
ru: Сжатый воздух
sl: Komprimiran zrak
sq: Ajër i kompresuar
sr: Компримовани ваздух
tr: Basınçlı Hava
uk: Стиснене повітря

# type.amenity.conference_centre
source: Conference Center
af: Konferensiesentrum
az: Konfrans mərkəzi
be: Канферэнц-цэнтр
ca: Centre de conferències
cs: Konferenční centrum
da: Konferencecenter
de: Konferenzzentrum
el: Συνεδριακό Κέντρο
et: Konverentsikeskus
eu: Biltzar jauregia
fa: مرکز کنفرانس
fi: Konferenssikeskus
fr: Centre de conférence
gl: Centro de conferencias
he: מרכז כנסים
hu: Konferenciaközpont
hy: Կոնֆերանս կենտրոն
id: Pusat konferensi
is: Ráðstefnumiðstöð
it: Centro conferenze
ja: カンファレンスセンター
ko: 컨퍼런스 센터
lo: ສູນປະຊຸມ
lt: Konferencijų centras
nl: Conferentiecentrum
pl: Centrum konferencyjne
pt_br: Centro de conferências
ro: Centru de conferinte
ru: Конференц-центр
sl: Konferenčni center
sq: Qendër konferencash
sr: Конференцијски центар
tr: Konferans Merkezi
uk: Конференц-центр

# type.amenity.courthouse
source: Courthouse
af: Hof
az: Məhkəmə binası
be: Суд
ca: Jutjat
cs: Soud
da: Domhus
de: Justizgebäude
el: Δικαστικό μέγαρο
et: Kohtumaja
eu: Auzitegia
fa: دادگاه
fi: Oikeustalo
fr: Palais de justice
gl: Xulgado
he: בית משפט
hu: Bíróság
hy: Դատարան
id: Gedung pengadilan
is: Dómshús
it: Tribunale
ja: 裁判所
ko: 법원
lo: ສານ
lt: Teismo rūmai
nl: Rechtbank
pl: Sąd
pt_br: Tribunal
ro: Judecătorie
ru: Суд
sl: Sodišče
sq: Gjykata
sr: Суд
tr: Adliye
uk: Суд

# type.amenity.dentist
source: Dentist
af: Tandarts
az: Diş həkimi
be: Стаматолаг
ca: Dentista
cs: Zubař
da: Tandlæge
de: Zahnarzt
el: Οδοντίατρος
et: Hambaarst
eu: Dentista
fa: دندان پزشکی
fi: Hammaslääkäri
fr: Dentiste
gl: Dentista
he: מרפאת שיניים
hu: Fogorvos
hy: Ատամնաբույժ
id: Dokter gigi
is: Tannlæknir
it: Dentista
ja: 歯医者
ko: 치과
lo: ທັນຕະແພດ
lt: Stomatologas
nl: Tandarts
pl: Dentysta
pt_br: Dentista
ru: Стоматология
sl: Zobozdravnik
sr: Стоматолог
tr: Dişçi
uk: Стоматологія

# type.amenity.doctors
source: Doctor
af: Dokter
az: Həkim
be: Лекар
ca: Consultori mèdic
cs: Lékařská ordinace
da: Lægekontor
de: Arztpraxis
el: Γιατρός
et: Arst
eu: Kontsulta medikoa
fa: کلینیک
fi: Lääkärin vastaanotto
fr: Cabinet médical
gl: Consultorio médico
he: רופא
hu: Orvosi rendelő
hy: Բժիշկ
id: Praktik dokter
is: Læknar
it: Studio medico
ja: 医院
ko: 개인병원
lo: ທ່ານໝໍ
lt: Gydytojas
nl: Huisartsenpost
pl: Lekarz
pt_br: Consultório médico
ru: Врач
sl: Zdravnik
sq: Doktor
sr: Доктор
tr: Doktor
uk: Лікар

# type.amenity.drinking_water
source: Drinking Water
af: Drinkwater
az: İçməli su
be: Пітная вада
ca: Aigua potable
cs: Pitná voda
da: Vand
de: Trinkwasser
el: Πόσιμο νερό
et: Joogivesi
eu: Ur edangarria
fa: اب اشامیدنی
fi: Juomavesi
fr: Eau potable
gl: Auga potable
he: מי שתייה
hu: Ivóvíz
hy: Խմելու ջուր
id: Air minum
is: Drykkjarvatn
it: Acqua potabile
ja: 水飲み場
ko: 음수대
lo: ນໍ້າດື່ມ
lt: Gėlo vandens šaltinis
nl: Drinkwater
pl: Woda pitna
pt_br: Água potável
ro: Apă de băut
ru: Питьевая вода
sl: Pitna voda
sq: Ujë i pijshëm
sr: Вода за пиће
tr: İçme Suyu
uk: Питна вода

# type.drinking_water.yes
source: Drinking Water
af: Drinkwater
az: İçməli su
be: Пітная вада
ca: Aigua potable
cs: Pitná voda
da: Vand
de: Trinkwasser
el: Πόσιμο νερό
et: Joogivesi
eu: Ur edangarria
fa: اب اشامیدنی
fi: Juomavesi
fr: Eau potable
gl: Auga potable
he: מי שתייה
hu: Ivóvíz
hy: Խմելու ջուր
id: Air minum
is: Drykkjarvatn
it: Acqua potabile
ja: 水飲み場
ko: 음수대
lo: ນໍ້າດື່ມ
lt: Gėlo vandens šaltinis
nl: Drinkwater
pl: Woda pitna
pt_br: Água potável
ro: Apă de băut
ru: Питьевая вода
sl: Pitna voda
sq: Ujë i pijshëm
sr: Вода за пиће
tr: İçme Suyu
uk: Питна вода

# type.amenity.driving_school
source: Driving School
af: Ryskool
az: Sürücülük Məktəbi
be: Аўташкола
ca: Escola de conducció
cs: Autoškola
da: Køreskole
de: Fahrschule
el: Σχολή οδήγησης
et: Autokool
eu: Autoeskola
fa: اموزشگاه رانندگی
fi: Autokoulu
fr: Auto-école
gl: Autoescola
he: בית ספר לנהיגה
hu: Autósiskola
hy: Ավտոդպրոց
id: Sekolah Mengemudi
is: Ökuskóli
it: Scuola guida
ja: 自動車教習所
ko: 운전학원
lo: ໂຮງຮຽນສອນຂັບລົດ
lt: Vairavimo mokykla
nl: Rijschool
pl: Szkoła nauki jazdy
pt_br: Autoescola
ro: Școală de șoferi
ru: Автошкола
sl: Avtošola
sq: Auto shkollë
sr: Ауто-школа
tr: Sürücü Kursu
uk: Автошкола

# type.amenity.exhibition_centre
source: Exhibition Center
af: Uitstalsentrum
az: Sərgi Mərkəzi
be: Выставачны цэнтр
ca: Centre d’exposicions
cs: Výstaviště
da: Udstillingscenter
de: Messezentrum
el: Εκθεσιακό Κέντρο
et: Näituste keskus
eu: Erakusketa Zentroa
fa: مرکز نمایشگاه
fi: Näyttelykeskus
fr: Centre d'exposition
gl: Centro de exposicións
he: מרכז תערוכה
hu: Kiállítóközpont
hy: Ցուցահանդեսային կենտրոն
id: Pusat pameran
is: Sýningahöll
it: Centro espositivo
ja: エキシビションセンター
ko: 전시 센터
lo: ສູນວາງສະແດງ
lt: Parodų centras
nl: Expositiecentrum
pl: Centrum wystawiennicze
pt_br: Centro de exposições
ro: Centru de expozitie
ru: Выставочный центр
sl: Razstavni center
sq: Qendër ekspozitash
sr: Изложбени центар
tr: Sergi Merkezi
uk: Виставковий центр

# type.amenity.money_transfer
source: Money Transfer
af: Geldoordrag
az: Pul köçürməsi
be: Грашовыя пераводы
ca: Transferència de diners
cs: Převod peněz
da: Pengeoverførsel
de: Geldtransfer
el: Μεταφορά χρημάτων
et: Rahaülekandeteenus
eu: Diru transferentzia
fa: انتقال پول
fi: Rahansiirto
fr: Transfert d'argent
gl: Transferencia de diñeiro
he: העברת כספים
hu: Pénzküldés
hy: Դրամական փոխանցումներ
id: Transfer uang
is: Greiðslumiðlun
it: Trasferimento di denaro
ja: 送金
ko: 송금
lo: ບ່ອນໂອນເງິນ
lt: Pinigų pervedimas
nl: Overschrijving
pl: Transfer pieniędzy
pt_br: Transferência de dinheiro
ro: Transfer de bani
ru: Денежные переводы
sl: Prenos denarja
sq: Transfertë parash
sr: Трансфер новца
tr: Para Aktarımı
uk: Грошовий переказ

# type.amenity.music_school
source: Music School
af: Musiekskool
az: Musiqi məktəbi
be: Музычная школа
ca: Escola de música
cs: Hudební škola
da: Musikskolen
de: Musikschule
el: Μουσική Σχολή
et: Muusikakool
eu: Musika Eskola
fa: ﯽﻘﯿﺳﻮﻣ ﻩﺎﮕﺷﺯﻮﻣﺁ
fi: Musiikkikoulu
fr: École de musique
gl: Escola de música
he: בית ספר למוזיקה
hu: Zeneiskola
hy: Երաժշտական դպրոց
id: Sekolah musik
is: Tónlistarskóli
it: Scuola di musica
ja: 音楽学校
ko: 음악 학교
lo: ໂຮງຮຽນດົນຕີ
lt: Muzikos mokykla
nl: Muziekschool
pl: Szkoła muzyczna
pt_br: Escola de música
ro: Scoala de Muzica
ru: Музыкальная школа
sl: Glasbena šola
sq: Shkollë muzike
sr: Музичка школа
tr: Müzik Okulu
uk: Музична школа ім

# type.amenity.language_school
source: Language School
af: Taalskool
az: Dil Məktəbi
be: Моўная школа
ca: Escola d’idiomes
cs: Jazyková škola
da: Sprogskole
de: Sprachschule
el: Σχολή Γλωσσών
et: Keeltekool
eu: Hizkuntza Eskola
fa: ﻥﺎﺑﺯ ﻪﺳﺭﺪﻣ
fi: Kielikoulu
fr: École de langue
gl: Escola de idiomas
he: בית ספר לשפות
hu: Nyelviskola
hy: Լեզվի դպրոց
id: Sekolah bahasa
is: Tungumálaskóli
it: Scuola di lingue
ja: 語学学校
ko: 언어 학교
lo: ໂຮງຮຽນສອນພາສາ
lt: Kalbų mokykla
nl: Taalschool
pl: Szkoła językowa
pt_br: Escola de idiomas
ro: Școala de limbi străine
ru: Языковая школа
sl: Jezikovna šola
sq: Shkollë gjuhe
sr: Школа језика
tr: Dil Okulu
uk: Мовна школа

# type.office.diplomatic
source: Embassy
af: Ambassade
az: Səfirlik
be: Амбасада
ca: Ambaixada
cs: Velvyslanectví
da: Ambassade
de: Botschaft
el: Πρεσβεία
et: Saatkond
eu: Enbaxada
fa: سفارت
fi: Suurlähetystö
fr: Ambassade
gl: Embaixada
he: שגרירות
hu: Nagykövetség
hy: Դեսպանատուն
id: Kedutaan
is: Sendiráð
it: Ambasciata
ja: 大使館
ko: 대사관
lo: ສະຖານທູດ
lt: Ambasada
nl: Ambassade
pl: Ambasada
pt_br: Embaixada ou consulado
ro: Ambasadă
ru: Посольство
sl: Veleposlaništvo
sq: Ambasadë
sr: Амбасада
tr: Büyükelçilik
uk: Посольство

# type.amenity.fast_food
source: Fast Food
af: Kitskos
az: Rahat yemək
be: Фастфуд
ca: Menjar ràpid
cs: Rychlé občerstvení
el: Ταχυφαγείο
et: Kiirtoidukoht
eu: Janari azkarra
fa: فست فود
fi: Pikaruokala
fr: Restauration rapide
gl: Comida rápida
he: מזון מהיר
hu: Büfé, gyorsétterem
hy: Արագ սնունդ
id: Cepat saji
is: Skyndibitastaður
ja: ファストフード
ko: 패스트 푸드
lo: ອາຫານຈານດ່ວນ
lt: Greitas maistas
pt_br: Lanchonete
ru: Фастфуд
sl: Hitra prehrana
sr: Брза храна
tr: Hazır Yemek
uk: Фастфуд

# type.amenity.ferry_terminal
source: Ferry
af: Veerpont
az: Bərə
be: Паром
ca: Transbordador
cs: Trajekt
da: Færge
de: Fähranleger
el: Πορθμείο
et: Praam
eu: Ferry-a
fa: حمل و نقل
fi: Lauttaterminaali
fr: Terminal de ferry
gl: Transbordador
he: מסוף מעבורות
hu: Komp
hy: Լաստանավ
id: Terminal
is: Ferja
it: Terminal traghetti
ja: フェリー
ko: 페리
lo: ທ່າເຮືອຂ້າມຟາກ
lt: Keltas
nl: Veerpont
pl: Terminal promowy
pt_br: Estação de barcas
ro: Feribot
ru: Паром
sl: Trajekt
sq: Traget
sr: Трајект
tr: Feribot
uk: Пором

# type.amenity.fire_station
source: Fire Station
af: Brandweerstasie
az: Yanğın İdarəsi
be: Пажарная частка
ca: Parc de bombers
cs: Hasiči
da: Brandstation
de: Feuerwehr
el: Πυροσβεστικός σταθμός
et: Päästedepoo
eu: Suhiltzaileen parkea
fa: ایستگاه اتش نشانی
fi: Paloasema
fr: Caserne de pompiers
gl: Parque de bombeiros
he: תחנת כיבוי אש
hu: Tűzoltóság
hy: Հրշեջ կայան
id: Kantor pemadam kebakaran
is: Slökkvistöð
it: Squadra antincendio
ja: 消防署
ko: 소방서
lo: ສະຖານີດັບເພີງ
lt: Gaisrinė
nl: Brandweer
pl: Straż pożarna
pt_br: Posto de bombeiros
ro: Unitate de pompieri
ru: Пожарная часть
sl: Gasilski dom
sq: Zjarrfikës
sr: Ватрогасна станица
tr: İtfaiye
uk: Пожежна частина

# type.amenity.food_court
source: Food Court
af: Kosplein
az: Yemək meydançası
be: Фуд-корт
ca: Zona de restaurants
cs: Jídelní zóna
el: Χώρος εστίασης
et: Toidutänav
eu: Jantokia
fi: Ravintola-alue
fr: Aire de restauration
gl: Zona de comidas
he: מתחם מזון
hu: Étkezőtér
hy: Ֆուդ կորտ
is: Veitingasvæði
it: Area ristorazione
ja: フードコート
lo: ສູນອາຫານ
lt: Maisto aikštelė
pl: Sekcja gastronomiczna
pt_br: Praça de alimentação
ru: Ресторанный дворик
sl: Gostinska ponudba
sq: Zonë ngrënie
sr: Ресторанска башта
tr: Yemek Katı
uk: Ресторанний двір

# type.amenity.fountain
source: Fountain
af: Fontein
az: Fəvvarə
be: Фантан
ca: Brollador
cs: Kašna
da: Springvand
de: Springbrunnen
el: Συντριβάνι
et: Purskkaev
eu: Iturria
fa: فواره
fi: Suihkulähde
fr: Fontaine
gl: Fonte
he: מזרקה
hu: Szökőkút
hy: Շատրվան
id: Air mancur
is: Gosbrunnur
it: Fontana
ja: 噴水
ko: 분수
lo: ນໍ້າພຸ
lt: Fontanas
nl: Fontein
pl: Fontanna
pt_br: Fonte decorativa
ro: Fântână
ru: Фонтан
sl: Vodnjak
sq: Shatërvan
sr: Фонтана
tr: Çeşme
uk: Фонтан

# type.amenity.fuel
source: Gas Station
af: Vulstasie
az: Yanacaq doldurma məntəqəsi
be: АЗС
ca: Benzinera
cs: Čerpací stanice
da: Tankstation
de: Tankstelle
el: Βενζινάδικο
et: Tankla
eu: Gasolindegia
fa: سوخت
fi: Huoltoasema
fr: Station-service
gl: Gasolineira
he: תחנת דלק
hu: Benzinkút
hy: Բենզալցակայան
id: Pompa bensin
is: Bensínstöð
it: Stazione di rifornimento
ja: ガソリンスタンド
ko: 주유소
lo: ປໍ້ານໍ້າມັນ
lt: Degalinė
nl: Tankstation
pl: Stacja paliw
pt_br: Posto de combustível
ro: Benzinărie
ru: АЗС
sl: Bencinska črpalka
sq: Karburant
sr: Бензинска станица
tr: Benzinlik
uk: АЗС

# type.amenity.grave_yard
source: Graveyard
af: Begraafplaas
az: Məzarlıq
be: Могілкі
ca: Cementiri
cs: Hřbitov
da: Kirkegård
de: Friedhof
el: Νεκροταφείο
et: Surnuaed
eu: Hilerria
fa: قبرستان
fi: Hautausmaa
fr: Cimetière
gl: Cemiterio
he: בית קברות
hu: Templom körüli temető
hy: Գերեզմանոց
id: Pemakaman
is: Grafreitur
it: Cimitero
ja: 墓地
ko: 묘소
lo: ປ່າຊ້າ
lt: Kapinės
nl: Kerkhof
pl: Cmentarz
pt_br: Cemitério
ro: Cimitir
ru: Кладбище
sl: Pokopališče
sq: Varreza
sr: Гробље
tr: Mezarlık
uk: Цвинтар

# type.amenity.grave_yard.christian
source: Christian Graveyard
af: Christelike begraafplaas
az: Xristian qəbiristanlığı
be: Хрысціянскія могілкі
ca: Cementiri cristià
cs: Křesťanský hřbitov
da: Kirkegård
de: Friedhof
el: Χριστιανικό νεκροταφείο
et: Kristlik surnuaed
eu: Kristau-hilerria
fa: قبرستان
fi: Kristillinen hautausmaa
fr: Cimetière chrétien
gl: Cemiterio cristián
he: בית קברות נוצרי
hu: Keresztény templom körüli temető
hy: Քրիստոնեական գերեզմանոց
id: Pemakaman
is: Kristinn grafreitur
it: Cimitero cristiano
ja: キリスト教墓地
ko: 묘소
lo: ປ່າຊ້າຄຣິດສະຕຽນ
lt: Kapinės
nl: Christelijk kerkhof
pl: Cmentarz chrześcijański
pt_br: Cemitério cristão
ro: Cimitir
ru: Христианское кладбище
sl: Krščansko pokopališče
sq: Varreza të krishtera
sr: Хришћанско гробље
tr: Hristiyan Mezarlığı
uk: Християнський цвинтар

# type.amenity.hospital
source: Hospital
af: Hospitaal
az: Xəstəxana
be: Бальніца
cs: Nemocnice
de: Krankenhaus
el: Νοσοκομείο
et: Haigla
eu: Ospitalea
fa: بیمارستان
fi: Sairaala
fr: Hôpital
he: בית חולים
hu: Kórház
hy: Հիվանդանոց
id: Rumahsakit
is: Sjúkrahús
it: Ospedale
ja: 病院
ko: 병원
lo: ໂຮງໝໍ
lt: Ligoninė
nl: Ziekenhuis
pl: Szpital
ro: Spital
ru: Больница
sl: Bolnišnica
sq: Spital
sr: Болница
tr: Hastane
uk: Лікарня

# type.amenity.hunting_stand
source: Hunting Stand
af: Jagplek
az: Ovçuluq sahəsi
be: Паляўнічая вежа
ca: Torre de caça
cs: Lovecké stanoviště
da: Jagtsted
de: Hochsitz
el: Βάση σκόπευσης
et: Jahitorn
eu: Ehiza galeria
fa: شکارگاه
fi: Jahtitorni
fr: Mirador
gl: Posto de caza
he: עמדת ציד
hu: Magasles
hy: Որսորդական աշտարակ
id: Lokasi berburu
is: Skotvöllur
it: Torre di caccio
ja: 狩猟スタンド
ko: 사냥 스탠드
lo: ຫໍຊ່ອງສັດ
lt: Medžioklės bokštelis
nl: Jaagplek
pl: Ambona myśliwska
pt_br: Estande de caça
ro: Stand de vânătoare
ru: Охотничья вышка
sl: Lovska preža
sq: Vend gjuetie
sr: Ловачка чека
tr: Avlanma Alanı
uk: Мисливська башта

# type.amenity.ice_cream
source: Ice Cream
af: Roomys
az: Dondurma köşkü
be: Марозіва
ca: Gelateria
cs: Stánek se zmrzlinou
da: Isbod
de: Eisstand
el: Παγωτατζίδικο
et: Jäätis
eu: Izozki-denda
fa: غذا
fi: Jäätelökioski
fr: Stand de crèmes glacées
gl: Xeadería
he: חנות גלידה
hu: Fagylaltárus
hy: Պաղպաղակ
id: Kios Es Krim
is: Ísbúð
it: Gelateria
ja: アイスクリーム屋
ko: 아이스크림 스탠드
lo: ຮ້ານກະແລັມ
lt: Ledai
nl: IJssalon
pl: Stoisko z lodami
pt_br: Sorveteria
ro: Chioșc cu înghețată
ru: Мороженое
sl: Sladoled
sq: Akullore
sr: Сладолед
tr: Dondurma
uk: Морозиво

# type.amenity.internet_cafe
source: Internet Cafe
af: Internetkafee
az: Internet kafe
be: Інтэрнэт-кафэ
ca: Cafè Internet
cs: Internetová kavárna
de: Internetcafé
el: Ίντερνετ καφέ
et: Internetikohvik
eu: Ziberkafetegia
fa: کافی نت
fi: Internetkahvila
fr: Cybercafé
gl: Cibercafé
he: קפה אינטרנט
hu: Internet kávézó
hy: Ինտերնետ սրճարան
id: Kafe Internet
is: Netkaffi
it: Cybercaffè
ja: インターネットカフェ
ko: 인터넷 카페
lo: ຮ້ານອິນເຕີເນັດ
lt: Interneto kavinė
nl: Internetcafé
pl: Kafejka internetowa
pt_br: Cibercafé
ru: Интернет-кафе
sl: Internetna kavarna
sq: Internet Kafe
sr: Интернет кафе
tr: İnternet Kafe
uk: Інтернет-кафе
