Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# editor_done_dialog_2
source: This is the second time you edited the map. Now you are number %d in the map editors ranking. Tell your friends about it.
ar: هذا هو تعديلك الثاني بالخريطة. أنت الآن في الترتيب رقم %d في قائمة محرري الخريطة. اخبر أصدقاءك عن ذلك.
cs: Toto je vaše druhé vylepšení mapy. Nyní jste na %d. místě na seznamu editorů map. Řekněte o tom svým kamarádům.
da: Dette er din anden kortforbedring. Nu er du på en %d. plads på listen over kortredaktører. Fortæl dine venner om det.
de: Das ist Ihre zweite Kartenverbesserung. Sie befinden sich jetzt auf Platz %d auf der Liste der Personen, die die Karte bearbeitet haben. Erzählen Sie Ihren Freunden davon.
el: Αυτή είναι η δεύτερη φορά που επεξεργαστήκατε το χάρτη. Είστε πλέον %d στην κατάταξη των επεξεργαστών του χάρτη. Πείτε το στους φίλους σας.
es: Esta es tu segunda mejora del mapa. Ahora estás en el puesto %dº de la lista de editores de mapa. Cuéntaselo a tus amigos.
fa: این دومین بار است که نقشه را ویرایش می کنید.اکنون شما شماره %d در رنکینگ ویرایشگران هستید.در موردش به دوستانتان بگویید.
fi: Tämä on toinen kerta, kun paransit karttaa. Nyt olet %d. sijalla kartan muokkaajien listalla. Kerro siitä ystävillesi.
fr: Ceci est votre seconde amélioration de carte. Vous êtes maintenant à la %de place dans la liste des éditeurs de cartes. Dites-le à vos amis.
hu: Ez a második térképjavításod. Most már te is rajta vagy a térképszerkesztők listáján, az %d. helyen. Mesélj erről a barátaidnak is.
id: ini peningkatan peta kedua Anda. Sekarang Anda di tempat yang ke-%d di daftar editor peta. Katakan kepada teman-teman Anda tentang hal ini.
it: Questa è la tua seconda modifica alla mappa. Adesso sei al %d° posto nella lista di chi ha modificato la mappa. Dillo ai tuoi amici.
ja: これは2回目の地図改善。現在地図編集者リストで%d位です。
ko: 이는 두 번째 지도의 개선 사항입니다. 지금 지도 편집기의 목록에서 %d번째 장소에 있습니다. 친구들에게 이에 대해 말하십시오.
nb: Dette er din andre forbedring av kartet. Nå er du på %d. plass i listen av kart-forbedrere. Fortell vennene dine om dette.
nl: Dit is je tweede kaartverbetering. Nu sta je op de %de plaats in de lijst van de kaartbewerkers. Vertel je vrienden erover.
pl: Po raz drugi dokonałeś poprawek na mapie. Aktualnie znajdujesz się na %d miejscu na liście osób edytujących mapy. Opowiedz o tym znajomym.
pt: Esta é a sua segunda melhoria ao mapa. Agora, está no %dº lugar na lista de editores de mapas. Fale disto aos seus amigos.
ro: Aceasta este a doua modificare a hărții. Acum sunteți pe locul %d în lista editorilor de hărți. Spuneți prietenilor dvs. despre aceasta.
ru: Вы улучшили карту уже два раза. Вы теперь %d в рейтинге редакторов карты. Расскажите друзьям.
sk: Toto je vaša druhá vylepšená mapa. Momentálne ste na %d. mieste zoznamu editorov máp. Povedzte o tom svojim priateľom.
sv: Detta är din andra kartförbättring. Du är nu på plats %d i listan över kartredigerare. Berätta för dina vänner om det.
th: มันเป็นการปรับปรุงแผนที่ครั้งที่สองของคุณ ตอนนี้คุณอยู่ในอันดับที่ %d ของรายการผู้แก้ไขแผนที่ บอกให้เพื่อนคุณรู้
tr: Bu sizin ikinci harita iyileştirmeniz. Artık siz harita editörleri arasında %d. sıradasınız. Arkadaşlarınıza bunu anlatın.
uk: Це ваше друге поліпшення карти. Тепер ви на %d місці в списку редакторів карт. Розкажіть своїм друзям про це.
vi: Đây là lần nâng cấp bản đồ thứ hai của bạn. Giờ bạn xếp hạng %d trong các nhà hiệu chỉnh bản đồ. Hãy nói với các bạn khác về điều đó.
zh_hans: 这是您的第二个地图改进。现在您在地图编辑者排行榜中排在第%d名。把它告诉您的朋友们。
zh_hant: 這是您的第二次地圖改進。現在您在地圖編輯者排行榜中排在第%d名。把它告訴您的朋友們。

# editor_done_dialog_3
source: You’ve improved the map, tell your friends about it, and edit the map together.
ar: لقد عدلت الخريطة، اخبر أصدقائك عن ذلك، وعدلوا الخريطة معا.
cs: Vylepšili jste mapu. Řekněte o tom svým kamarádům a upravujte mapu společně.
da: Du har forbedret kortet, fortæl dine venner om det og redigér kortet sammen.
de: Sie haben die Karte verbessert, erzählen Sie Ihren Freunden davon und bearbeiten Sie die Karte zusammen.
es: Has mejorado el mapa: cuéntaselo a tus amigos y editadlo juntos.
fa: شما باعث بهتر شدن نقشه شدید در موردش به دوستانتان بگویید و با یکدیگر بر روی نقشه کار کنید.
fi: Olet parantanut karttaa, kerro siitä ystävillesi ja muokatkaa karttaa yhdessä.
fr: Vous avez amélioré la carte, dites-le à vos amis et modifiez la carte ensemble.
hu: Javítottál a térképen! Mondd el a barátaidnak is és szerkesszétek közösen!
id: Anda telah meningkatkan peta, katakan kepada teman-teman Anda tentang hal ini, dan edit peta bersama.
it: Hai migliorato la mappa. Dillo ai tuoi amici e modificate la mappa insieme.
ja: 地図を改善したので、友達に教えて一緒に編集しましょう。
ko: 지도를 개선했으며, 친구들에게 이에 대해 말하고, 함께 지도를 편집할 수 있습니다.
nb: Du har forbedret kartet, fortell vennene dine om det, og rediger kartet sammen.
nl: Je hebt de kaart verbeterd, vertel je vrienden erover en bewerk samen de kaart.
pl: Dokonałeś poprawek na mapie. Opowiedz o tym znajomym i razem ją edytujcie.
pt: Melhorou o mapa, fale disto aos seus amigos e editem o mapa juntos.
ro: Ați modificat harta, spuneți prietenilor dvs. despre aceasta și modificați-o împreună.
ru: Вы улучшили карту, расскажите об этом друзьям и редактируйте карту вместе.
sk: Práve ste vylepšili mapu. Povedzte o tom svojim priateľom a môžete mapu upraviť aj spolu.
sv: Du har förbättrat kartan, berätta för dina vänner om det och redigera kartan tillsammans.
th: คุณได้ปรับปรุงแผนที่ บอกให้เพื่อนคุณรู้ แล้วมาแก้ไขแผนที่ไปด้วยกัน
tr: Haritayı geliştirdiniz, arkadaşlarınıza bunu anlatın ve birlikte haritayı düzenleyin.
uk: Ви покращили карту, розкажіть своїм друзям про це і редагуйте її разом.
vi: Bạn đã nâng cấp bản đồ này, hãy cho các bạn khác biết và cùng nhau chỉnh sửa bản đồ.
zh_hans: 您已改进此地图，请把它告诉您的朋友们，并一起编辑此地图。
zh_hant: 您已改進此地圖，請把它告訴您的朋友們，並一起編輯此地圖。

source: Share with friends
ar: شارك مع الأصدقاء
bg: Споделяне с приятели
cs: Sdílejte s kamarády
da: Del med venner
de: Mit Freunden teilen
el: Μοιραστείτε με φίλους
es: Compartir con amigos
et: Jaga oma sõpradega
eu: Partekatu lagunekin
fa: اشتراک گذاری با دوستان
fi: Jaa kavereille
fr: Partagez avec vos amis
hu: Oszd meg az ismerőseiddel
id: Bagikan dengan teman-teman
it: Condividi con gli amici
ja: 友達にシェア
ko: 친구들과 공유
mr: मित्रांना वाटा
nb: Del med venner
nl: Deel met je vrienden
pl: Udostępnij znajomym
pt: Compartilhar com amigos
ro: Partajează cu prietenii
ru: Поделиться с друзьями
sk: Zdieľaj s priateľmi
sv: Dela med vänner
th: แชร์กับเพื่อน
tr: Arkadaşlarınla paylaş
uk: Поділитися з друзями
vi: Chia sẻ với bạn bè
zh_hans: 与朋友分享
zh_hant: 和朋友分享

# editor_report_problem_desription_1
source: Please describe the problem in detail so that the OpenStreeMap community can fix the error.
ar: يرجى وصف المشكلة بالتفاصيل حتى يتسنى لفريق OpenStreeMap إصلاح الخطأ.
bg: Моля, опишете подробно проблема, за да може общността на OpenStreeMap да отстрани грешката.
cs: Popište prosím detailně problém, aby vám komunita OpenStreeMap mohla pomoct opravit chybu.
da: Beskriv problemet i detaljer, så OpenStreetMap-fællesskabet kan løse fejlen.
de: Bitte beschreiben Sie das Problem detailliert, damit die OpenStreeMap-Gemeinschaft den Fehler beheben kann.
el: Περιγράψτε το πρόβλημα αναλυτικά ώστε η Κοινότητα OpenStreeMap να διορθώσει το σφάλμα.
es: Por favor, describe el problema en detalle para que la comunidad de OpenStreeMap pueda corregir el error.
fa: لطفا مشکلتان را با جزئیات توضیح دهید بطوری که انجمن OSM بتوانند ان را برطرف کنند.
fi: Kuvaile ongelmaa yksityiskohtaisesti, jotta OpenStreetMap-yhteisö voi korjata vian.
fr: Veuillez décrire le problème en détail pour permettre à la communauté OpenStreeMap de réparer l'erreur.
hu: Kérjük, írd le részletesen a problémát, hogy az OpenStreeMap csapata kijavíthassa.
id: Harap menggambarkan masalah secara rinci sehingga komunitas OpenStreeMap dapat memperbaiki kesalahan.
it: Si prega di descrivere il problema in dettaglio in modo che la community OpenStreeMap possa riparare l’errore.
ja: OpenStreeMapコミュニティがエラーを修正できるよう、問題の詳細を説明してください。
ko: OpenStreeMap 커뮤니티가 오류를 수정할 수 있도록 상세하게 문제를 설명하십시오.
nb: Beskriv problemet detaljert slik at OpenStreetMap-samfunnet kan fikse feilen.
nl: Beschrijf het probleem gedetailleerd, zodat de OpenStreetMap-community de fout kan oplossen.
pl: Prosimy o szczegółowe opisanie problemu, aby użytkownicy OpenStreetMap mogli naprawić błąd.
pt: Por favor, descreva o problema ao pormenor para que a comunidade OpenStreeMap possa corrigir o erro.
ro: Vă rugăm să descrieți problema în detaliu, astfel încât comunitatea OpenStreeMap să poată remedia eroarea.
ru: Пожалуйста, напишите подробно о проблеме, чтобы сообщество OpenStreetMap исправило ошибку.
sk: Prosím, pridajte detailný popis problému, aby mohla komunita OpenStreetMap opraviť danú chybu.
sv: Beskriv problemet i detalj så att OpenStreeMaps community kan lösa felet.
th: กรุณาอธิบายปัญหาโดยละเอียดเพื่อที่ชุมชน OpenStreeMap จะสามารถแก้ไขข้อผิดพลาดได้
tr: OpenStreetMap topluluğunun hatayı düzeltmesi için lütfen problemi detaylı bir şekilde tanımlayın.
uk: Будь-ласка, напишіть детально про проблему, щоб суспільство OpenStreetMap виправило помилку.
vi: Xin mô tả chi tiết vấn đề để cộng đồng OpenStreeMap có thể sửa lỗi đó.
zh_hans: 请详细描述此问题以便OpenStreeMap社区能够修复此错误。
zh_hant: 請詳細描述此問題以便 OpenStreeMap 社群修復此錯誤。

# editor_report_problem_desription_2
source: Or do it yourself at https://www.openstreetmap.org/
ar: أو افعل ذلك بنفسك من خلال الموقع https://www.openstreetmap.org/
bg: Или го направете сами на https://www.openstreetmap.org/
cs: Nebo to udělejte sami na https://www.openstreetmap.org/
da: Eller gør det selv på https://www.openstreetmap.org/
de: Oder kümmern Sie sich selbst darum auf https://www.openstreetmap.org/
el: Ή κάντε το μόνοι σας στη διεύθυνση https://www.openstreetmap.org/
es: O hazlo tú mismo en https://www.openstreetmap.org/
fa: یا خودتان ان را انجام دهید در وبسایت https://www.openstreetmap.org/
fi: Tai tee se itse osoitteessa https://www.openstreetmap.org/
fr: Ou faites-le vous-même à https://www.openstreetmap.org/
hu: Vagy végezd el te magad a javítást itt: https://www.openstreetmap.org/
id: Atau Anda bisa melakukan sendiri di https://www.openstreetmap.org/
it: O fallo tu stesso su https://www.openstreetmap.org/
ja: または、このURLでご自身で修正してください https://www.openstreetmap.org/
ko: 아니면, 다음에서 스스로 가능: https://www.openstreetmap.org/
nb: Eller gjør det selv på https://www.openstreetmap.org/
nl: Of doe het zelf op https://www.openstreetmap.org/
pl: Albo zrób to sam na https://www.openstreetmap.org/
pt: Ou faça-o sozinho em https://www.openstreetmap.org/
ro: Sau faceți-o pe https://www.openstreetmap.org/
ru: Или сделайте это самостоятельно на сайте https://www.openstreetmap.org/
sk: K oprave môžete prispieť aj vy na stránke https://www.openstreetmap.org/
sv: Eller gör det själv på https://www.openstreetmap.org/
th: หรือทำด้วยตัวคุณเองที่ https://www.openstreetmap.org/
tr: Veya bunu adresinden kendiniz yapın https://www.openstreetmap.org/
uk: Або зробіть це самостійно на сайті https://www.openstreetmap.org/
vi: Hoặc bạn có thể tự sửa tại https://www.openstreetmap.org/
zh_hans: 或者在https://www.openstreetmap.org/上亲自修复此错误。
zh_hant: 或者在https://www.openstreetmap.org/上親自修復此錯誤

# editor_report_problem_send_button
source: Send
ar: إرسال
bg: Изпращане
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
et: Saada
eu: Bidali
fa: ارسال
fi: Lähetä
fr: Envoyer
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ko: 전송
mr: पाठवा
nl: Verzenden
pl: Wyślij
pt: Enviar
ro: Trimiteți
ru: Отправить
sk: Odoslať
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 發送

# editor_report_problem_title
source: Issue
ar: مشكلة
bg: Проблем
cs: Problém
da: Problem
de: Problem
el: Πρόβλημα
es: Problema
fa: مشکل
fi: Ongelma
fr: Problème
hu: Probléma
id: Masalah
it: Problema
ja: 問題
ko: 문제
nb: Problem
nl: Probleem
pl: Problem
pt: Problema
ro: Problemă
ru: Проблема
sk: Problém
sv: Problem
th: ปัญหา
tr: Problem
uk: Проблема
vi: Vấn đề
zh_hans: 问题
zh_hant: 問題

# editor_report_problem_no_place_title
source: The place does not exist
ar: المكان غير موجودٍ
bg: Мястото не съществува
cs: Místo neexistuje
da: Stedet findes ikke
de: Der Ort existiert nicht
el: Η τοποθεσία δεν υπάρχει
es: El lugar no existe
fa: مکان وجود ندارد
fi: Paikkaa ei ole olemassa
fr: Le lieu n'existe pas
hu: A hely nem létezik
id: Tempat tidak ada
it: Questo luogo non esiste
ja: この場所は存在しません
ko: 장소가 존재하지 않음
nb: Stedet finnes ikke
nl: De plaats bestaat niet
pl: To miejsce nie istnieje
pt: O lugar não existe
ro: Această locație nu există
ru: Места не существует
sk: Dané miesto neexistuje
sv: Platsen existerar inte
th: ไม่มีสถานที่นี้อยู่
tr: Yer mevcut değil
uk: Місце не існує
vi: Địa điểm này không tồn tại
zh_hans: 该地点不存在
zh_hant: 該地點不存在

# editor_report_problem_under_construction_title
source: Сlosed for maintenance
ar: مغلق للصيانة
bg: Затворено за ремонт
cs: Zavřeno kvůli údržbě
da: Lukket for vedligeholdelse
de: Wegen Wartung geschlossen
el: Εκτός λειτουργίας για συντήρηση
es: Сerrado por mantenimiento
fa: به علت تعمییرات بسته است
fi: Suljettu huoltoa varten
fr: Fermé pour cause de maintenance
hu: Karbantartás miatt nem elérhető
id: Ditutup karena pemeliharaan
it: Chiuso per manutenzione
ja: メンテナンスのため使えません
ko: 유지 보수를 위해 닫음
nb: Stengt pga. vedlikehold
nl: Gesloten voor onderhoud
pl: Zamknięte z powodu prac konserwacyjnych
pt: Encerrado para manutenção
ro: Închis pentru întreținere
ru: Закрыто на ремонт
sk: Zatvorené kvôli prebiehajúcej údržbe
sv: Stängd för underhåll
th: ปิดปรับปรุง
tr: Bakım için kapalı
uk: Зачинено на ремонт
vi: Tạm dừng để bảo trì
zh_hans: 因维护而关闭
zh_hant: 因維護而關閉

# editor_report_problem_duplicate_place_title
source: Duplicated place
ar: مكان متكرر
bg: Дубликат
cs: Duplicitní místo
da: Duplikeret sted
de: Doppelter Ort
el: Διπλότυπη τοποθεσία
es: Lugar duplicado
fa: مکان تکراری
fi: Paikan kaksoiskappale
fr: Lieu doublon
hu: Duplikált hely
id: Tempat ganda
it: Luogo duplicato
ja: 重複している場所
ko: 중복된 장소
nb: Duplisert sted
nl: Dubbele plaats
pl: Powielone miejsce
pt: Lugar em duplicado
ro: Locație dublată
ru: Повторяющееся место
sk: Duplicitné miesto
sv: Duplicerad plats
th: สถานที่ซ้ำ
tr: Kopyalanmış yer
uk: Дубльовані місця
vi: Địa điểm trùng lặp
zh_hans: 重复的地点
zh_hant: 重複的地點

# first_launch_congrats_title
source: MAPS.ME is ready to use
ar: MAPS.ME جاهز للاستخدام
cs: MAPS.ME jsou připraveny k použití
da: MAPS.ME er klart til brug
de: MAPS.ME kann verwendet werden
el: Το MAPS.ME είναι έτοιμο για χρήση
es: MAPS.ME está listo para usar
fa: MAPS.ME اماده استفاده است
fi: MAPS.ME on valmiina käyttöön
fr: MAPS.ME est prêt à l'utilisation
hu: A MAPS.ME használatra készen áll
id: MAPS.ME siap digunakan
it: MAPS.ME è pronto per essere usato
ja: MAPS.MEを使用する準備が整いました
ko: MAPS.ME를 사용할 준비가 완료되었습니다
nb: MAPS.ME er klar til bruk
nl: MAPS.ME is klaar voor gebruik
pl: Aplikacja MAPS.ME jest gotowa
pt: MAPS.ME está pronto para utilização
ro: MAPS.ME este gata pentru utilizare
ru: MAPS.ME готов к работе
sk: Aplikácia MAPS.ME je pripravená na použitie
sv: Du kan nu använda MAPS.ME
th: MAPS.ME พร้อมใช้งานแล้ว
tr: MAPS.ME kullanıma hazır
uk: MAPS.ME готовий до роботи
vi: MAPS.ME đã sẵn sàng để sử dụng
zh_hans: MAPS.ME已经可用
zh_hant: MAPS.ME 已做好使用準備

# first_launch_congrats_text
source: Search and navigate everywhere in the world offline, free of charge.
ar: ابحث وتصفح كل مكان في العالم بدون اتصال, مجانا.
cs: Prohledávejte a navigujte offline zdarma kdekoliv na světě.
da: Søg og navigér i kort over alle verdens lande gratis.
de: Suche und Navigation weltweit offline verfügbar, völlig kostenfrei.
el: Κάντε αναζήτηση και πλοηγηθείτε παντού στον κόσμο χωρίς σύνδεση και χωρίς χρέωση.
es: Busca y navega sin conexión por cualquier parte del mundo, sin cargos.
fa: در سرتاسر دنیا جست وجو و مسیریابی کنید بدون نیاز به اینترنت و کاملا رایگان.
fi: Etsi ja navigoi ympäri maailman ilman verkkoyhteyttä, ilmaiseksi.
fr: Cherchez et trouvez la bonne direction partout dans le monde, en mode hors-connexion, gratuitement.
hu: Keress és navigálj offline a világon mindenhol, térítésmentesen.
id: Cari dan bernavigasilah ke mana saja di dunia secara offline, bebas biaya.
it: Cerca e naviga offline, ovunque ti trovi nel mondo, gratis.
ja: 世界中どこでも無料で検索・ナビゲーションできます。
ko: 무료로 세계 어디에서나 오프라인으로 검색하고 탐색할 수 있습니다.
nb: Søk og naviger i frakoblet status, hvor som helst i verden, helt gratis.
nl: Zoek en navigeer overal ter wereld offline, gratis.
pl: Wyszukuj i nawiguj w każdym zakątku świata — offline i bezpłatnie.
pt: Busque qualquer lugar do mundo e navegue offline, gratuitamente.
ro: Căutați și navigați în regim offline oriunde în lume, în mod gratuit.
ru: Пользуйтесь поиском и навигацией по всему миру без интернета и бесплатно.
sk: Vyhľadávajte a určujte trasu bez pripojenia všade na svete bez poplatkov.
sv: Sök och navigera offline var som helst i världen, helt gratis.
th: ค้นหาและนำทางไปทุกที่ในโลกแบบออฟไลน์ ไม่มีค่าใช้จ่าย
tr: Dünyanın her yerinde çevrimdışı olarak ücretsiz arama yapın ve gezinin.
uk: Користуйтесь пошуком і навігацією по всьому світу без інтернету і безкоштовно.
vi: Tìm kiếm và điều hướng ngoại tuyến, miễn phí khắp mọi nơi trên thế giới.
zh_hans: 在世界各地离线搜索和导航，免费。
zh_hant: 在世界各地離線搜尋和導航，免費。

# migrate_title
source: Important!
ar: هام!
cs: Důležité!
da: Vigtigt!
de: Wichtig!
el: Σημαντικό!
es: ¡Importante!
fa: مهم!
fi: Tärkeää!
hu: Fontos!
id: Penting!
it: Importante!
ja: 重要！
ko: 중요!
nb: Viktig!
nl: Belangrijk!
pl: Ważne!
pt: Importante!
ru: Важно!
sk: Dôležité!
sv: Viktigt!
th: สำคัญ!
tr: Önemli!
uk: Важливо!
vi: Quan trọng!
zh_hans: 重要！
zh_hant: 重要！

source: Download all
ar: تنزيل الكل
cs: Stáhnout vše
da: Download alle
de: Alle herunterladen
es: Descargar todos
fa: دانلود همه
fi: Lataa kaikki
fr: Tout télécharger
hu: Összes letöltése
id: Unduh semua
it: Scarica tutto
ja: 全てをダウンロード
ko: 모두 다운로드
nb: Last ned alle
nl: Alles downloaden
pl: Pobierz wszystko
pt: Descarregar tudo
ro: Descarcă toate
ru: Загрузить все
sk: Stiahnuť všetko
sv: Ladda ner alla
th: ดาวน์โหลดทั้งหมด
tr: Tümünü indir
uk: Завантажити всі
vi: Tải về tất cả
zh_hans: 下载所有
zh_hant: 全部下載

source: Delete all
ar: حذف الكل
cs: Odstranit vše
da: Slet alle
de: Alle löschen
es: Eliminar todos
fa: حذف همه
fi: Poista kaikki
fr: Supprimer tout
hu: Összes térkép törlése
id: Hapus semua
it: Elimina tutti
ja: すべて削除
ko: 모두 삭제
nb: Slett alle
nl: Alles verwijderen
pl: Usuń wszystkie
pt: Excluir todos
ro: Ștergere toate
ru: Удалить все
sk: Vymazať všetky
sv: Radera alla
th: ลบทั้งหมด
tr: Tümünü sil
uk: Видалити всі
vi: Xóa tất cả
zh_hans: 删除全部
zh_hant: 刪除全部

source: Auto-download
ar: التنزيل التلقائي
bg: Автоматично изтегляне
cs: Automaticky stahovat
da: Automatisk download
de: Automatisch herunterladen
el: Αυτόματη λήψη
es: Descarga automática
et: Automaatne allalaadimine
eu: Deskarga automatikoa
fa: دانلود خودکار
fi: Lataa automaattisesti
fr: Téléchargement automatique
hu: Automatikus letöltés
id: Unduhan otomatis
it: Scaricamento automatico
ja: 自動ダウンロード
ko: 자동 다운로드
mr: स्वयं डाउनलोड
nb: Automatisk nedlasting
nl: Automatische download
pl: Automatyczne pobieranie
pt: Download automático
ro: Descărcare automată
ru: Автоматическая загрузка
sk: Automaticky stiahnuť
sv: Automatisk nedladdning
th: ดาวน์โหลดอัตโนมัติ
tr: Otomatik indir
uk: Автоматичне завантаження
vi: Tự động tải về
zh_hans: 自动下载
zh_hant: 自動下載

source: Disable autodownload
ar: تعطيل التنزيل التلقائي
cs: Zakázat automatické stahování
da: Deaktiver automatisk download
de: Automatischen Download deaktivieren
es: Desactivar descarga automática
fa: لغو دانلود خودکار
fi: Poista käytöstä automaattinen lataus
fr: Désactiver téléchargement automatique
hu: Automatikus letöltés tiltása
id: Nonaktifkan unduh otomatis
it: Disattiva download automatico
ja: 自動ダウンロードを無効にする
ko: 자동 다운로드 해제
nb: Deaktiver automatisk nedlasting
nl: Automatisch downloaden uitschakelen
pl: Wyłącz automatyczne pobieranie
pt: Desativar o download automático
ro: Dezactivare descărcare automată
ru: Запретить автозагрузку
sk: Zrušiť automatické preberanie
sv: Avaktivera automatisk nedladdning
th: หยุดการดาวน์โหลดแบบอัตโนมัติ
tr: Otomatik indirmeyi devre dışı bırak
uk: Заборонити автозавантаження
vi: Tắt chế độ tự động tải xuống
zh_hans: 禁用自动下载
zh_hant: 停用自動下載

source: Closed now
ar: مغلق الآن
bg: Затворено сега
cs: Nyní je zavřeno
da: Lukket nu
de: Jetzt geschlossen
el: Τώρα είναι κλειστό
es: Cerrado ahora
et: Praegu suletud
eu: Orain itxita
fa: اکنون تعطیل است
fi: Suljettu nyt
fr: Fermé actuellement
hu: Most zárva
id: Sekarang Tutup
it: Ora chiuso
ja: 現在閉店
ko: 지금 닫힘
mr: आता बंद
nb: Lukket nå
nl: Nu gesloten
pl: Nieczynne
pt: Fechado agora
ro: Închis acum
ru: Сейчас закрыто
sk: Teraz zatvorené
sv: Stängt just nu
th: ปิดตอนนี้
tr: Şu anda kapalı
uk: Зараз закрито
vi: Hiện đã đóng
zh_hans: 现在关门
zh_hant: 現在關門

source: Daily
ar: يوميا
bg: Ежедневно
cs: Denně
da: Daglig
de: Täglich
el: Καθημερινά
es: Diario
et: Iga päev
eu: Egunero
fa: روزانه
fi: Päivittäin
fr: Tous les jours
hu: Naponta
id: Setiap Hari
it: Tutti i giorni
ja: 毎日
ko: 일별
mr: दैनिक
nb: Daglig
nl: Dagelijks
pl: Codziennie
pt: Diariamente
ro: Zilnic
ru: Ежедневно
sk: Denne
sv: Dagligen
th: ทุกวัน
tr: Günlük
uk: Щоденно
vi: Hàng ngày
zh_hans: 每天
zh_hant: 每天

# day_off_today
source: Closed today
ar: مغلق اليوم
bg: Затворено днес
cs: Dnes zavřeno
da: Fridag i dag
de: Heute geschlossen
el: Κλειστό σήμερα
es: Día libre hoy
et: Täna suletud
eu: Gaur atseden eguna
fa: امروز تعطیل است
fi: Suljettu tänään
fr: Fermé aujourd'hui
hu: Ma zárva
id: Tutup hari ini
it: Oggi chiuso
ja: 本日終業
ko: 오늘 영업 종료됨
mr: आज बंद
nb: Fridag i dag
nl: Vrije dag vandaag
pl: Dziś nieczynne
pt: Dia de folga hoje
ro: Astăzi închis
ru: Сегодня закрыто
sk: Dnes deň voľna
sv: Stängt idag
th: วันนี้ปิด
tr: Bugün kapalı
uk: Сьогодні зачинено
vi: Nghỉ hôm nay
zh_hans: 今天没有营业
zh_hant: 今天沒有營業

# day_off
source: Closed
ar: مغلق
bg: Затворено
cs: Zavřeno
da: Fridag
de: Geschlossen
el: Κλειστό
es: Día libre
et: Suletud
eu: Egun librea
fa: تعطیل است
fi: Suljettu
fr: Fermé
hu: Zárva
id: Tutup
it: Chiuso
ja: 終業
ko: 종료됨
mr: बंद
nb: Fridag
nl: Vrije dag
pl: Nieczynne
pt: Dia de folga
ro: Închis
ru: Закрыто
sk: Deň voľna
sv: Stängt
th: ปิด
tr: Kapalı
uk: Зачинено
vi: Ngày nghỉ
zh_hans: 没有营业
zh_hant: 沒有營業

source: Today
ar: اليوم
bg: Днес
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
et: Täna
eu: Gaur
fa: امروز
fi: Tänään
fr: Aujourd'hui
hu: Ma
id: Hari ini
it: Oggi
ja: 今日は
ko: 오늘
mr: आज
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# sunrise_to_sunset
source: From sunrise to sunset
ar: من الشروق إلى المغيب
cs: Od úsvitu do soumraku
da: Fra solopgang til solnedgang
de: Von Sonnenauf- bis Sonnenuntergang
es: Del amanecer al atardecer
fa: از طلوع خورشید تا غروب افتاب
fi: Auringonnoususta auringonlaskuun
fr: Du lever au coucher du soleil
hu: Napkeltétől napnyugtáig
id: Dari matahari terbit sampai matahari terbenam
it: Dall'alba al tramonto
ja: 日の出から日没まで
ko: 일출에서 일몰로
nb: Fra morgen til kveld
nl: Van zonsopgang tot zonsondergang
pl: Od wschodu do zachodu słońca
pt: Do amanhecer ao anoitecer
ro: De la răsărit până la apus
ru: От рассвета до заката
sk: Od východu do západu slnka
sv: Från gryning till skymning
th: ตั้งแต่พระอาทิตย์ขึ้นจนพระอาทิตย์ตก
tr: Güneşin doğuşundan batışına kadar
uk: Від світанку до заходу
vi: Từ bình minh đến hoàng hôn
zh_hans: 从日出到日落
zh_hant: 從日出到日落
