Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# kitkat_migrate_ok
source: Map data storage has been optimized. Please restart the app. The MapsWithMe folder in the SD card root folder is not needed anymore. You can delete it.
ar: تم تحسين وسيلة تخزين بيانات الخريطة. الرجاء اعادة تشغيل التطبيق . لا حاجة بعد الآن لمجلد MAPS.ME في البطاقة الرقمية الآمنة، يمكنك حذفه.
cs: Uložiště map bylo optimalizováno. Prosím, restartujte aplikaci. Adresář MapsWithMe v kořenové složce SD karty již není potřeba, můžete ho smazat.
da: Kort data lagring er blevet optimeret. Genstart venligst applikationen. MAPS.ME mappen i SD-kortet er ikke nødvendig mere. Du kan derfor slette den.
de: Der Kartendaten-Speicherplatz wurde optimiert. Bitte die App neu starten. Der Ordner MapsWithMe im Stammverzeichnis der SD-Karte wird nicht mehr benötigt. Sie können ihn löschen.
el: Ο αποθηκευτικός χώρος του χάρτη έχει βελτιστοποιηθεί. Κάντε επανεκκίνηση της εφαρμογής. Ο φάκελος MapsWithMe στο ριζικό κατάλογο της κάρτας SD δε χρειάζεται πλέον. Μπορείτε να το διαγράψετε.
es: Se ha optimizado el almacenamiento de datos de mapas. Por favor, reinicia la aplicación. La carpeta MapsWithMe en el directorio raíz de la tarjeta SD ya no es necesaria, puedes borrarla.
fi: Tallennetut kartat on optimoitu. Käynnistä sovellus uudelleen. MapsWithMe-hakemistoa SD-kortillasi ei enää tarvita, joten voit poistaa sen.
fr: Le stockage des données cartographiques a été optimisé. Veuillez redémarrer l'appli. Le dossier MapsWithMe se trouvant sur la racine de la carte SD n'est plus nécessaire, vous pouvez le supprimer.
hu: A tárolt térképadatokat optimalizáltuk. Kérjük, indítsa újra az alkalmazást. A MapsWithMe mappa az SD-kártya gyökérkönyvtárában már nem szükséges, törölhető.
id: Penyimpanan data peta telah dioptimalkan. Mohon aplikasi di jalankan ulang. Berkas MapsWithMe pada akar kartu SD tidak diperlukan lagi, Anda dapat menghapusnya.
it: L'archiviazione dei dati delle mappe è stata ottimizzata. Ti preghiamo di riavviare l'app. La cartella MapsWithMe nel canale della scheda SD non è più necessario ed è possibile eliminarla.
ja: マップデータのストレージは最適化されました。アプリを再起動させてください。 SDカードのルートにあるMapsWithMeフォルダは不要となりましたので削除しても構いません。
ko: 지도 데이터 저장소가 최적화되어 있습니다. 앱을 다시 시작하십시오. SD 카드의 루트에 MapsWithMe 폴더가 더 이상 필요하지 않으므로, 이를 삭제할 수 있습니다.
nb: Kartdatalagring har blitt optimalisert. Start appen på nytt. MapsWithMe-mappen som ligger i hovedmappen på SD-kortet er ikke nødvendig lenger, og du kan gjerne slette den.
nl: Opslag van kaartgegevens is geoptimaliseerd. Herstart de app. MapsWithMe map is niet langer nodig in de root van de SD-kaart, u kunt het verwijderen.
pl: Przechowywanie danych mapy zostało zoptymalizowane. Prosimy zrestartować aplikację. Folder MapsWithMe w katalogu głównym karty SD nie jest już potrzebny, można go usunąć.
pt: O armazenamento de dados do mapa foi otimizado. Por favor, reinicie a app. A pasta MapsWithMe na raiz do cartão SD já não é necessária, pode excluí-la.
ro: Stocarea hărților este în curs de optimizare acum. Vă rugăm să așteptați. Poate dura câteva minute.
ru: Мы оптимизировали хранение данных. Для дальнейшей работы, пожалуйста, перезагрузите приложение. Папка MapsWithMe, которая находится в корне SD-карты, уже больше не нужна, вы можете её удалить.
sk: Úložisko máp bolo optimalizované. Prosím, reštartujte aplikáciu. Adresár MapsWithMe v koreňovej zložke SD karty už nie je potrebný, môžete ho zmazať.
sv: Kartdata lagringen har optimerats. Vänligen starta om appen. MapsWithMe mappen i roten av SD.kortet behövs inte längre, du kan ta bort den.
th: มีการปรับประสิทธิภาพพื้นที่จัดเก็บข้อมูลของแผนที่ โปรดรีสตาร์ทแอป โฟลเดอร์ MAPS.ME ในรากของการ์ด SD ไม่จำเป็นอีกต่อไป คุณสามารถลบได้
tr: Harita veri depolama optimize edildi. Lütfen uygulamayı yeniden başlatın. SD kart kaynağındaki MAPS.ME klasörüne artık ihtiyaç yok; silebilirsiniz.
uk: Ми оптимiзували збереження данних. Для подальшої работи, будь ласка, перезавантажте програму. Папка MapsWithMe, яка знаходится на SD-картi, вже не потрiбна, її можна видалити.
vi: Lưu trữ dữ liệu bản đồ đã được tối ưu hóa. Vui lòng khởi động lại ứng dụng. Không cần thư mục MapsWithMe trong thẻ SD nữa, bạn có thể xóa thư mục này.
zh_hans: 地图数据存储已优化。请重启应用。 SD 卡根目录中的 MAPS.ME 文件夹已不再需要, 您可以删除它了。
zh_hant: 地圖數據存儲已被最佳化。請重啟應用程式。 不再需要 SD 卡根目錄中的 MapsWithMe 資料夾，您可以將它刪除。

# kitkat_migrate_failed
source: Due to changes in Android 4.4, we need to optimize the map data storage, but there is not enough space to copy map data. Please free up some memory, otherwise maps will only be available in read-only mode.
ar: بسبب التغييرات في نظام أندرويد4.4 ، نحن بحاجة لتحسين وسيلة تخزين بيانات الخريطة، لكن لا يوجد حيز كافٍ لنسخ بيانات الخريطة. الرجاء إخلاء الذاكرة، وإلا ستتوافر الخرائط في وضع القراءة فقط.
cs: Kvůli změnám v Androidu 4.4 musíme optimalizovat uložiště map, ale není dostatek prostoru pro jejich zkopírování. Prosím, uvolněte paměť, jinak budou mapy dostupné pouze v režimu pro čtení.
da: På grund af ændringer i Android 4.4 er vi nødsaget til at optimere kort data lagringen, men der er ikke nok plads til at kopiere kort dataen. Frigør venligst noget plads på din enhed, ellers vil kortene være skrivebeskyttede.
de: Bedingt durch Änderungen in Android 4.4, müssen wir den Kartendaten-Speicherplatz optimieren. Es steht jedoch zum Kopieren der Kartendaten nicht genügend Speicherplatz zur Verfügung. Geben Sie bitte Speicherplatz frei, sonst sind Karten nur im Lesemodus verfügbar.
el: Εξαιτίας αλλαγών στο Android 4.4, χρειάζεται να βελτιώσουμε τον αποθηκευτικό χώρο του χάρτη, αλλά δεν υπάρχει αρκετός χώρος για την αντιγραφή των δεδομένων του χάρτη. Ελευθερώστε μνήμη αλλιώς οι χάρτες θα είναι διαθέσιμοι στη λειτουργία μόνο ανάγνωσης.
es: Debido a cambios en Android 4.4, tenemos que optimizar el almacenamiento de datos de mapas, pero no hay espacio suficiente para copiar los datos de los mapas. Por favor, libera la memoria, en caso contrario los mapas solo estarán disponibles en modo de solo lectura.
fi: Android 4.4 -järjestelmästä johtuvien muutosten tähden tallennetut kartat täytyy optimoida, mutta laitteellasi ei ole tarpeeksi vapaata tilaa karttojen kopioimiseen.
fr: En raison de changements dans Android 4.4, nous devons optimiser le stockage des données cartographiques, mais il n'y a pas assez d'espace pour les copier. Veuillez libérer de la mémoire, sinon les cartes seront disponibles en mode lecture seule.
hu: Az Android 4.4 változásai miatt optimalizálnunk kell a térképadatok tárolását, azonban ehhez nincs elegendő szabad tárhely. Kérjük, szabadítson fel lemezterületet, ellenkező esetben a térképei csak írásvédett módban lesznek elérhetőek.
id: Karena perubahan-perubahan pada Android 4.4, kami perlu mengoptimalkan penyimpanan data peta, tetapi tidak ada ruang yang cukup untuk menyalin data peta. Mohon bebaskan memori, atau peta akan dibuka pada modus baca saja.
it: A causa di modifiche alla versione Android 4.4, abbiamo bisogno di ottimizzare l'archiviazione delle mappe, ma non c'è abbastanza spazio per copiarne i dati: Ti preghiamo di liberare la memoria, altrimenti le mappe saranno disponibili in sola lettura.
ja: Android 4.4の変更に伴いマップデータのストレージを最適化しなければなりませんが、マップデータをコピーするだけの空き容量がありません。 メモリの空き容量を増やさなければ、閲覧モードのみとしてマップをご利用いただくことになります。
ko: Android 4.4의 변경으로 인해, 우리는 지도 데이터 저장소를 최적화해야 하지만, 지도 데이터를 복사할 충분한 공간이 없습니다. 메모리를 확보하지 않으면, 지도는 읽기 전용 모드로 사용할 수 있습니다.
nb: På grunn av endringer i Android 4.4 må vi optimalisere kartdatalagringen, men det er ikke nok plass til å kopiere kartdataene. Du må frigjøre minne, ellers vil kartene bare være tilgjengelige i skrivebeskyttet modus.
nl: Door veranderingen in Android 4.4 moeten we de opslag van kaartgegevens optimaliseren, maar er is niet genoeg ruimte om kaartgegevens te kopiëren. Maak alstublieft geheugen vrij, anders zullen kaarten alleen in de leesmodus beschikbaar zijn.
pl: Ze względu na zmiany w Android 4.4, musimy zoptymalizować przechowywanie danych mapy, ale nie ma wystarczająco dużo miejsca, aby skopiować dane mapy. Prosimy zwolnić pamięć, inaczej mapy będą dostępne tylko w trybie do odczytu.
pt: Devido às alterações no Android 4.4, é necessário otimizar o armazenamento de dados do mapa, mas não há espaço suficiente para copiar os dados do mapa. Por favor, liberte a memória, caso contrário, os mapas estarão disponíveis somente no modo de leitura.
ro: Din cauza modificărilor efectuate în Android 4.4, trebuie să optimizăm stocarea datelor hărților, dar nu este suficient spațiu pentru a copia aceste date. Vă rugăm să eliberați memoria; altfel, hărțile vor fi disponibile doar în modul citire.
ru: В связи с изменениями на Android 4.4 нам нужно оптимизировать хранение данных. Но сейчас не хватает места ни во внутренней памяти, ни на SD-карте. Пожалуйста, освободите место для переноса карт, иначе карты будут доступны только для просмотра.
sk: Kvôli zmenám v Androide 4.4 musíme optimalizovať úložisko máp, lenže nie je dostatok priestoru pre ich skopírovanie. Prosím, uvoľnite pamäť, inak budú mapy dostupné iba v režime na čítanie.
sv: På grund av förändringar i Android 4.4 behöver vi optimera kartadata lagringen, men det finns inte tillräckligt med utrymme för att kopiera kartdata. Vänligen frigör mer minne, annars kommer kartorna vara skrivskyddade.
th: เนื่องจากการเปลี่ยนแปลงในแอนดรอยด์ 4.4 เราจำเป็นต้องทำการปรับประสิทธิภาพพื้นที่จัดเก็บข้อมูลของแผนที่ แต่มีพื้นที่ไม่เพียงพอสำหรับการคัดลอกข้อมูลแผนที่ โปรดเพิ่มหน่วยความจำ มิฉะนั้นแล้วจะสามารถใช้แผนที่ได้ในโหมด อ่านอย่างเดียว
tr: Android 4.4’de yapılan değişikliklerden dolayı harita veri depolamasını optimize etmemiz gerekiyor ancak harita verilerini kopyalayacak yeterli alan yok. Lütfen hafızayı boşaltın, aksi takdirde haritalar salt okunur modda kullanılabilir olacaktır.
vi: Do các thay đổi trong Android 4.4, chúng tôi cần tối ưu hóa lưu trữ dữ liệu bản đồ nhưng không có đủ dung lượng còn trống để sao chép dữ liệu bản đồ. Vui lòng giải phóng bộ nhớ nếu không bản đồ sẽ ở chế độ chỉ đọc.
zh_hans: 由于安卓 4.4 的更改,我们需要优化地图的数 据存储,但现在没有足够的空间用于拷贝地 图数据。 请释放存储空间,否则地图将 在只读模式中提供。
zh_hant: 由於 Android 4.4 版本有所更改，我們需要對地圖數據存儲進行最佳化，但沒有足夠的空間複製地圖數據。 請釋放一些記憶體，否則將只能以唯讀模式使用地圖。

# bookmark_move_fail
source: We need to move your bookmarks to internal memory, but there is no available space for them. Please free up the memory, otherwise bookmarks won’t be available.
ar: نحن بحاجة لنقل الإشارات المرجعية الخاصة بك الى الذاكرة الداخلية، لكن لا يوجد حيز كافٍ لها. الرجاء إخلاء الذاكرة، وإلا لن تكون الإشارات المرجعية متاحة.
cs: Potřebujeme přesunout tvé záložky do vnitřní paměti zařízení, ale není pro ně volné místo. Prosím, uvolněte paměť, jinak nebudou záložky dostupné.
da: Vi er nødsaget til at flytte dine bogmærker til intern hukommelse, men der er ikke nok plads til dem der. Frigør venligst noget plads, ellers vil dine bogmærker ikke være tilgængelige.
de: Wir müssen Ihre Lesezeichen in den internen Speicher verschieben, aber es steht dafür keinen Speicherplatz zur Verfügung. Bitte geben Sie Speicherplatz frei, sonst werden Ihre Lesezeichen nicht verfügbar sein.
es: Tenemos que mover tus marcadores a la memoria interna, pero no hay espacio disponible para ellos. Por favor, libera memoria, en caso contrario, los marcadores no estarán disponibles.
fi: Vapauta muistia, sillä muuten karttoja voidaan käyttää vain lukutilassa. Kirjanmerkkisi pitää siirtää laitteen sisäiseen muistiin, mutta vapaata muistia ei ole tarpeeksi. Vapauta muistia, sillä muuten kirjanmerkkejä ei voida käyttää.
fr: Nous devons déplacer vos signets vers la mémoire interne, mais il n'y a pas d'espace disponible pour eux. Veuillez libérer de la mémoire, sinon les signets ne seront pas disponibles.
hu: A könyvjelzőit át kell helyeznünk a belső memóriába, azonban ehhez nincs elegendő szabad tárhely. Kérjük, szabadítson fel lemezterületet, ellenkező esetben a könyvjelzői nem lesznek elérhetőek.
id: Kami perlu memindahkan penanda lokasi Anda ke memori internal, tetapi tidak ada ruang yang tersedia. Mohon bebaskan memori, atau penanda lokasi tidak akan tersedia.
it: Abbiamo bisogno di trasferire i tuoi preferiti nella memoria interna, ma non c'è abbastanza spazio disponibile. Ti preghiamo di liberare la memoria, altrimenti i preferiti non saranno disponibili.
ja: ブックマークを内部メモリに移動させなければなりませんが、メモリの空き容量がありません。空き容量を増やさなければ、ブックマークをご利用いただくことができません。
ko: 우리는 내부 메모리로 북마크를 이동해야 하지만, 이에 대한 사용 가능한 공간이 없습니다. 메모리를 확보하지 않으면, 북마크를 사용할 수 없습니다.
nb: Vi må flytte bokmerkene til internminnet, men det er ingen ledig plass til dem. Du må frigjøre minne, ellers vil ikke bokmerkene være tilgjengelige.
nl: We moeten uw bladwijzers naar het interne geheugen verplaatsen, maar er is geen ruimte beschikbaar voor ze. Maak alstublieft geheugen vrij, anders zullen de bladwijzers niet beschikbaar zijn.
pl: Musimy przenieść Twoje zakładki do pamięci wewnętrznej, ale nie ma tam dla nich wolnego miejsca. Prosimy zwolnić pamięć, inaczej zakładki nie będą dostępne.
pt: É necessário mover os seus marcadores para a memória interna, mas não há espaço disponível para eles. Por favor, liberte a memória, caso contrário, os marcadores não estarão disponíveis.
ro: Trebuie să vă mutăm marcajele în memoria internă, dar nu există spațiu suficient pentru ele. Vă rugăm să eliberați memoria, altfel marcajele nu vor fi disponibile.
ru: Для оптимизации хранения данных нам нужно переместить метки во внутреннюю память, но там сейчас нет свободного места. Пожалуйста, освободите место, иначе метки вам будут недоступны.
sk: Potrebujeme presunúť vaše záložky do internej pamäti zariadenia, ale nie je pre ne voľné miesto. Prosím, uvoľnite pamäť, inak nebudú záložky dostupné.
sv: Vi behöver flytta dina bokmärken till internminnet, men det finns inte tillräckligt med utrymme för dem. Vänligen frigör mer minne, annars kommer bokmärkena inte finnas tillgängliga.
th: เราจำเป็นต้องลบบุ๊กมาร์กของคุณไปยังหน่วยความจำภายใน แต่ไม่มีพื้นที่ที่สามารถใช้ได้ โปรดเพิ่มหน่วยความจำ มิฉะนั้นจะไม่สามารถใช้บุ๊กมาร์กได้
tr: Yer imlerinizi dâhili hafızaya taşımamız gerekiyor ancak bunlar için kullanılabilir alan yok. Lütfen hafızayı boşaltın, aksi takdirde yer imleri kullanılamaz olacaktır.
uk: Для оптимiзацiї збереження данних нам потрiбно перенести мітки до внутрiшньої пам'ятi, але там немає вiльного мiсця. Будь ласка, звiльнiть мiсце, бо мітки вам не будуть доступнi.
vi: Chúng tôi cần di chuyển các điểm đánh dấu của bạn vào bộ nhớ trong nhưng không còn dung lượng cho chúng. Vui lòng giải phóng bộ nhớ, nếu không các điểm đánh dấu sẽ không khả dụng.
zh_hans: 我们需要移动您的书签到内部存储器,但没 有可用的空间。请释放存储,否则书签将不 可用。
zh_hant: 我們需要將您的書籤移至內部記憶體中，但沒有足夠的存儲空間。請釋放一些記憶體，否則，書籤將不可用。

# kitkat_optimization_in_progress
source: Your map storage is being optimized now. Please wait. It may take a few minutes.
ar: لقد تم الآن تحسين وسيلة تخزين الخرائط. الرجاء الانتظار، سيستغرق الأمر دقائق قليلة.
cs: Úložiště map se právě optimalizuje. Může to trvat i pár minut. Prosíme o chvilku strpení.
da: Din kort lagring bliver optimeret nu. Vent venligst, det kan taget nogle minutter.
de: Ihr Kartenspeicher wird jetzt optimiert. Bitte warten Sie, da das ein paar Minuten dauern kann.
el: Ο αποθηκευτικός χώρος του χάρτη σας βελτιστοποιείται. Παρακαλώ περιμένετε. Ίσως χρειαστούν μερικά λεπτά.
es: Tu almacenamiento de mapas se está optimizando ahora. Por favor, espera, podría tardar unos minutos.
fi: Tallennettuja karttoja optimoidaan parhaillaan. Odota hetkinen, tämä voi kestää muutamia minuutteja.
fr: Votre stockage des cartes est en cours d'optimisation. Veuillez patienter, cela pourrait prendre quelques minutes.
hu: A térképadatai optimalizálás alatt állnak. Kérjük, várjon, ez néhány percet igénybe vesz.
id: Penyimpanan peta Anda sedang dioptimalkan. Mohon tunggu, ini akan memakan waktu beberapa menit.
it: L'archiviazione delle tue mappe è in fase di ottimizzazione. Ti preghiamo di attendere, il processo durerà alcuni minuti.
ja: 現在マップのストレージを最適化しています。この操作には数分かかる場合があるのでお待ちください。
ko: 지금 지도 저장소가 최적화되는 중입니다. 이는 몇 분 정도 걸릴 수 있으므로, 기다려 주십시오.
nb: Kartlagring optimaliseres nå. Vent litt, dette kan ta noen minutter.
nl: De kaartopslag wordt nu geoptimaliseerd. Een moment geduld alstublieft, dit kan een paar minuten duren.
pl: Twoje przechowywanie map jest teraz optymalizowane. Prosimy czekać, może to zająć kilka minut.
pt: O seu armazenamento de seus mapas está agora a ser otimizado. Por favor, aguarde. Este processo pode demorar alguns minutos.
ro: Stocarea hărților este în curs de optimizare acum. Vă rugăm să așteptați. Poate dura câteva minute.
ru: Мы сейчас оптимизируем хранение данных. Это может занять несколько минут, подождите, пожалуйста.
sk: Úložisko máp sa práve optimalizuje. Môže to trvať aj pár minút. Prosíme o chvíľku strpenia.
sv: Din kartlagring optimeras nu. Vänligen vänta, det kan ta några minuter.
th: พื้นที่จัดเก็บแผนที่ของคุณกำลังได้รับการปรับประสิทธิภาพในตอนนี้ โปรดรอ โดยอาจใช้เวลาสองสามนาที
tr: Harita depolama şu anda optimize ediliyor. Lütfen bekleyin; bu işlem birkaç dakika sürebilir.
uk: Наразi ми оптимiзуємо збереження данних. Це може зайняти декiлька хвилин, почекайте, будь ласка.
vi: Lưu trữ bản đồ của bạn đang được tối ưu hóa. Vui lòng chờ, việc này có thể mất vài phút.
zh_hans: 您的地图存储正在被优化。请稍后,它可能 需要几分钟的时间。
zh_hant: 正在最佳化您的地圖存儲。請等待，這可能需要幾分鐘的時間。

source: Free
ar: مجاني
cs: Zdarma
da: Gratis
de: Kostenlos
es: Gratis
fa: رایگان
fr: Gratuit
hu: Ingyenes
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
pl: Darmowy
pt: Grátis
ru: Бесплатно
sk: Zadarmo
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: Безкоштовно
zh_hans: 免费
zh_hant: 免費

source: Buy
ar: شراء
cs: Koupit
da: Køb
de: Kaufen
es: Comprar
fa: خرید
fr: Acheter
hu: Megvásárlás
it: Acquista
ja: 購入
ko: 구입
nl: Koop
pl: Kup
pt: Comprar
ru: Купить
sk: Kúpiť
sv: Köp
th: ซื้อ
tr: Satın Al
uk: Придбати
zh_hans: 购买
zh_hant: 購買

source: Search on map
ar: البحث في الخريطة
cs: Hledat na mapě
da: Søg på kort
de: Auf der Karte anzeigen
el: Αναζήτηση στο χάρτη
es: Buscar en mapa
fa: جست‌وجو بر روی نقشه
fi: Etsi kartalta
fr: Rechercher sur la carte
hu: Keresés a térképen
id: Cari ada peta
it: Cerca sulla mappa
ja: 地図を検索
ko: 지도에서 검색
nb: Søk på kartet
nl: Op kaart zoeken
pl: Szukaj na mapie
pt: Pesquisar no mapa
ro: Căutare pe hartă
ru: Искать на карте
sk: Hľadať na mape
sv: Sök på kartan
th: ค้นหาแผนที่
tr: Haritada Ara
uk: Шукати на карті
vi: Tìm trên bản đồ
zh_hans: 在地图上搜索
zh_hant: 在地圖上搜尋

source: No route found
ar: لم يتم العثور على أي مسار
cs: Nebyla nalezena žádná trasa
da: Ingen rute blev fundet
de: Keine Route gefunden
el: Δεν βρέθηκε διαδρομή
es: No se ha encontrado ninguna ruta
fa: مسیری یافت نشد
fi: Reittiä ei löydy
fr: Aucun itinéraire trouvé
hu: Nem található útvonal
id: Tidak ada rute yang ditemukan
it: Nessun percorso trovato
ja: 一致する経路がありません
ko: 경로를 찾을 수 없음
nb: Finner ingen rute
nl: Geen route gevonden
pl: Nie znaleziono trasy
pt: Não foi encontrado nenhum trajecto
ro: Nu a fost găsit nici un traseu
ru: Маршрут не найден
sk: Nebola nájdená žiadna trasa
sv: Ingen rutt hittades
th: ไม่พบเส้นทาง
tr: Rota bulunamadı
uk: Маршрути не знайдено
vi: Không tìm thấy tuyến đường
zh_hans: 未找到路线
zh_hant: 找不到路線

source: Route
ar: المسار
cs: Trasa
da: Rute
el: Διαδρομή
es: Ruta
fa: مسیر
fi: Reitti
fr: Itinéraire
hu: Útvonal
id: Rute
it: Linea
ja: 経路
ko: 경로
nb: Rute
pl: Trasa
pt: Trajeto
ro: Traseu
ru: Маршрут
sk: Trasa
sv: Rutt
th: เส้นทาง
tr: Rota
uk: Маршрут
vi: Tuyến đường
zh_hans: 路线
zh_hant: 路線

source: Routes
ar: المسارات
cs: Trasy
da: Ruter
de: Routen
el: Διαδρομές
es: Rutas
fa: مسیر ها
fi: Reitit
fr: Itinéraires
hu: Útvonalak
id: Rute
it: Percorsi
ja: ルート
ko: 경로
nb: Ruter
pl: Marszruty
pt: Trajetos
ro: Trasee
ru: Маршруты
sk: Trasy
sv: Rutter
th: เส้นทาง
tr: Güzergahlar
uk: Маршрути
vi: Tuyến đường
zh_hans: 路线
zh_hant: 路線

# download_map_notification
source: Download the map of the place where you are
ar: تنزيل خريطة المكان الذي توجد فيه
cs: Stáhněte si mapu místa, kde právě jste
da: Download kortet over det sted, hvor du befinder dig
de: Laden Sie die Karte Ihres Standortes herunter
el: Κατεβάστε τον χάρτη της τοποθεσίας που βρίσκεστε
es: Descarga el mapa del lugar en que te encuentras
fa: دانلود نقشه جایی که هستید
fi: Lataa sijaintisi kartta
fr: Télécharger la carte de l'endroit où vous êtes
hu: Töltsd le annak a helynek a térképét, ahol most vagy
id: Unduh peta tempat di mana Anda berada sekarang
it: Scarica la mappa del luogo in cui ti trovi
ja: あなたがいる場所のマップをダウンロードしよう
ko: 당신이 있는 장소의지도를 다운로드 하십시오
nb: Last ned kart over stedet der du befinner deg
nl: Download de kaart van de plaats waar u bent
pl: Pobierz mapę miejsca, w którym się zajdujesz
pt: Descarregue o mapa do local onde estiver
ro: Descărcați harta locului în care vă aflați
ru: Скачайте карту места, где вы находитесь
sk: Stiahnite si mapu miesta, kde sa práve nachádzate
sv: Ladda ner kartan över din nuvarande plats
th: ดาวน์โหลดแผนที่เกี่ยวกับสถานที่ที่คุณอยู่
tr: Bulunduğun yerin haritasını indir
uk: Завантажуйте карту тієї місцевості, де ви знаходитесь
vi: Tải xuống bản đồ của vị trí của bạn
zh_hans: 下载您所在地方的地图
zh_hant: 下載您所在地方的地圖

# pro_version_is_free_today
source: Full version of MAPS.ME is free today! Download now and tell your friends.
ar: تطبيق MAPS.ME مجاني اليوم! قم بتنزيله الآن وأخبر أصدقائك.
cs: Plná verze MAPS.ME je dnes zdarma! Stáhněte si ji nyní a dejte vědět přátelům.
da: Fuld version af MAPS.ME er gratis i dag! Download nu og fortæl dine venner om det.
de: MAPS.ME heute gratis! Jetzt runterladen & Ihre Freunde informieren
es: ¡Versión completa de MAPS.ME gratis hoy! Descárgalo ahora y dilo a tus amigos.
fa: نسخه کامل MAPS.ME امروز رایگان است!دانلود کنید و به دوستان خود نیز بگویید
fr: Version complète de MAPS.ME gratuite aujourd'hui ! Téléchargez-le maintenant et dites-le à vos amis.
hu: A teljes verzió MAPS.ME ma ingyenes! Töltsd le most és meséld el barátaidnak.
it: Versione completa di MAPS.ME è oggi gratis! Scaricala ora e dillo ai tuoi amici!
ja: MAPS.MEのフルバージョンが本日無料！今すぐダウンロードして友達に教えてあげましょう。
ko: MAPS.ME의 전체 버전 오늘 무료! 지금 다운로드하고 친구들에게 알리세요.
nl: Volledige versie van MAPS.ME is nu gratis! Download nu en vertel het je vrienden.
pl: Pełna wersja MAPS.ME jest dziś za darmo! Pobierz teraz i powiedz znajomym.
pt: A versão completa do MAPS.ME é hoje grátis! Descarregue e conte aos seus amigos.
ru: Полная версия MAPS.ME сегодня бесплатна! Скачай сейчас и расскажи друзьям.
sk: Plná verzia MAPS.ME dnes zadarmo! Stiahnite si teraz a povedzte to svojim priateľom.
sv: Fullständig version av MAPS.ME är gratis idag! Ladda ner den nu och berätta för dina vänner.
th: เวอร์ชันเต็มของ MAPS.ME วันนี้ฟรี! ดาวน์โหลดตอนนี้แล้วบอกเพื่อน ๆ ของคุณ
tr: MAPS.ME tam sürümü bugün ücretsiz! İndir ve arkadaşlarına haber ver.
uk: Повна версія MAPS.ME сьогодні безкоштовна! Завантажуй та розкажи друзям.
zh_hans: 完整版MAPS.ME是免费的今天! 立刻下载并告诉您的好友。
zh_hant: 現在完整版 MAPS.ME 是免費的！馬上下載並告訴您的朋友。
