Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Place Name
ar: اسم المكان
bg: Име на място
cs: Název místa
da: Navn på sted
de: Name des Platzes
el: Όνομα μέρους
es: Nombre del lugar
et: Koha nimi
eu: Tokiaren izena
fa: نام مکان
fi: Paikan nimi
fr: Nom du lieu
hu: Hely neve
id: Nama tempat
it: Nome del luogo
ja: 場所の名前
ko: 지명
mr: ठिकाणाचे नाव
nb: Stedsnavn
nl: Locatienaam
pl: Nazwa miejsca
pt: Nome do local
ro: Denumire loc
ru: Название
sk: Názov miesta
sv: Platsens namn
th: ชื่อสถานที่
tr: Yer ismi
uk: Назва
vi: Tên địa điểm
zh_hans: 地点名
zh_hant: 地點名稱

source: Other Languages
ar: لغات أخرى
cs: Další jazyky
da: Andre sprog
de: Andere Sprachen
es: Otros idiomas
fa: زبان های دیگر
fi: Muut Kielet
fr: Autres langues
hu: Más nyelv
id: Bahasa lainnya
it: Altre lingue
ja: その他の言語
ko: 다른 언어
nb: Andre språk
nl: Overige talen
pl: Inne języki
pt: Outros idiomas
ro: Alte limbi
ru: Другие языки
sk: Iné jazyky
sv: Övriga språk
th: ภาษาอื่น ๆ
tr: Diğer Diller
uk: Інші мови
vi: Ngôn ngữ khác
zh_hans: 其他语言
zh_hant: 其他語言

source: Show More
ar: إظهار أكثر
cs: Zobrazit méně
da: Vis mere
de: Mehr anzeigen
el: Περισσότερα
es: Mostrar más
fa: نمایش بیشتر
fi: Näytä enemmän
fr: Montrer plus
hu: Több mutatása
id: Tampilkan lebih banyak
it: Mostra più
ja: もっと表示
ko: 더 많이 표시
nb: Vis mer
nl: Laat meer zien
pl: Pokaż więcej
pt: Mostrar mais
ro: Afișează mai mult
ru: Показать больше
sk: Zobraziť viac
sv: Visa mer
th: แสดงมากขึ้น
tr: Daha fazlasını göster
uk: Показати більше
vi: Hiển thị nhiều hơn
zh_hans: 显示更多
zh_hant: 顯示更多

source: Show Less
ar: إظهار أقل
cs: Zobrazit více
da: Vis mindre
de: Weniger anzeigen
el: Λιγότερα
es: Mostrar menos
fa: نمایش کمتر
fi: Näytä vähemmän
fr: Montrer moins
hu: Kevesebb mutatása
id: Tampilkan lebih sedikit
it: Mostra meno
ja: 少なく表示
ko: 더 적게 표시
nb: Vis mindre
nl: Laat minder zien
pl: Pokaż mniej
pt: Mostrar menos
ro: Afișează mai puțin
ru: Показать меньше
sk: Zobraziť menej
sv: Visa mindre
th: แสดงน้อยลง
tr: Daha azını göster
uk: Показати менше
vi: Hiển thị ít hơn
zh_hans: 显示更少
zh_hant: 顯示較少

# add_language
source: Add a language
ar: إضافة لغة
bg: Добавяне на език
cs: Přidat jazyk
da: Tilføj et sprog
de: Eine Sprache hinzufügen
el: Προσθήκη γλώσσας
es: Añadir un idioma
et: Lisa keel
eu: Gehitu hizkuntza bat
fa: افزودن یک زبان
fi: Lisää kieli
fr: Ajouter une langue
hu: Nyelv hozzáadása
id: Tambahkan bahasa
it: Aggiungi una lingua
ja: 言語を追加
ko: 언어 추가
mr: भाषा जोडा
nb: Legg til et språk
nl: Een taal toevoegen
pl: Dodaj język
pt: Adicionar um idioma
ro: Adăugare limbă
ru: Добавить язык
sk: Pridať jazyk
sv: Lägg till ett språk
th: เพิ่มภาษา
tr: Bir dil ekle
uk: Додати мову
vi: Thêm ngôn ngữ
zh_hans: 添加语言
zh_hant: 新增語言

source: Street
ar: الشارع
bg: Улица
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
fa: خیابان
fi: Katu
fr: Rue
hu: Utca
id: Jalan
it: Via
ja: 通り
ko: 거리
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ro: Stradă
ru: Улица
sk: Ulica
sv: Gata
th: ถนน
tr: Sokak
uk: Вулиця
vi: Đường
zh_hans: 街道
zh_hant: 街道

# house_number
source: Building number
ar: رقم المنزل
bg: Номер на сграда
cs: Číslo domu
da: Et husnummer
de: Hausnummer
el: Αριθμός κτιρίου
es: Un número de domicilio
et: Majanumber
eu: Etxe zenbakia
fa: شماره ساختمان
fi: Talon numero
fr: Numéro de la maison
hu: Házszám
id: Nomor rumah
it: Numero civico
ja: 番地
ko: 집 번호
mr: बिल्डिंग क्रमांक
nb: Et husnummer
nl: Huisnummer
pl: Numer domu
pt: N.º de porta
ro: Număr casă
ru: Номер дома
sk: Číslo domu
sv: Ett husnummer
th: บ้านเลขที่
tr: Bir ev numarası
uk: Номер будинку
vi: Số nhà
zh_hans: 门牌号码
zh_hant: 門牌號碼

source: Details
ar: التفاصيل
bg: Подробности
cs: Podrobnosti
da: Oplysninger
de: Einzelheiten
el: Λεπτομέρειες
es: Detalles
et: Üksikasjad
eu: Xehetasunak
fa: جزئیات
fi: Lisätiedot
fr: Détails
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
ko: 세부 정보
mr: तपशील
nb: Detaljer
pl: Szczegóły
pt: Detalhes
ro: Detalii
ru: Подробнее
sk: Podrobnosti
sv: Detaljer
th: รายละเอียด
tr: Detaylar
uk: Детальніше
vi: Chi tiết
zh_hans: 细节
zh_hant: 詳細資訊

# add_street
source: Add a street
ar: إضافة شارع
bg: Добавяне на улица
cs: Přidat ulici
da: Tilføj en gade
de: Eine Straße hinzufügen
el: Προσθέστε ένα δρόμο
es: Añadir una calle
et: Lisa tänav
eu: Gehitu kale bat
fa: اضافه کردن خیابان
fi: Lisää katu
fr: Ajouter une rue
hu: Utca hozzáadása
id: Tambahkan jalan
it: Aggiungi una strada
ja: 通りを追加
ko: 거리 추가
mr: रस्ता जोडा
nb: Legg til en gate
nl: Een straat toevoegen
pl: Dodaj ulicę
pt: Adicionar uma rua
ro: Adăugare stradă
ru: Добавить улицу
sk: Pridať ulicu
sv: Lägg till en gata
th: เพิ่มถนน
tr: Bir sokak ekle
uk: Додати вулицю
vi: Thêm con đường
zh_hans: 添加街道
zh_hant: 新增街道

# choose_language
source: Choose a language
ar: اختر اللغة
bg: Избор на език
cs: Zvolit jazyk
da: Vælg et sprog
de: Eine Sprache wählen
el: Επιλέξτε μια γλώσσα
es: Elegir un idioma
et: Vali keel
eu: Hizkuntza bat aukeratu
fa: انتخاب یک زبان
fi: Valitse kieli
fr: Choisir une langue
hu: Nyelv kiválasztása
id: Pilih bahasa
it: Scegli una lingua
ja: 言語を選択
ko: 언어 선택
mr: भाषा निवडा
nb: Velg et språk
nl: Een taal kiezen
pl: Wybierz język
pt: Escolher um idioma
ro: Alegeți o limbă
ru: Выбрать язык
sk: Vybrať jazyk
sv: Välj ett språk
th: เลือกภาษา
tr: Bir dil seç
uk: Вибрати мову
vi: Đã chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

# choose_street
source: Choose a street
ar: اختر الشارع
bg: Избор на улица
cs: Zvolit ulici
da: Vælg en gade
de: Eine Straße wählen
el: Επιλέξτε μια οδό
es: Elegir una calle
et: Vali tänav
eu: Kale bat aukeratu
fa: انتخاب یک خیابان
fi: Valitse katu
fr: Choisir une rue
hu: Utca kiválasztása
id: Pilih jalan
it: Scegli una strada
ja: 通りを選択
ko: 거리 선택
mr: रस्ता निवडा
nb: Velg en gate
nl: Een straat kiezen
pl: Wybierz ulicę
pt: Escolher uma rua
ro: Alegeți o stradă
ru: Выбрать улицу
sk: Vybrať ulicu
sv: Välj en gata
th: เลือกถนน
tr: Bir sokak seç
uk: Вибрати вулицю
vi: Đã chọn con đường
zh_hans: 选择街道
zh_hant: 選擇街道

source: Postal Code
ar: الرمز البريدي
bg: Пощенски код
cs: PSČ
da: Postnummer
de: Postleitzahl
es: Código postal
et: Postiindeks
eu: Posta kodea
fa: کد پستی
fi: Postinumero
fr: Code postal
hu: Irányítószám
id: Kode Pos
it: Codice postale
ja: 郵便番号
ko: 우편 번호
mr: पिनकोड
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: Código postal
ro: Cod postal
ru: Почтовый индекс
sk: PSČ
sv: Postkod
th: รหัสไปรษณีย์
tr: Posta kodu
uk: Поштовий індекс
vi: Mã bưu chính
zh_hans: 邮政编码
zh_hant: 郵遞區號

source: Cuisine
ar: المطبخ
bg: Кухня
cs: Kuchyně
da: Køkken
de: Küche
el: Κουζίνα
es: Cocina
et: Köök
eu: Sukaldea
fa: غذا خوری
fi: Ruokalaji
hu: Konyha
id: Masakan
it: Cucina
ja: 料理
ko: 요리
mr: पाककृती
nb: Matrett
nl: Keuken
pl: Kuchnia
pt: Culinária
ro: Bucătărie
ru: Кухня
sk: Kuchyňa
sv: Kök
th: ประเภทอาหาร
tr: Mutfak
uk: Кухня
vi: Ẩm thực
zh_hans: 菜肴
zh_hant: 料理

source: Select cuisine
ar: اختر المطبخ
bg: Избор на кухня
cs: Vybrat kuchyni
da: Vælg køkken
de: Küche auswählen
el: Επιλέξτε κουζίνα
es: Seleccionar Cocina
et: Vali köök
eu: Aukeratu sukaldea
fa: انتخاب غذاخوری
fi: Valitse ruokalaji
fr: Sélectionner une cuisine
hu: Válassz Konyhát
id: Pilih Masakan
it: Seleziona la cucina
ja: 料理を選択
ko: 요리 선택
mr: पाककृती निवडा
nb: Velg matrett
nl: Selecteer Keuken
pl: Wybierz kuchnię
pt: Selecione a Culinária
ro: Selectați tipul de bucătărie
ru: Выбрать кухню
sk: Vyberte si kuchyňu
sv: Välj kök
th: เลือกประเภทอาหาร
tr: Mutfak Seç
uk: Вибрати кухню
vi: Chọn Ẩm thực
zh_hans: 选择菜肴
zh_hant: 選擇料理

source: Email or username
ar: البريد الإلكتروني أو اسم المستخدم
bg: Имейл или потребителско име
cs: Email nebo uživatelské jméno
da: Email eller brugernavn
de: Email oder Benutzername
el: Email ή όνομα χρήστη
es: Correo electrónico o usuario
et: E-post või kasutajanimi
eu: Posta elektronikoa edo erabiltzailea
fa: ایمیل یا نام کاربری
fi: Sähköposti tai käyttäjätunnus
fr: Email ou nom d'utilisateur
hu: Email vagy felhasználónév
id: Surel atau nama pengguna
it: Email o nome utente
ja: メールアドレスまたはユーザー名
ko: 이메일 또는 사용자 이름
mr: ईमेल किंवा वापरकर्तानाव
nb: E-postadresse eller brukernavn
nl: Emailadres of gebruikersnaam
pl: Email lub nazwa użytkownika
pt: Email ou nome de usuário
ro: Adresa de email sau numele de utilizator
ru: Эл. почта или имя пользователя
sk: Email alebo používateľské meno
sv: E-postadress eller användarnamn
th: อีเมลหรือชื่อผู้ใช้
tr: E-posta veya kullanıcı adı
uk: Ел. пошта або ім'я користувача
vi: Email hoặc tên người dùng
zh_hans: 邮箱或用户名
zh_hant: 電子郵件或使用者名稱

source: Phone
ar: الهاتف
bg: Телефон
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
et: Telefon
eu: Telefonoa
fa: تلفن
fi: Puhelinnumero
fr: Numéro de téléphone
hu: Telefonszám
id: Telepon
it: Telefono
ja: 電話
ko: 전화
mr: फोन
nb: Telefon
nl: Telefoonnummer
pl: Telefon
pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

source: Please note
ar: يرجى العلم أنه،
bg: Моля, имайте предвид
cs: Vezměte prosím na vědomí
da: Bemærk venligst
de: Bitte beachten
el: Λάβετε υπόψη
es: Aviso
et: Tähelepanu
eu: Abisua
fa: لطفا توجه داشته باشد
fi: Huomaathan, että
fr: À noter
hu: Megjegyzés
id: Harap diperhatikan
it: Si prega di notare
ja: ご注意ください
ko: 참고 사항
mr: कृपया नोंद घ्या
nb: Vær oppmerksom på at
nl: Opgelet
pl: Uwaga!
pt: Aviso
ro: Actualizați hărțile
ru: Обратите внимание
sk: Upozorňujeme vás, že
sv: Observera
th: โปรดทราบ
tr: Lütfen dikkat
uk: Будь ласка, зверніть увагу
vi: Xin lưu ý
zh_hans: 请注意
zh_hant: 請註意

# common_no_wifi_dialog
source: No WiFi connection. Do you want to continue with mobile data?
ar: لا يوجد اتصال واي فاي. هل ترغب في استخدام بيانات الهاتف للاتصال؟
cs: Žádné Wi-Fi připojení. Chcete pokračovat s mobilními daty?
da: Ingen WiFi-forbindelse. Vil du fortsætte med mobildata?
de: Keine WLAN-Verbindung. Möchten Sie mit mobilen Daten fortfahren?
es: No hay conexión Wi-Fi. ¿Quieres continuar con los datos móviles?
fa: اتصال وایفای یافت نشد.ایا می خواهید با اینترنت دیتای موبایل ادامه دهید؟
fi: Ei Wi-Fi -yhteyttä. Haluatko jatkaa mobiilidatan avulla?
fr: Aucune connexion Wi-Fi. Voulez-vous continuer avec les données mobiles ?
hu: Nincs WiFi-kapcsolat. Szeretnéd folytatni mobil adatforgalom használatával?
id: Tidak ada koneksi WiFi. Apakah Anda ingin melanjutkan dengan data seluler?
it: Nessuna connessione WiFi. Vuoi continuare con la connessione dati?
ja: WiFi接続がありません。モバイルデータ通信を続行しますか?
ko: WiFi 연결이 없습니다. 모바일 데이터를 계속하시겠습니까?
nb: Ingen trådløs forbindelse. Vil du fortsette med mobildata?
nl: Geen WiFi-verbinding. Wil je doorgaan via mobiele data?
pl: Brak połączenia Wi-Fi. Czy chcesz kontynuować z użyciem danych pakietowych?
pt: Nenhuma ligação Wi-Fi. Deseja continuar com os dados móveis?
ro: Nu există conexiune WiFi. Doriți să continuați cu conexiunea de pe mobil?
ru: Нет WiFi соединения. Вы хотите продолжить работу через мобильный интернет?
sk: Pripojenie k WiFi nie je k dispozícii. Chcete pokračovať s využitím mobilných dát?
sv: Ingen wifi-anslutning. Vill du fortsätta med mobildata?
th: ไม่มีการเชื่อมต่อ WiFi คุณต้องการดำเนินการต่อโดยใช้ข้อมูลมือถือหรือไม่?
tr: WiFi bağlantısı yok. Mobil veri ile devam etmek istiyor musunuz?
uk: Немає WiFi з’єднання. Ви бажаєте продовжити роботу через мобільний інтернет?
vi: Không có Wifi. Bạn có muốn tiếp tục dùng dữ liệu di động?
zh_hans: 无 WiFi 连接。您想继续使用移动数据进行连接吗？
zh_hant: 無 WiFi 連接。您想繼續使用行動數據進行連接嗎？

# downloader_delete_map_dialog
source: All of your map edits will be deleted together with the map.
ar: سيتم حذف جميع التغييرات بالخريطة بالإضافة إلى حذف الخريطة نفسها.
bg: Всички ваши редакции на картата ще бъдат изтрити заедно с нея.
cs: Zároveň s touto mapou budou odstraněny také všechny změny na této mapě.
da: Alle kortændringer vil blive slettet sammen med kortet.
de: Alle Kartenänderungen werden zusammen mit der Karte gelöscht.
el: Όλες οι αλλαγές που έχετε κάνει στο χάρτη θα διαγραφούν μαζί με το χάρτη.
es: Todos los cambios en los mapas se borrarán junto con el mapa.
et: Kõik Sinu kaardimuudatused kustutatakse koos kaardiga.
eu: Maparen aldaketa guztiak maparekin batera ezabatuko dira.
fa: تمام ویرایش های که بر روی نقشه انجام داده اید به همراه نقشه حذف شد.
fi: Kaikki karttaan tehdyt muutokset poistetaan kartan mukana.
fr: Toutes les modifications de la carte seront supprimées avec elle.
hu: A térképekkel együtt minden rajtuk végzett módosítás is törlésre kerül.
id: Semua perubahan peta akan dihapus bersama dengan peta.
it: Tutti i cambiamenti nella mappa saranno cancellati insieme alla mappa.
ja: この地図を削除すると、今まで行った変更の全ても一緒に削除されます。
ko: 모든 지도의 변경 사항은 지도와 함께 삭제됩니다.
mr: तुमचे सर्व नकाशा संपादने नकाशासह पुसले जातील.
nb: Alle endringer i kartet vil slettes sammen med kartet.
nl: Alle wijzigingen aan de kaart zullen samen met de kaart worden verwijderd.
pl: Wszystkie zmiany dotyczące mapy zostaną usunięte wraz z nią.
pt: Todas as alterações ao mapa serão eliminadas juntamente com o mapa.
ro: Pentru a crea un traseu, trebuie să actualizați toate hărțile, iar apoi să planificați traseul încă o dată.
ru: Вместе с картой удалятся и внесенные вами правки на этой карте.
sk: Všetky zmeny týkajúce sa mapy budú vymazané spolu s mapou.
sv: Alla kartändringar kommer att raderas tillsammans med kartan.
th: การเปลี่ยนแปลงแผนที่ทั้งหมดจะถูกลบไปพร้อมกับแผนที่
tr: Harita ile birlikte tüm harita değişiklikleri de silinecektir.
uk: Разом з мапою будуть видалені й внесені Вами правки на цій мапі.
vi: Tất cả những thay đổi của bản đồ sẽ bị xóa cùng với bản đồ đó.
zh_hans: 所有对地图的修改都将与地图一起被删除。
zh_hant: 所有對地圖的修改都將與地圖一起被刪除。

# downloader_update_maps
source: Update Maps
ar: تحديث الخرائط
bg: Обновяване на карти
cs: Aktualizujte mapy
da: Opdatér kort
de: Karten aktualisieren
el: Ενημέρωση χαρτών
es: Autodescarga de mapas
et: Värskenda kaarte
eu: Mapak deskargatu automatikoki
fa: بروزرسانی نقشه ها
fi: Päivitä kartat
fr: Mettre à jour les cartes
hu: Térképek frissítése
id: Perbarui peta
it: Aggiorna mappe
ja: 地図をアップデート
ko: 지도 업데이트
mr: नकाशे अद्ययावत करा
nb: Oppdater kart
nl: Kaarten updaten
pl: Aktualizuj mapy
pt: Atualizar mapas
ro: Actualizați hărțile
ru: Обновите карты
sk: Aktualizovať mapy
sv: Uppdatera kartor
th: อัปเดตแผนที่
tr: Haritaları güncelle
uk: Оновити мапи
vi: Cập nhật các bản đồ
zh_hans: 更新地图
zh_hant: 更新地圖

# downloader_mwm_migration_dialog
source: To create a route, you need to update all maps and then plan the route again.
ar: لإنشاء مسار، فأنت تحتاج إلى تحديث كافة الخرائط ثم إعادة تخطيط المسار مرة أخرى.
bg: За да създадете маршрут, трябва да актуализирате всички карти и след това да планирате маршрута отново.
cs: Chcete-li vytvořit trasu, pak musíte aktualizovat všechny mapy a poté trasu naplánovat znovu.
da: For at oprette en rute skal du opdatere alle kort og så planlægge ruten igen.
de: Um eine Strecke zu erstellen, müssen Sie alle Karten aktualisieren und dann die Strecken erneut planen.
el: Για να δημιουργήσετε μια διαδρομή, πρέπει να ενημερώσετε όλους τους χάρτες και στη συνέχεια να σχεδιάσετε τη διαδρομή ξανά.
es: Los mapas empiezan a descargarse automáticamente cuando te aproximas al mapa.
fa: برای ایجاد مسیر شما نیازمند بروزرسانی تمامی نقشه ها هستید سپس می توانید دوباره مسیرتان را برنامه ریزی کنید
fi: Sinun täytyy päivittää kaikki kartat ja suunnitella reitti uudelleen luodaksesi uuden reitin.
fr: Pour créer un itinéraire, vous devez mettre à jour toutes les cartes puis reprogrammer l'itinéraire.
hu: Útvonal létrehozásához frissítsd az összes térképet, majd tervezd meg újra az útvonalat.
id: Untuk membuat rute, Anda perlu memperbarui semua peta dan kemudian merencanakan rute tersebut lagi.
it: Per creare un percorso, devi aggiornare tutte le mappe e pianificare nuovamente il percorso.
ja: ルートを作成するには、全ての地図をアップデートした後で再びルート計画を行う必要があります。
ko: 경로를 만들려면, 모든 지도를 업데이트한 다음, 다시 경로를 계획해야 합니다.
nb: For å opprette en reiserute må du oppdatere alle kartene og deretter planlegge reiseruten på nytt.
nl: Om een route te creëren, moet je alle kaarten updaten en dan de route opnieuw plannen.
pl: Aby utworzyć trasę, należy zaktualizować wszystkie mapy, a następnie ponownie zaplanować trasę.
pt: Para criar um itinerário é necessário actualizar todos os mapas e, em seguida, planejá-lo novamente.
ro: Pentru a crea un traseu, trebuie să actualizați toate hărțile, iar apoi să planificați traseul încă o dată.
ru: Для построения маршрутов необходимо обновить все карты и построить маршрут заново.
sk: Ak chcete vytvoriť cestu, musíte najskôr aktualizovať všetky mapy a potom odznova naplánovať trasu.
sv: För att skapa en rutt måste du uppdatera alla kartor och sedan planera rutten igen.
th: ในการสร้างเส้นทาง คุณต้องอัปเดตแผนที่ทั้งหมดแล้ววางแผนเส้นทางอีกครั้ง
tr: Bir rota oluşturmak için tüm haritaları güncellemeli ve ardından rotayı tekrar planlamalısınız.
uk: Для побудови маршруту необхідно оновити усі мапи та побудувати маршрут заново.
vi: Để tạo một tuyến đường, bạn cần cập nhật tất cả các bản đồ và sau đó lập lại tuyến đường.
zh_hans: 为了创建路线，您需要更新全部地图并重新规划路线。
zh_hant: 為了建立路線，您需要更新全部地圖並重新規劃路線。

# downloader_search_field_hint
source: Find map
ar: اعثر على الخريطة
bg: Намиране на карта
cs: Najít mapu
da: Find kortet
de: Karte finden
el: Ανεύρεση χάρτη
es: Encontrar el mapa
et: Leia kaart
eu: Bilatu mapan
fa: یافتن نقشه
fi: Etsi kartta
fr: Trouver la carte
hu: Térkép keresése
id: Temukan peta
it: Trova la mappa
ja: 地図を検索
ko: 지도 찾기
mr: नकाशा शोधा
nb: Finn kartet
nl: Vind de kaart
pl: Znajdź mapę
pt: Encontrar o mapa
ro: Găsiți harta
ru: Найти карту
sk: Nájsť mapu
sv: Hitta kartan
th: ค้นหาแผนที่
tr: Harita bul
uk: Знайти карту
vi: Tìm bản đồ
zh_hans: 找到地图
zh_hant: 找到地圖

# migration_update_all_button
source: Update All Maps
ar: تحديث جميع الخرائط
cs: Aktualizovat všechny mapy
da: Opdatér alle kort
de: Alle Karten aktualisieren
el: Ενημέρωση όλων των χαρτών
es: Actualizar todos los mapas
fa: بروزرسانی تمامی نقشه ها
fi: Päivitä kaikki kartat
fr: Mettre à jour toutes les cartes
hu: Minden térkép frissítése
id: Perbarui semua peta
it: Aggiorna tutte le mappe
ja: 全ての地図をアップデート
ko: 모든지도 업데이트
nb: Oppdater alle kart
nl: Update alle kaarten
pl: Aktualizuj wszystkie mapy
pt: Atualizar todos os mapas
ro: Actualizați toate hărțile
ru: Обновить все карты
sk: Aktualizovať všetky mapy
sv: Uppdatera alla kartor
th: อัปเดตแผนที่ทั้งหมด
tr: Haritaları güncelle
uk: Оновити всі карти
vi: Cập nhật tất cả các bản đồ
zh_hans: 更新全部地图
zh_hant: 更新全部地圖

# migration_delete_all_download_current_button
source: Download the current map and delete all of the old ones
ar: تنزيل الخريطة الحالية وحذف الخرائط القديمة
cs: Stáhněte si aktuální mapu a odstraňte staré
da: Download aktuelt kort og slet de gamle
de: Laden Sie die aktuelle Karte herunter und löschen Sie alte Karten
el: Κατεβάστε τον τρέχον χάρτη και διαγράψτε όλους τους παλιούς
es: Descargar el mapa actual y eliminar los mapas antiguos
fa: دانلود نقشه کنونی و حذف قدیمی ها
fi: Lataa nykyinen kartta ja poista kaikki vanhat kartat
fr: Téléchargez la carte actuelle et supprimez les anciennes
hu: Töltsd le a jelenlegi térképet és töröld a régieket
id: Unduh peta sekarang dan hapus peta lama
it: Scarica la mappa attuale e cancella quelle vecchie
ja: 現在の地図をダウンロードして古い地図を削除
ko: 현재 지도 다운로드 및 기존 지도 삭제
nb: Last ned det oppdaterte kartet og slett de gamle
nl: Download de huidige kaart en verwijder de oude
pl: Pobierz bieżącą mapę i usuń stare
pt: Descarregue o mapa atual e elimine os antigos
ro: Descărcați harta actuală și ștergeți toate hărțile vechi
ru: Скачать текущую и удалить все старые карты
sk: Stiahnite si aktuálnu mapu a odstráňte neaktuálne mapy
sv: Ladda ned senaste kartan och radera de gamla
th: ดาวน์โหลดแผนที่ปัจจุบันและลบแผนที่เก่า
tr: Mevcut haritayı indir ve tüm eski haritaları sil
uk: Завантажте поточну карту і видаліть старі
vi: Tải xuống bản đồ hiện tại và xóa những bản đồ cũ
zh_hans: 下载当前地图并删除旧地图
zh_hant: 下載目前地圖並刪除舊地圖

# migration_download_error_dialog
source: Download error
ar: خطأ بالتنزيل
bg: Грешка при изтегляне
cs: Chyba při stahování
da: Fejl ved download
de: Fehler beim Herunterladen
el: Σφάλμα λήψης
es: Error de descarga
et: Allalaadimise viga
eu: Deskargatzeko errorea
fa: خطا در دانلود
fi: Latausvirhe
fr: Erreur de téléchargement
hu: Letöltési hiba
id: Unduh kesalahan
it: Errore nel download
ja: ダウンロードエラー
ko: 다운로드 오류
mr: डाउनलोड त्रुटी
nb: Nedlastningsfeil
nl: Downloadfout
pl: Błąd pobierania
pt: Erro de download
ro: Eroare de descărcare
ru: Ошибка загрузки
sk: Chyba pri sťahovaní
sv: Nedladdningsfel
th: ข้อผิดพลาดในการดาวน์โหลด
tr: İndirme hatası
uk: Помилка завантаження
vi: Lỗi tải xuống
zh_hans: 下载错误
zh_hant: 下載錯誤

# common_check_internet_connection_dialog
source: Please check your settings and make sure your device is connected to the Internet.
ar: يرجى التحقق من الإعدادات والتأكد من اتصال جهازك بالإنترنت.
bg: Моля, проверете настройките си и се уверете, че устройството ви е свързано с интернет.
cs: Zkontrolujte prosím své nastavení a ujistěte se, že je vaše zařízení připojeno k internetu.
da: Tjek dine indstillinger og sørg for, din enhed er forbundet til internettet.
de: Bitte überprüfen Sie Ihre Einstellungen und stellen Sie sicher, dass Ihr Gerät mit dem Internet verbunden ist.
el: Ελέγξτε τις ρυθμίσεις σας και βεβαιωθείτε ότι η συσκευή σας είναι συνδεδεμένη στο Internet.
es: Por favor, verifica la configuración y asegúrate de que tu dispositivo está conectado a Internet.
et: Palun kontrolli seadeid ning seadme Interneti-ühendust.
eu: Mesedez, egiaztatu ezarpenak eta ziurtatu zure gailua Internetera konektatuta dagoela.
fa: لطفا تنظیمات خود را بازبینی کنید و مطمئن شوید که ابزار شما به اینترنت متصل است.
fi: Tarkista asetuksesi ja varmista, että laitteesi on yhteydessä Internetiin.
fr: Veuillez vérifier vos paramètres et vous assurer que votre appareil est bien connecté à Internet.
hu: Kérjük, ellenőrizd a beállításaid és győződj meg arról, hogy a készüléked kapcsolódik az internethez.
id: Harap memeriksa pengaturan Anda dan pastikan perangkat Anda terhubung dengan internet.
it: Sei pregato di verificare le tue impostazioni e assicurarti che il tuo dispositivo sia connesso a internet.
ja: 設定をチェックし、デバイスがインターネットに接続されているか確認してください。
ko: 설정을 확인하고 장치가 인터넷에 연결되어 있는지 확인하십시오.
mr: कृपया तुमचे सेटिंग तपासा आणि तुमचे उपकरण इंटरनेटशी जोडले असल्याची खात्री करा.
nb: Kontroller innstillingene dine og sørg for at enheten din er koblet til internett.
nl: Controleer je instellingen en zorg ervoor dat het apparaat is verbonden met het internet.
pl: Sprawdź swoje ustawienia i upewnij się, że urządzenie ma połączenie z Internetem.
pt: Por favor, verifique as suas opções e certifique-se de que o dispositivo está ligado à Internet.
ro: Vă rugăm să vă verificați setările și să vă asigurați că dispozitivul dvs. este conectat la Internet.
ru: Проверьте настройки и убедитесь, что устройство подключено к интернету.
sk: Prosím, skontrolujte svoje nastavenia a uistite sa, že váš počítač je pripojený k internetu.
sv: Kontrollera dina inställningar och se till att din enhet är ansluten till internet.
th: กรุณาตรวจสอบการตั้งค่าของคุณแล้วทำให้แน่ใจว่าอุปกรณ์ของคุณได้รับการเชื่อมต่ออินเทอร์เน็ต
tr: Lütfen ayarlarınızı kontrol edin ve cihazınızın internete bağlı olduğundan emin olun.
uk: Будь ласка, перевірте свої налаштування і переконайтеся, що ваш пристрій підлючено до Інтернету.
vi: Xin kiểm tra các thiết lập và đảm bảo thiết bị của bạn có kết nối Internet.
zh_hans: 请检查您的设置并确保您的设备已连接至网络。
zh_hant: 請檢查您的設定並確保您的設備已連接至網路。
