Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.shop.deli
source: Delicatessen
af: Delicatessewinkel
az: Deli Dükanı
be: Дэлікатэсная крама
ca: Xarcuteria
cs: Prodejna lahůdek
da: Delikatessebutik
de: Feinkostladen
el: Κατάστημα Delicatessen
et: Delikatessipood
eu: Delicatesen Denda
fa: ﯽﺷﻭﺮﻓ ﻪﯾﺬﻏﺍ ﻩﺎﮕﺷﻭﺮﻓ
fi: Herkkukauppa
fr: Épicerie fine
gl: Tenda de delicatessen
he: מעדניה
hu: Csemegebolt
hy: Դելիկատեսների խանութ
id: Toko Kue
is: Matgæðingaverslun
it: Negozio di specialità gastronomiche
ja: デリカテッセンショップ
ko: 델리카트슨 숍
lo: ຮ້ານຂາຍອາຫານສຳເລັດຮູບ
lt: Delikatesai
nl: Delicatessenwinkel
pl: Sklep delikatesowy
pt_br: Loja Delicatessen
ro: Magazin de delicatese
ru: Магазин деликатесов
sl: Delikatesa
sq: Ushqimor
sr: Десликатеси
tr: Şarküteri Dükkanı
uk: Делікатесний магазин

# type.shop.department_store
source: Department Store
af: Afdelingswinkel
az: Univermaq
be: Універсальная крама
ca: Gran magatzem
cs: Obchodní dům
da: Stormagasin
de: Kaufhaus
el: Πολυκατάστημα
et: Kaubamaja
eu: Denda handiak
fa: مرکز خرید
fi: Tavaratalo
fr: Grand magasin
gl: Grandes almacenes
he: חנות כל-בו גדולה
hu: Nagyáruház
hy: Հանրախանութ
id: Toko serba ada
is: Stórverslun
it: Grandi magazzini
ja: デパート
ko: 백화점
lo: ຫ້າງສັບພະສິນຄ້າ
lt: Universalinė parduotuvė
nl: Warenhuis
pl: Dom towarowy
pt_br: Loja de departamentos
ro: Magazin universal
ru: Универмаг
sl: Veleblagovnica
sq: Qendër tregtare
sr: Тржни центар
tr: Büyük Mağaza
uk: Універмаг

# type.shop.doityourself
source: Home Improvement Store
af: Hardewarewinkel
az: Dəmirçi
be: Будаўнічы магазін
ca: Botiga de millores per a la llar
cs: Domácí potřeby
da: Isenkræmmer
de: Baumarkt
el: Είδη κιγκαλερίας
et: Tööriistapood
eu: Brikolajea
fa: فروشگاه
fi: Rautakauppa
fr: Magasin de bricolage
gl: Tenda de bricolaxe
he: חנות לשיפוץ הבית
hu: Barkácsáruház
hy: Շինանյութի խանութ
id: Toko perangkat keras
is: Byggingavöruverslun
it: Ferramenta
ja: 工具店
ko: 철물점
lo: ຮ້ານຂາຍອຸປະກອນຕົບແຕ່ງບ້ານ
lt: Statybinių prekių parduotuvė
nl: IJzerhandel
pl: Sklep narzędziowy
pt_br: Loja de ferramentas e materiais de bricolagem
ro: Magazin de bricolaj
ru: Строительный магазин
sl: Trgovina za dom
sq: Dyqan veglash
sr: Грађевинска радња
tr: Hırdavatçı
uk: Будівельний магазин

# type.shop.dry_cleaning
source: Dry Cleaner
af: Droogskoonmaker
az: Quru təmizləyici
be: Хімічная чыстка
ca: Tinteria
cs: Chemické čištění
da: Renseri
de: Chemische Reinigung
el: Στεγνό καθάρισμα
et: Keemiline puhastus
eu: Garbigailua
fa: خشک شویی
fi: Kuivapesula
fr: Nettoyage à sec
gl: Tinturería
he: ניקוי יבש
hu: Vegytisztító
hy: Քիմմաքրում
id: Cuci Kering
is: Þurrhreinsun
it: Lavaggio a secco
ja: クリーニング屋
ko: 드라이 클리닝
lo: ຮ້ານຊັກແຫ້ງ
lt: Cheminis valymas
nl: Droogkuis
pl: Pralnia chemiczna
pt_br: Lavagem a seco
ro: Curățătorie chimică
ru: Химчистка
sl: Kemična čistilnica
sq: Pastrim kimik
sr: Хемијско чишћење
tr: Kuru Temizleme
uk: Хімчистка

# type.shop.electronics
source: Electronics Shop
af: Elektroniese winkel
az: Elektronika Mağazası
be: Крама электронікі
ca: Botiga d’electrònica
cs: Elektronika
da: Elektronikbutik
de: Elektrofachgeschäft
el: Μαγαζί ηλεκτρονικών
et: Elektroonikapood
eu: Elektronika
fa: فروشگاه
fi: Elektroniikka
fr: Magasin d'électroménager
gl: Electrónica
he: חנות מוצרי חשמל
hu: Elektronikai bolt
hy: Էլեկտրոնիկայի խանութ
id: Elektronik
is: Raftækjaverslun
it: Negozio di elettronica
ja: 電気店
ko: 전자제품
lo: ຮ້ານຂາຍເຄື່ອງເອເລັກໂຕຣນິກ
lt: Elektronika
nl: Elektronicazaak
pl: Sklep ze sprzętem elektronicznym
pt_br: Loja de eletrônicos
ro: Electronice
ru: Электротехника
sl: Trgovina z elektroniko
sq: Dyqan elektronik
sr: Електроника
tr: Elektronik Mağazası
uk: Електротехнiка

# type.shop.erotic
source: Erotic Shop
af: Erotiekwinkel
az: Erotik Məhsullar Mağazası
be: Секс-шоп
ca: Botiga eròtica
cs: Obchod s erotickými pomůckami
da: Erotisk butik
de: Erotikladen
el: Κατάστημα ερωτικών ειδών
et: Erootikapood
eu: Sexu denda
fa: فروشگاه
fi: Erotiikkaliike
fr: Boutique érotique
gl: Sex Shop
he: חנות אירוטיקה
hu: Erotikus bolt
hy: Էրոտիկ խանութ
id: Toko Erotik
is: Erótísk verslun
it: Sexy Shop
ja: アダルトショップ
ko: 성인용품 가게
lo: ຮ້ານຂາຍເຄື່ອງຫຼິ້ນຜູ້ໃຫຍ່
lt: Sekso reikmenų parduotuvė
nl: Erotiekwinkel
pl: Sex shop
pt_br: Loja de artigos eróticos
ro: Magazin erotic
ru: Секс-шоп
sl: Erotična trgovina
sq: Dyqan erotik
sr: Секс шоп
tr: Erotik Ürünler Mağazası
uk: Секс-шоп

# type.shop.fabric
source: Fabric Shop
af: Materiaalwinkel
az: Parça Mağazası
be: Крама тканіны
ca: Botiga de teixits
cs: Obchod s látkami
da: Stofbutik
de: Textilgeschäft
el: Υφασματοπωλείο
et: Kangapood
eu: Oihal-denda
fa: فروشگاه
fi: Kangaskauppa
fr: Magasin de tissus
gl: Tenda de teas
he: חנות בדים
hu: Méteráru
hy: Կտորեղենի խանութ
id: Toko Kain
is: Vefnaðarvöruverslun
it: Merceria
ja: 生地屋
ko: 원단 가게
lo: ຮ້ານຂາຍຜ້າ
lt: Audiniai
nl: Stoffenwinkel
pl: Sklep z tkaninami
pt_br: Loja de aviamentos
ro: Magazin de țesături
ru: Магазин тканей
sl: Trgovina z blagom
sq: Dyqan pëlhurash
sr: Текстил
tr: Kumaş Mağazası
uk: Магазин тканин

# type.shop.farm
source: Farm Food Shop
af: Boerderywinkel
az: Ferma Qida Dükanı
be: Сельскагаспадарчыя прадукты
ca: Botiga d’aliments de granja
cs: Prodejna farmářských potravin
de: Hofladen
el: Κατάστημα Αγροτικών Τροφίμων
et: Talutoitude pood
eu: Baserriko Janari Denda
fa: ﻪﻋﺭﺰﻣ ﯽﯾﺍﺬﻏ ﺩﺍﻮﻣ ﻩﺎﮕﺷﻭﺮﻓ
fi: Maatilaruokakauppa
fr: Magasin d'alimentation à la ferme
gl: Tenda de alimentos de granxa
he: הווחל ןוזמ תונח
hu: Termelői bolt
hy: Գյուղմթերքի խանութ
id: Toko Makanan Pertanian
is: Beint frá býli
it: Negozio di prodotti alimentari della fattoria
ja: ファームフードショップ
ko: "농장 식품 가게"
lo: ຮ້ານຂາຍຜົນຜະລິດຈາກຟາມ
lt: Ūkininkų parduotuvė
nl: Boerderijwinkel
pl: Sklep z produktami od rolnika
pt_br: Loja de alimentos agrícolas
ro: Magazin alimentar la fermă
ru: Фермерский магазин
sl: Trgovina s kmečkimi pridelki
sq: Dyqan ferme
sr: Пиљара
tr: Çiftlik Gıda Dükkanı
uk: Магазин фермерських продуктів

# type.shop.fashion_accessories
source: Fashion Accessories
af: Modebykomstighede
az: Moda Aksesuarları
be: Модныя аксэсуары
ca: Complements de moda
cs: Módní doplňky
da: Mode tilbehør
de: Mode-Accessoires
el: Αξεσουάρ μόδας
et: Moeaksessuaaride pood
eu: Moda Osagarriak
fa: لوازم جانبی مد
fi: Muoti tarvikkeet
fr: Boutique d'accessoires de mode
gl: Accesorios de moda
he: אביזרי אופנה
hu: Divatkiegészítők
hy: Նորաձևության պարագաներ
id: Aksesoris Fashion
is: Tískufylgihlutir
it: Accessori alla moda
ja: ファッションアクセサリー
ko: 패션 악세사리
lo: ຮ້ານເຄື່ອງປະດັບແຟຊັ້ນ
lt: Madingi aksesuarai
nl: Mode accessoires
pl: Akcesoria modowe
pt_br: Loja de acessórios de moda
ro: Acesorii de modă
ru: Модные аксессуары
sl: Modni dodatki
sq: Aksesorë mode
sr: Модни аксесоари
tr: Moda Aksesuarları
uk: Модні аксесуари

# type.shop.florist
source: Florist
af: Bloemis
az: Gülçü
ca: Floristeria
cs: Květinářství
da: Blomsterbutik
el: Ανθοπωλείο
et: Lillepood
eu: Loradenda
fa: فروشگاه
fi: Kukkakauppa
fr: Fleuriste
gl: Florería
he: חנות פרחים
hu: Virágüzlet
hy: Ծաղկի խանութ
id: Tukang bunga
is: Blómabúð
it: Fiorista
ja: フローリスト/花屋
ko: 꽃가게
lo: ຮ້ານຂາຍດອກໄມ້
lt: Gėlių parduotuvė
nl: Bloemist
pl: Kwiaciarnia
pt_br: Florista
ro: Florărie
ru: Цветочный магазин
sl: Cvetličarna
sq: Dyqan lulesh
sr: Цвећара
tr: Çiçekçi
uk: Магазин квітів

# type.shop.funeral_directors
source: Funeral Directors
af: Begrafnisondernemer
az: Zərərçi
be: Рытуальныя паслугі
ca: Funeraris
cs: Pohřební služba
da: Bedemand
de: Bestattungsinstitut
el: Γραφεία τελετών
et: Matusekorraldaja
eu: Ehorztetxea
fa: مسئول تشییع جنازه
fi: Hautaustoimisto
fr: Pompes funèbres
gl: Funeraria
he: מנהלי הלוויות
hu: Temetkezési vállalkozó
hy: Սգո ծառայություններ
id: Direktur Pemakaman
is: Útfararstjóri
it: Pompe funebri
ja: 葬儀屋
ko: 장의사
lo: ຮ້ານບໍລິການງານສົບ
lt: Laidojimo paslaugos
nl: Begrafenisondernemer
pl: Zakład pogrzebowy
pt_br: Funerária
ro: Pompe funebre
ru: Ритуальные услуги
sl: Pogrebno podjetje
sq: Agjenci funerale
sr: Погребна опрема
tr: Cenaze Levazımcısı
uk: Ритуальні послуги

# type.shop.furniture
source: Furniture Store
af: Meubelwinkel
az: Mebel Dükanı
be: Мэблевая крама
ca: Botiga de mobles
cs: Nábytek
da: Møbelbutik
de: Möbelhaus
el: Κατάστημα επίπλων
et: Mööblipood
eu: Altzari denda
fa: فروشگاه
fi: Huonekalukauppa
fr: Magasin de meubles
gl: Tenda de mobles
he: חנות רהיטים
hu: Bútorbolt
hy: Կահույքի խանութ
id: Toko mebel
is: Húsgagnaverslun
it: Negozio di mobili
ja: 家具店
ko: 가구 상점
lo: ຮ້ານຂາຍເຟີນີເຈີ
lt: Baldai
nl: Meubelzaak
pl: Sklep meblowy
pt_br: Loja de móveis
ro: Magazin de mobilă
ru: Магазин мебели
sl: Pohištvena trgovina
sq: Dyqan mobiljesh
sr: Намештај
tr: Mobilya Mağazası
uk: Магазин меблів

# type.shop.garden_centre
source: Garden Center
af: Tuinsentrum
az: Bağ mağazası
ca: Centre de jardineria
cs: Školka
da: Planteskole
de: Gartencenter
el: Κατάστημα ειδών κήπου
et: Aianduskeskus
eu: Haurtzaindegia
fa: فروشگاه
fi: Taimitarha
fr: Jardinerie
gl: Viveiro
hu: Kertészet
hy: Այգեգործական կենտրոն
id: Penitipan anak
is: Garðvöruverslun
it: Vivaio
ja: ガーデンセンター
ko: 식물 상점
lo: ຮ້ານຂາຍອຸປະກອນເຮັດສວນ
lt: Sodo centras
nl: Tuincentrum
pl: Sklep ogrodniczy
pt_br: Loja de jardinagem ou viveiro
ro: Pepinieră
ru: Садовые товары
sl: Vrtni center
sq: Qendër kopshtarie
sr: Баштенски производи
tr: Bahçe Mağazası
uk: Товари для саду

# type.shop.gas
source: Gas Store
af: Gaswinkel
az: Qaz doldurma məntəqəsi
be: Газавая крама
ca: Botiga de gas
cs: Obchod s plynem
da: Gas butik
de: Gas-Geschäft
el: Κατάστημα υγραερίου
et: Balloongaasi kauplus
eu: Gas biltegia
fa: فروشگاه گاز
fi: Kaasukauppa
fr: Vente de gaz
gl: Tenda de gasolina
he: חנות גז
hu: Palackozottgáz-bolt
hy: Գազի խանութ
id: Toko gas
is: Gasverslun
it: Deposito di gas
ja: ガス屋
ko: 주유소
lo: ຮ້ານຂາຍກາສ
lt: Dujų parduotuvė
nl: Gas winkel
pl: Sklep gazowy
pt_br: Distribuidora de gás
ro: Magazin de gaze
ru: Газовый магазин
sl: Trgovina s plinom
sq: Dyqan gazi
sr: Индустријски гасови
tr: Gaz İstasyonu
uk: Газовий магазин

# type.shop.gift
source: Gift Shop
af: Geskenkwinkel
az: Hədiyyə Dükanı
ca: Botiga de regals
cs: Obchod s dárkovým zbožím
da: Gavebutik
de: Geschenkeladen
el: Είδη δώρου
et: Kingipood
eu: Opari denda
fa: فروشگاه
fi: Lahjatavaraliike
fr: Boutique de souvenirs
gl: Tenda de agasallos
he: חנות מתנות
hu: Ajándékbolt (souvenir)
hy: Նվերների խանութ
id: Toko hadiah
is: Gjafavöruverslun
it: Negozio di regali
ja: ギフトショップ
ko: 선물 가게
lo: ຮ້ານຂາຍຂອງຂວັນ
lt: Dovanų parduotuvė
nl: Cadeauwinkel
pl: Sklep z pamiątkami
pt_br: Loja de presentes
ro: Magazin de suveniruri
ru: Магазин сувениров
sl: Trgovina z darili
sq: Dyqan dhuratash
sr: Даротека
tr: Hediyelik Eşya Mağazası
uk: Магазин сувенірів

# type.shop.greengrocer
source: Greengrocer
af: Groentewinkel
az: Tərəvəzçi
be: Крама гародніны і садавіны
ca: Fruiteria
cs: Ovoce a zelenina
da: Grønthandler
de: Gemüseladen
el: Μανάβικο
et: Puu- ja köögiviljapood
eu: Barazki eta fruta-denda
fa: فروشگاه
fi: Vihanneskauppias
fr: Primeur
gl: Frutería
he: ירקן
hu: Zöldséges
hy: Մրգի և բանջարեղենի խանութ
id: Penjual sayuran
is: Grænmetissala
it: Fruttivendolo
ja: 八百屋
ko: 청과상
lo: ຮ້ານຂາຍຜັກແລະໝາກໄມ້
lt: Vaisiai ir daržovės
nl: Groentenwinkel
pl: Warzywniak
pt_br: Quitanda
ro: Băcănie
ru: Овощи и фрукты
sl: Zelenjavar
sq: Dyqan frutash-perimesh
sr: Поврће и воће
tr: Manav
uk: Овочі та фрукти

# type.shop.grocery
source: Grocery Store
af: Kruidenier
az: Bazar
be: Бакалея
ca: Botiga de queviures
cs: Potraviny
da: Købmand
de: Lebensmittelkonserven
el: Παντοπωλείο
et: Toidukauplus
eu: Janariak
fa: ﺭﺎﺑﺭﺍﻮﺧ
fi: Päivittäistavarakauppa
fr: Épicerie
gl: Tenda de comestibles
he: תלֶוֹכּמַ
hu: Élelmiszerbolt
hy: Մթերային խանութ
id: Kebutuhan sehari-hari
is: Matvöruverslun
it: Drogheria
ja: 買い物
ko: "식료품점"
lo: ຮ້ານຂາຍເຄື່ອງຍ່ອຍ
lt: Bakalėja
nl: Boodschappen
pl: Sklep spożywczy
pt_br: Mercearia
ro: Băcănie
ru: Бакалея
sl: Živilska trgovina
sq: Ushqimore
sr: Бакалница
tr: Market
uk: Бакалія

# type.shop.hairdresser
source: Hairdresser
af: Haarkapper
az: Bərbər
be: Цырульня
ca: Perruqueria
cs: Kadeřnictví
da: Frisør
de: Friseur
el: Κομμωτής
et: Juuksur
eu: Ile-apaindegia
fa: ارایشگاه
fi: Kampaamo
fr: Coiffeur
gl: Salón de peiteado
he: מספרה
hu: Fodrász
hy: Վարսավիրանոց
id: Penata rambut
is: Hársnyrting
it: Parrucchiera
ja: 美容院/理容店
ko: 이발사
lo: ຮ້ານຕັດຜົມ
lt: Kirpykla
nl: Kapper
pl: Fryzjer
pt_br: Cabeleireiro(a)
ro: Coafor
ru: Парикмахерская
sl: Frizer
sq: Parukeri
sr: Фризер
tr: Kuaför
uk: Перукарня

# type.shop.hardware
source: Hardware Store
af: Ysterware
az: Hardware mağazası
be: Гаспадарчая крама
ca: Ferreteria
cs: Železářství
de: Eisenwarengeschäft
el: Κατάστημα υλικού
et: Rauakauplus
eu: Burdindegia
fa: ﺭﺍﺰﻓﺍ ﺖﺨﺳ ﻩﺎﮕﺷﻭﺮﻓ
fi: Rautakauppa
fr: Quincaillerie
gl: Ferraxería
he: חנות לחומרי בניין
hu: Vas-műszaki bolt
hy: Շինանյութի խանութ
is: Verkfærabúð
it: Ferramenta
ja: ホームセンター
lo: ຮ້ານຂາຍເຄື່ອງເຕັກນິກ
lt: Ūkinės prekės
nl: IJzerwaren
pl: Sklep z narzędziami
pt_br: Loja de ferragens
ro: Magazin de hardware
ru: Хозяйственный магазин
sl: Železnina
sq: Knaluri
sr: Гвожђара
tr: Donanım mağazası
uk: Господарськи товари

# type.shop.health_food
source: Health Food Shop
af: Gesondheidsvoedsel
az: Sağlamlıq Qida Dükanı
be: Крама здаровай ежы
ca: Botiga d’aliments saludables
cs: Prodejna zdravé výživy
da: Helsekostbutik
de: Reformhaus
el: Κατάστημα υγιεινής διατροφής
et: Tervisliku toidu kauplus
eu: Elikagai osasungarrien denda
fa: ﯽﺘﺷﺍﺪﻬﺑ ﯽﯾﺍﺬﻏ ﺩﺍﻮﻣ ﻩﺎﮕﺷﻭﺮﻓ
fi: Terveysruokakauppa
fr: Magasin d'alimentation diététique
gl: Tenda de comida saudable
he: חנות מזון בריאות
hu: Egészséges élelmiszerek boltja
hy: Առողջ սննդի խանութ
id: Toko Makanan Kesehatan
is: Heilsufæðisverslun
it: Negozio di alimenti naturali
ja: 健康食品店
ko: "건강식품 가게"
lo: ຮ້ານຂາຍອາຫານເພື່ອສຸຂະພາບ
lt: Sveiko maisto parduotuvė
nl: Natuurvoedingswinkel
pl: Sklep ze zdrową żywnością
pt_br: Loja de alimentos saudáveis
ro: Magazin de alimente naturiste
ru: Магазин здоровой еды
sl: Trgovina z zdravo prehrano
sq: Ushqim i shëndetshëm
sr: Здрава храна
tr: Sağlık Gıda Mağazası
uk: Магазин здорового харчування

# type.shop.hearing_aids
source: Hearing Aid Store
af: Gehoorapparaatwinkel
az: Eşitmə yardımı mağazası
be: Крама слыхавога апарата
ca: Botiga d’aparells auditius
cs: Obchod se sluchadly
da: Høreapparatbutik
de: Hörgeräteladen
el: Κατάστημα βοηθημάτων ακοής
et: Kuuldeaparaatide kauplus
eu: Audiofono denda
fa: فروشگاه ساحلی
fi: Kuulolaitteiden myymälä
fr: Magasin d'appareils auditifs
gl: Tenda de audiófonos
he: חנות מכשירי שמיעה
hu: Hallókészülék bolt
hy: Լսողական սարքերի խանութ
id: Toko alat bantu dengar
is: Heyrnartækjaverslun
it: Negozio di apparecchi acustici
ja: 補聴器店
ko: 보청기 스토어
lo: ຮ້ານຂາຍເຄື່ອງຊ່ວຍຟັງ
lt: Klausos aparatų parduotuvė
nl: Winkel met hoortoestellen
pl: Sklep z aparatami słuchowymi
pt_br: Loja de aparelhos auditivos
ro: Magazin de aparate auditive
ru: Магазин слуховых аппаратов
sl: Trgovina s slušnimi aparati
sq: Aparate dëgjimi
sr: Продавница слушног апарата
tr: İşitme cihazı mağazası
uk: Магазин слухових апаратів

# type.shop.herbalist
source: Herbalist
af: Kruiewinkel
az: Transfer
be: Магазін траў
ca: Herbolari
cs: Obchod s bylinkami
da: Urtebutik
de: Kräuterladen
el: Κατάστημα με βότανα
et: Ravimtaimede pood
eu: Belar denda
fa: فروشگاه گیاهان دارویی
fi: Yrttikauppa
fr: Herboristerie
gl: Herbolario
he: חנות עשבי תיבול
hu: Gyógynövénybolt
hy: Բուսաբուժական խանութ
id: Toko jamu
is: Jurtaverslun
it: Negozio di erbe
ja: ハーブ店
ko: 허브 가게
lo: ຮ້ານຂາຍສະໝຸນໄພ
lt: Vaistažolės
nl: Kruiden winkel
pl: Sklep z ziołami
pt_br: Loja de ervas
ro: Magazin de ierburi
ru: Магазин трав
sl: Zeliščar
sq: Bimë mjekësore
sr: Продавница биља
tr: Aktar
uk: Магазин трав

# type.shop.hifi
source: HiFi Audio Shop
af: HiFi-winkel
az: Rekord mağaza
be: HiFi аўдыё
ca: Àudio HiFi
cs: HiFi audio
da: HiFi lyd
de: HiFi-Audio
el: Ήχος HiFi
et: Hifi kauplus
eu: HiFi Audioa
fa: صوتی HiFi
fi: HiFi Audio
fr: Matériel Hi-Fi
gl: Audio de alta fidelidade
he: אודיו HiFi
hu: HiFi Audio
hy: HiFi աուդիո խանութ
id: Audio HI FI
is: Hljómtækjaverslun
it: Audio ad alta fedeltà
ja: ハイファイオーディオ
ko: 하이파이 오디오
lo: ຮ້ານຂາຍເຄື່ອງສຽງ
lt: Hi-Fi garso aparatūra
nl: HiFi-audio
pl: Sklep ze sprzętem hi-fi
pt_br: Loja de áudio Hi-Fi
ro: Audio HiFi
ru: Hi-Fi аудио
sl: HiFi avdio trgovina
sq: Dyqan audio
sr: HiFi аудио
tr: Plakçı
uk: HiFi Audio

# type.shop.houseware
source: Housewares Store
af: Huiswarewinkel
az: Ev əşyaları mağazası
be: Бытавыя тавары
ca: Botiga d’articles per a la llar
cs: Obchod s domácími potřebami
da: Husholdningsartikler butik
de: Haushaltswarengeschäft
el: Κατάστημα οικιακών ειδών
et: Kodutarvete kauplus
eu: Etxeko tresneria denda
fa: ﯽﮕﻧﺎﺧ ﻡﺯﺍﻮﻟ ﻩﺎﮕﺷﻭﺮﻓ
fi: Taloustavarakauppa
fr: Magasin d'articles ménagers
gl: Tenda de artigos para o fogar
he: חנות כלי בית
hu: Háztartási bolt
hy: Տնտեսական ապրանքների խանութ
id: Toko Peralatan Rumah Tangga
is: Búsáhaldaverslun
it: Negozio di casalinghi
ja: 家庭用品店
ko: "가정용품 가게"
lo: ຮ້ານຂາຍເຄື່ອງໃຊ້ໃນເຮືອນ
lt: Namų apyvokos reikmenys
nl: Huishoudwinkel
pl: Sklep AGD
pt_br: Loja de utilidades domésticas
ro: Magazin de articole de uz casnic
ru: Бытовые товары
sl: Trgovina z gospodinjskimi pripomočki
sq: Pajisje shtëpiake
sr: Кућне потрепштине
tr: Ev Eşyaları Dükkanı
uk: Побутові товари

# type.shop.jewelry
source: Jewelry Store
af: Juwelier
az: Zərgər
ca: Joieria
cs: Klenotnictví
da: Smykkebutik
de: Juwelier
el: Κοσμηματοπωλείο
et: Ehtepood
eu: Bitxiak
fa: طلا فروشی
fi: Korukauppa
fr: Bijouterie
gl: Xoiería
he: חנות תכשיטים
hu: Ékszerüzlet
hy: Ոսկերչական խանութ
id: Perhiasan
is: Skartgripaverslun
it: Gioielleria
ja: 宝石店
ko: 보석류
lo: ຮ້ານຂາຍເຄື່ອງປະດັບ
lt: Juvelyriniai dirbiniai
nl: Juwelier
pl: Jubiler
pt_br: Joalheria
ro: Bijutier
ru: Ювелирный магазин
sl: Zlatarna
sq: Argjendari
sr: Златара
tr: Kuyumcu
uk: Ювелірний магазин

# type.shop.kiosk
source: Kiosk
az: Bufet
be: Кіёск
ca: Quiosc
cs: Kiosek
el: Περίπτερο
eu: Kioskoa
fa: دَکهِ
fi: Kioski
fr: Kiosque
gl: Quiosco
he: קיוסק
hu: Trafik
hy: Կրպակ
id: Kios
is: Söluturn
it: Chiosco
ja: キオスク
ko: 정자
lo: ຮ້ານຂາຍເຄື່ອງນ້ອຍ
lt: Kioskas
pt_br: Quiosque
ro: Chioșc
ru: Киоск
sq: Kioskë
sr: Киоск
tr: Büfe
uk: Кіоск

# type.shop.kitchen
source: Kitchen Store
af: Kombuiswinkel
az: Mətbəx Dükanı
be: Крама для кухні
ca: Botiga de cuina
cs: Prodejna kuchyní
da: Køkkenforretning
de: Küchengeschäft
el: Κατάστημα κουζίνας
et: Köögimööblikauplus
eu: Sukalde-denda
fa: ﻪﻧﺎﺧﺰﭙﺷﺁ ﻩﺎﮕﺷﻭﺮﻓ
fi: Keittiökauppa
fr: Magasin de cuisine
gl: Tenda de cociña
he: חנות מטבחים
hu: Konyhafelszerelés-bolt
hy: Խոհանոցային պարագաների խանութ
id: Toko Dapur
is: Eldhúsvörur
it: Negozio di cucina
ja: キッチンストア
ko: "주방용품점"
lo: ຮ້ານຂາຍອຸປະກອນເຮືອນຄົວ
lt: Virtuvės reikmenys
nl: Keukenwinkel
pl: Sklep kuchenny
pt_br: Loja de cozinha
ro: Magazin de bucatarie
ru: Кухонный магазин
sl: Kuhinjska trgovina
sq: Pajisje kuzhine
sr: Кухињска опрема
tr: Mutfak Mağazası
uk: Магазин кухні

# type.shop.laundry
source: Laundry
af: Kitswassery
az: Camaşırxana
ca: Bugaderia
cs: Prádelna
da: Vaskeri
de: Wäscherei
el: Άπλυτα
et: Pesumaja
eu: Garbitegia
fa: لباس شویی
fi: Pesula
fr: Laverie
gl: Lavandería
he: מכבסה
hu: Mosoda
hy: Լվացքատուն
id: Londri
is: Þvottahús
it: Lavanderia
ja: ランドリー
ko: 세탁소
lo: ຮ້ານຊັກລີດ
lt: Skalbykla
nl: Wasserette
pl: Pralnia
pt_br: Lavanderia
ro: Spălătorie
ru: Прачечная
sl: Pralnica
sq: Lavanderi
sr: Перионица веша
tr: Çamaşırhane
uk: Пральня

# type.shop.mall
source: Mall
af: Winkelsentrum
az: Ticarət mərkəzi
be: Гандлёвы цэнтр
ca: Centre comercial
cs: Obchoďák
da: Indkøbscenter
de: Einkaufszentrum
el: Εμπορικό κέντρο
et: Kaubanduskeskus
eu: Merkataritza-gune
fa: فروشگاه
fi: Ostoskeskus
fr: Centre commercial
gl: Centro comercial
he: קניון
hu: Bevásárlóközpont
hy: Առևտրի կենտրոն
is: Verslunarkjarni
it: Centro commerciale
ja: モール
ko: 몰
lo: ສູນການຄ້າ
lt: Prekybos centras
nl: Winkelcentrum
pl: Centrum handlowe
pt_br: Shopping center
ru: Торговый центр
sl: Nakupovalni center
sq: Qendër tregtare
sr: Тржни центар
tr: Alışveriş Merkezi
uk: Торговий центр

# type.shop.massage
source: Massage Salon
af: Masseersalon
az: Masaj salonu
ca: Saló de massatges
cs: Masážní salon
da: Massageklinik
el: Αίθουσα μασάζ
et: Massaažisalong
eu: Masaje gela
fa: سالن ماساژ
fi: Hierontahuone
fr: Salon de massage
gl: Salón de masaxes
he: מכון עיסוי
hu: Masszázsszalon
hy: Մերսման սրահ
id: Tempat Pijat
is: Nuddstofa
it: Centro massaggi
ja: マッサージ店
ko: 마사지샵
lo: ຮ້ານນວດ
lt: Masažo salonas
pl: Salon masażu
pt_br: Salão de massagens
ro: Salon de masaj
ru: Массажный салон
sl: Masažni salon
sq: Sallon masazhi
sr: Масажа
tr: Masaj Salonu
uk: Масажний кабінет

# type.shop.mobile_phone
source: Cell Phone Store
af: Selfoonwinkel
az: Mobil Telefon Mağazası
ca: Botiga de telèfons mòbils
cs: Mobily
da: Mobiltelefonbutik
de: Handyladen
el: Κινητή Τηλεφωνία
et: Mobiiltelefonipood
eu: Mugikorra
fa: فروشگاه
fi: Elektroniikkakauppa
fr: Magasin de téléphonie mobile
gl: Móbiles
he: חנות מכשירי סלולר
hu: Mobiltelefon-üzlet
hy: Բջջային հեռախոսների խանութ
id: Toko telepon
is: Farsímaverslun
it: Negozio di telefonia mobile
ja: 携帯ショップ
ko: 휴대폰 대리점
lo: ຮ້ານຂາຍໂທລະສັບ
lt: Mobiliųjų telefonų salonas
nl: Mobiele telefoonwinkel
pl: Sklep z telefonami komórkowymi
pt_br: Loja de celulares
ro: Magazin de telefoane mobile
ru: Мобильные телефоны
sl: Trgovina z mobilnimi telefoni
sq: Dyqan celularësh
sr: Мобилни телефони
tr: Cep Telefonu Mağazası
uk: Мобільні телефони

# type.shop.money_lender
source: Money Lender
af: Geldskieter
az: Borc verən
be: Ліхвяр
ca: Prestador de diners
cs: Půjčovatel peněz
da: Pengeudlåner
de: Geldverleiher
el: Δανειστής χρημάτων
et: Kiirlaenukontor
eu: Diru emailea
fa: فروشگاه
fi: Rahan lainaaja
fr: Magasin
gl: Prestamista
he: הלוואות כספים
hu: Pénzkölcsönző
hy: Վարկատու
id: Pemberi Pinjaman Uang
is: Peningaútlán
it: Negozio
ja: 消費者金融
ko: 자금 대출 기관
lo: ຮ້ານໃຫ້ກູ້ຢືມເງິນ
lt: Paskolų davėjas
nl: Winkel
pl: Pożyczkodawca
pt_br: Prestamista
ro: Credite
ru: Ростовщик
sl: Posojilodajalec
sq: Huadhënës
sr: Новчане позајмице
tr: Borç Para Veren
uk: Кредити

# type.shop.motorcycle
source: Motorcycle Shop
af: Motorfietswinkel
az: Motosiklet Dükanı
ca: Botiga de motocicletes
cs: Prodejna motocyklů
da: Motorcykelforhandler
de: Motorradladen
el: Κατάστημα μοτοσυκλετών
et: Mootorrattapood
eu: Moto denda
fa: فروشگاه
fi: Moottoripyöräliike
fr: Magasin de motos
gl: Tenda de motos
he: חנות אופנועים
hu: Motorkerékpár-szaküzlet
hy: Մոտոցիկլետների խանութ
id: Toko Sepeda Motor
is: Mótorhjólaverslun
it: Negozio di moto
ja: バイクショップ
ko: 오토바이 가게
lo: ຮ້ານຂາຍລົດຈັກ
lt: Motociklų parduotuvė
nl: Motorzaak
pl: Salon motocyklowy
pt_br: Loja de motos
ro: Magazin moto
ru: Магазин мотоциклов
sl: Trgovina z motorji
sq: Dyqan motorësh
sr: Мотори
tr: Motosiklet Dükkanı
uk: Магазин мотоциклів

# type.shop.motorcycle_repair
source: Motorcycle Repair
af: Motorfietsherstel
az: Motosiklet mexaniki
be: Рамонт матацыклаў
ca: Reparació de motos
cs: Opravy motocyklů
da: Motorcykel reparation
de: Motorradwerkstatt
el: Επισκευή μοτοσυκλετών
et: Mootorrataste remont
eu: Moto-konponketa
fa: تعمیر موتور سیکلت
fi: Moottoripyörän korjaus
fr: Réparateur de moto
gl: Reparación de motos
he: תיקון אופנועים
hu: Motorkerékpár-szerviz
hy: Մոտոցիկլետների վերանորոգում
id: Bengkel Sepeda Motor
is: Mótorhjólaviðgerðir
it: Riparazione moto
ja: オートバイの修理
ko: 오토바이 수리
lo: ບ່ອນຊ້ອມແປງລົດຈັກ
lt: Motociklų remontas
nl: Motorfiets Reparatie
pl: Naprawa motocykli
pt_br: Oficina de motos
ro: Reparatie motociclete
ru: Ремонт мотоциклов
sl: Popravilo motorjev
sq: Servis motorësh
sr: Сервис мотора
tr: Motosiklet Tamircisi
uk: Ремонт мотоциклів
