Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.amenity.parking_space.underground
source: Parking Space
af: Parkeerplek
az: Park sahəsi
be: Парковачнае месца
ca: Plaça d’aparcament
cs: Prostor pro parkování
da: Parkeringsplads
de: Parkplatz
el: Χώρος στάθμευσης
et: Parkimiskoht
eu: Aparkaleku
fa: جای پارک
fi: Pysäköintiruutu
fr: Place de stationnement
gl: Praza de aparcamento
he: מקום חנייה
hu: Mélygarázs-parkolóhely
hy: Կայանման տեղ
id: Tempat parkir
is: Bílastæði
it: Posteggio singolo
ja: 駐車スペース
ko: 주차장
lo: ຊ່ອງຈອດລົດໃຕ້ດິນ
lt: Stovėjimo vieta
nl: Parkeerplek
pl: Miejsce parkingowe
pt_br: Lugar de estacionamento
ro: Loc de parcare
ru: Парковочное место
sl: Parkirno mesto
sq: Vend parkimi
sr: Паркинг место
tr: Park Alanı
uk: Паркувальне місце

# type.amenity.parking_space.disabled
source: Disabled Parking Space
af: Parkering vir gestremdes
az: Əlil parkinq
be: Паркоўка для інвалідаў
ca: Plaça d’aparcament per a persones amb discapacitat
cs: Parkovací místo pro invalidy
da: Handicapparkeringsplads
de: Behindertenparkplatz
el: Χώρος στάθμευσης για ΑΜΕΑ
et: Invaparkimiskoht
eu: Ezinduentzako aparkalekua
fa: ﻦﯿﻟﻮﻠﻌﻣ ﮎﺭﺎﭘ ﯼﺎﺟ
fi: Vammaispysäköinti
fr: Place de stationnement handicapé
gl: Praza de aparcamento para discapacitados
he: חנייה לנכים
hu: Mozgássérült parkolóhely
hy: Կայանման տեղ հաշմանդամների համար
id: Tempat parkir penyandang cacat
is: Bílastæði fyrir fatlaða
it: Posto auto per disabili
ja: 身障者用駐車スペース
ko: 장애인 주차 공간
lo: ຊ່ອງຈອດລົດຄົນພິການ
lt: Neįgaliųjų stovėjimo vieta
nl: Invalide parkeerplaats
pl: Miejsce parkingowe dla niepełnosprawnych
pt_br: Estacionamento para deficientes
ro: Loc de parcare pentru persoane cu handicap
ru: Парковочное место для инвалидов
sl: Parkirno mesto za invalide
sq: Parkim për invalidë
sr: Паркинг место за инвалиде
tr: Engelli Park Yeri
uk: Паркомісце для інвалідів

# type.amenity.payment_terminal
source: Payment Terminal
af: Betaaloutomaat
az: Ödəniş nöqtəsi
be: Плацежны тэрмінал
ca: Terminal de pagament
cs: Platební terminál
da: Betalingsautomat
de: Bezahlterminal
el: Τερματικό πληρωμών
et: Makseterminal
eu: Ordainketa terminala
fa: دستگاه کارتخوان
fi: Maksupääte
fr: Terminal de paiement
gl: Terminal de pago
he: מסוף תשלום
hu: Fizetőterminál
hy: Վճարային տերմինալ
id: Terminal Pembayaran
is: Greiðslukassi
it: Terminale di pagamento
ja: 決済端末
ko: 결제 단말기
lo: ຕູ້ຊຳລະເງິນ
lt: Mokėjimo terminalas
nl: Betaalautomaat
pl: Wpłatomat
pt_br: Terminal de pagamento
ro: Terminal de plăți
ru: Терминал оплаты
sl: Plačilni terminal
sq: Terminal pagese
sr: Терминал за наплату
tr: Ödeme Noktası
uk: Платіжний термінал

# type.amenity.pharmacy
source: Pharmacy
af: Apteek
az: Aptek
be: Фармацыя
ca: Farmàcia
cs: Lékárna
da: Apotek
de: Apotheke
el: Φαρμακείο
et: Apteek
eu: Botika
fa: داروخانه
fi: Apteekki
fr: Pharmacie
gl: Farmacia
he: בית מרקחת
hu: Gyógyszertár
hy: Դեղատուն
id: Apotek
is: Lyfjabúð
it: Farmacia
ja: 薬局
ko: 약국
lo: ຮ້ານຂາຍຢາ
lt: Vaistinė
nl: Apotheek
pl: Apteka
pt_br: Farmácia
ro: Farmacie
ru: Аптека
sl: Lekarna
sq: Farmaci
sr: Апотека
tr: Eczane
uk: Аптека

# type.amenity.place_of_worship
source: Place of Worship
af: Plek van aanbidding
az: İbadət yerləri
be: Храм
ca: Lloc de culte
cs: Posvátné místo
da: Tempel
de: Anbetungsstätte
el: Χώρος λατρείας
et: Pühakoda
eu: Kultu lekua
fa: گردشگری
fi: Uskonnollinen kohde
fr: Lieu de culte
gl: Lugar de culto
he: מקום דתי
hu: Istentiszteleti hely
hy: Պաշտամունքի վայր
id: Tempat ibadah
is: Tilbeiðslustaður
it: Luogo di culto
ja: 礼拝
ko: 예배 장소
lo: ສະຖານທີ່ສັກກາລະບູຊາ
lt: Maldos namai
nl: Gebedsplaats
pl: Świątynia
pt_br: Local de culto
ro: Loc de cult
ru: Храм
sl: Verski objekt
sq: Vend kulti
sr: Храм
tr: İbadet Yeri
uk: Храм

# type.amenity.place_of_worship.buddhist
source: Buddhist Temple
af: Boeddhistetempel
az: Məbəd
be: Будыйскі храм
ca: Temple budista
cs: Buddhistický chrám
da: Tempel
de: Buddhistischer Tempel
el: Βουδιστικός ναός
et: Budistlik tempel
eu: Tenplu budista
fa: گردشگری
fi: Buddhalainen temppeli
fr: Temple Bouddhiste
gl: Templo budista
he: מקדש בודהיסטי
hu: Buddhista szentély
hy: Բուդդայական տաճար
id: Kuil
is: Búddískt-bænhús
it: Tempio buddista
ja: 寺院
ko: 불교 사원
lo: ວັດ
lt: Budistų šventykla
nl: Tempel
pl: Świątynia buddyjska
pt_br: Templo budista
ro: Templu
ru: Храм
sl: Budistični tempelj
sq: Tempull budist
sr: Будистички храм
tr: Budist Tapınağı
uk: Храм

# type.amenity.place_of_worship.christian
source: Church
af: Kerk
az: Kilsə
be: Царква
ca: Església
cs: Kostel
da: Kirke
de: Kirche
el: Εκκλησία
et: Kirik
eu: Eliza
fa: گردشگری
fi: Kirkko
fr: Église
gl: Iglesia
he: כנסייה נוצרית
hu: Templom
hy: Եկեղեցի
id: Gereja
is: Kirkja
it: Chiesa
ja: キリスト教会
ko: 교회
lo: ໂບດຄຣິດ
lt: Bažnyčia
nl: Kerk
pl: Kościół chrześcijański
pt_br: Igreja cristã
ro: Biserică
ru: Церковь
sl: Cerkev
sq: Kishë
sr: Црква
tr: Kilise
uk: Церква

# type.amenity.place_of_worship.christian.mormon
source: Church of Jesus Christ of Latter Day Saints
az: İsa Məsihin Son Günlər Müqəddəsləri Kilsəsi
be: Царква Ісуса Хрыста Святых апошніх дзён
ca: Església de Jesucrist dels Sants dels Darrers Dies
cs: Církev Ježíše Krista Svatých posledních dnů
da: Jesu Kristi Kirke af Sidste Dages Hellige
de: Kirche Jesu Christi der Heiligen der Letzten Tage
el: Εκκλησία του Ιησού Χριστού των Αγίων των Τελευταίων Ημερών
et: Viimse Aja Pühade Jeesuse Kristuse Kirik
eu: Azken Eguneko Santuen Jesukristoren eliza
fa: کلیسای عیسی مسیح مقدسین آخرالزمان
fi: Myöhempien Aikojen Pyhien Jeesuksen Kristuksen Kirkko
fr: Église de Jésus-Christ des Saints des Derniers Jours
gl: Iglesia de Xesucristo dos Santos dos Últimos Días
he: כנסייה מורמונית
hu: Utolsó Napok Szentjeinek Jézus Krisztus Egyháza
hy: Հիսուս Քրիստոսի Վերջին Օրերի Սրբերի Եկեղեցի
id: Gereja Yesus Kristus dari Orang-Orang Suci Zaman Akhir
is: Kristskirkjan hinna síðari-daga-heilögu
it: Chiesa di Gesù Cristo dei Santi degli Ultimi Giorni
ja: 末日聖徒イエス・キリスト教会
ko: 예수 그리스도 후기 성도 교회
lo: ໂບດພະເຢຊູຄຣິດແຫ່ງໄພ່ພົນຍຸກສຸດທ້າຍ
lt: Pastarųjų dienų šventųjų Jėzaus Kristaus bažnyčia
nl: Kerk van Jezus Christus van de Heiligen der Laatste Dagen
pl: Kościół Jezusa Chrystusa Świętych w Dniach Ostatnich
pt_br: Igreja de Jesus Cristo dos Santos dos Últimos Dias
ro: Biserica lui Isus Hristos a Sfinților din Zilele din Urmă
ru: Церковь Иисуса Христа Святых последних дней
sl: Cerkev Jezusa Kristusa svetih iz poslednjih dni
sq: Kisha Mormone
sr: Црква Исуса Христа светаца последњих дана
tr: İsa Mesih'in Son Zaman Azizleri Kilisesi
uk: Церква Ісуса Христа Святих Останніх Днів

# type.amenity.place_of_worship.christian.jehovahs_witness
source: Jehovah's Witnesses Kingdom Hall
az: Yehovanın Şahidlərinin Padşahlıq Zalı
be: Зала царства Сведкаў Іегавы
ca: Sala del Regne dels Testimonis de Jehovà
cs: Sál Království svědků Jehovových
da: Jehovas Vidner Rigssal
de: Königreichssaal der Zeugen Jehovas
el: Αίθουσα Βασιλείας των Μαρτύρων του Ιεχωβά
et: Jehoova tunnistajate kuningriigi saal
eu: Jehovaren Testiguen Erresumaren aretoa
fa: سال مملکت شاهدان یهوه
fi: Jehovan todistajien valtakunnansali
fr: Salle du Royaume des Témoins de Jéhovah
gl: Salón do Reino das Testemuñas de Jehová
he: כנסייה של עדי יהוה
hu: Jehova Tanúinak Királyságterme
hy: Եհովայի վկաների Թագավորության սրահ
id: Aula Kerajaan Saksi-Saksi Yehuwa
is: Konungshöll Votta Jehóva
it: Sala del Regno dei Testimoni di Geova
ja: イエホバの証人の王国ホール
ko: 예수 그리스도의 후기 성도 국회당
lo: ຫໍປະຊຸມພະຍານພະເຢໂຮວາ
lt: Jehovos liudytojų Karalystės salė
nl: Koninkrijkszaal van Jehovah's Getuigen
pl: Sala Królestwa Świadków Jehowy
pt_br: Salão do Reino das Testemunhas de Jeová
ro: Sala Împărăției Martorilor lui Iehova
ru: Зала Царства Свидетелей Иеговы
sl: Kraljestvena dvorana Jehovovih prič
sq: Dëshmitarët e Jehovait
sr: Сала краљевства Јеховиних сведока
tr: Yehova'nın Şahitleri Krallık Salonu
uk: Зала Царства Свідків Єгови

# type.amenity.place_of_worship.hindu
source: Hindu Temple
af: Hindoe-tempel
az: Məbəd
be: Індуісцкі храм
ca: Temple hinduista
cs: Hinduistický chrám
da: Tempel
de: Hinduistischer Tempel
el: Ινδουιστικός ναός
et: Hindu tempel
eu: Tenplu hindua
fa: گردشگری
fi: Hindutemppeli
fr: Temple Hindou
gl: Templo hinduista
he: מקדש הודי
hu: Hindu szentély
hy: Հինդուիստական տաճար
id: Kuil
is: Hindú-musteri
it: Tempio induista
ja: ヒンドゥー教寺院
ko: 힌두교 사원
lo: ວັດຮິນດູ
lt: Hinduistų šventykla
nl: Tempel
pl: Świątynia hinduistyczna
pt_br: Templo hindu
ro: Templu
ru: Храм
sl: Hindujski tempelj
sq: Tempull Hindu
sr: Хинду храм
tr: Hindu Tapınağı
uk: Храм

# type.amenity.place_of_worship.jewish
source: Synagogue
af: Sinagoge
az: Sinaqoq
be: Сінагога
ca: Sinagoga
cs: Synagoga
da: Synagoge
de: Synagoge
el: Συναγωγή
et: Sünagoog
eu: Sinagoga
fa: گردشگری
fi: Synagoga
gl: Sinagoga
he: בית כנסת
hu: Zsinagóga
hy: Սինագոգ
id: Sinagoge
is: Sýnagóga
it: Sinagoga
ja: ユダヤ教会
ko: 유태교 회당
lo: ທຳມະສາລາ
lt: Sinagoga
nl: Synagoge
pl: Synagoga
pt_br: Sinagoga
ro: Sinagogă
ru: Синагога
sl: Sinagoga
sq: Sinagogë
sr: Синагога
tr: Sinagog
uk: Синагога

# type.amenity.place_of_worship.muslim
source: Mosque
af: Moskee
az: Məscid
be: Мячэць
ca: Mesquita
cs: Mešita
da: Moske
de: Moschee
el: Τζαμί
et: Mošee
eu: Meskita
fa: گردشگری
fi: Moskeija
fr: Mosquée
gl: Mezquita
he: מסגד
hu: Mecset
hy: Մզկիթ
id: Masjid
is: Moska
it: Moschea
ja: モスク
ko: 모스크
lo: ສຸເຫຼົ່າ
lt: Mečetė
nl: Moskee
pl: Meczet
pt_br: Mesquita
ro: Moschee
ru: Мечеть
sl: Mošeja
sq: Xhami
sr: Џамија
tr: Cami
uk: Мечеть

# type.amenity.place_of_worship.shinto
source: Shinto Shrine
af: Sjinto-heiligdom
az: Məbəd
be: Сінтаісцкі храм
ca: Santuari xintoista
cs: Šintoistická svatyně
da: Helligdom
de: Schrein
el: Σιντοϊστικό ιερό
et: Šinto tempel
eu: Ermita
fa: گردشگری
fi: Šintopyhäkkö
fr: Sanctuaire Shinto
gl: Santuario sintoísta
he: מקדש שינטו
hu: Sinto szentély
hy: Սինտոյական տաճար
id: Kuil
is: Shinto-skrín
it: Santuario shintoista
ja: 神社
ko: 사당
lo: ສານເຈົ້າຊິນໂຕ
lt: Šintoistų šventykla
nl: Heiligdom
pl: Kapliczka szintoistyczna
pt_br: Templo shintoísta
ro: Sanctuar
ru: Святилище
sl: Šintoistično svetišče
sq: Tempull Shinto
sr: Шинтоистички храм
tr: Şinto Tapınağı
uk: Святиня

# type.amenity.place_of_worship.taoist
source: Taoist Temple
af: Tao-tempel
az: Məbəd
be: Даоскі храм
ca: Temple taoista
cs: Taoistický chrám
da: Tempel
de: Tempel
el: Ταοϊκός ναός
et: Taoistlik tempel
eu: Tenplu taoista
fa: گردشگری
fi: Taolainen temppeli
fr: Temple Taoïste
gl: Templo taoísta
he: מקדש טאואיסטי
hu: Taoista templom
hy: Դաոսական տաճար
id: Kuil
is: Taóistahof
it: Tempio taoista
ja: 道教寺院
ko: 도교 사원
lo: ວັດເຕົ໋າ
lt: Daoistų šventykla
nl: Tempel
pl: Świątynia taoistyczna
pt_br: Templo taoísta
ro: Templu
ru: Храм
sl: Taoistični tempelj
sq: Tempull Taoist
sr: Таоистички храм
tr: Taoist Tapınağı
uk: Храм

# type.amenity.police
source: Police
af: Polisie
az: Polis
be: Паліцыя
ca: Policia
cs: Policie
da: Politi
de: Polizeistation
el: Αστυνομία
et: Politsei
eu: Polizia
fa: کلانتری
fi: Poliisi
gl: Policía
he: משטרה
hu: Rendőrség
hy: Ոստիկանություն
id: Polisi
is: Lögreglustöð
it: Polizia
ja: 警察
ko: 경찰
lo: ຕຳຫຼວດ
lt: Policija
nl: Politie
pl: Policja
pt_br: Polícia
ro: Poliție
ru: Полиция
sl: Policija
sq: Polici
sr: Полиција
tr: Polis
uk: Поліція

# type.amenity.post_box
source: Mailbox
af: Posbus
az: Poçt qutusu
be: Паштовая скрыня
ca: Bústia
cs: Poštovní schránka
da: Postboks
de: Briefkasten
el: Ταχυδρομική θυρίδα
et: Postkast
eu: Postontzia
fa: صندوق پست
fi: Postilaatikko
fr: Boîte aux lettres
gl: Caixa de correos de correos
he: תיבת דואר
hu: Postaláda
hy: Փոստարկղ
id: Kotak pos
is: Pósthólf
it: Casella postale
ja: 郵便ポスト
ko: 우편함
lo: ຕູ້ໄປສະນີ
lt: Pašto dėžutė
nl: Brievenbus
pl: Skrzynka pocztowa
pt_br: Caixa de correio
ro: Cutie poștală
ru: Почтовый ящик
sl: Poštni nabiralnik
sq: Kuti postare
sr: Поштанско сандуче
tr: Posta Kutusu
uk: Поштова скринька

# type.amenity.post_office
source: Post Office
af: Poskantoor
az: Poçt şöbəsi
be: Паштовае аддзяленне
ca: Oficina de correus
cs: Pošta
da: Postkontor
de: Postfiliale
el: Ταχυδρομείο
et: Postkontor
eu: Posta bulegoa
fa: دفتر پست
fi: Postitoimisto
fr: Bureau de poste
gl: Oficina de correos
he: סניף דואר
hu: Posta
hy: Փոստային բաժանմունք
id: Kantor pos
is: Pósthús
it: Ufficio postale
ja: 郵便局
ko: 우체국
lo: ໄປສະນີ
lt: Paštas
nl: Postkantoor
pl: Urząd pocztowy
pt_br: Correios
ro: Oficiu poștal
ru: Почта
sl: Pošta
sq: Posta
sr: Пошта
tr: Postane
uk: Пошта

# type.post_office.post_partner
source: Post Partner
be: Паштовы партнёр
hy: Փոստային գործընկեր
is: Póstsamstarfsaðili
lo: ຕົວແທນໄປສະນີ
lt: Pašto partneris
sl: Pogodbena pošta
sq: Partner poste

# type.amenity.prison
source: Prison
af: Gevangenis
az: Həbsxana
be: Турма
ca: Presó
cs: Vězení
da: Fængsel
de: Gefängnis
el: Φυλακή
et: Vangla
eu: Espetxea
fa: زندا ن
fi: Vankila
gl: Prisión
he: בית כלא
hu: Börtön
hy: Բանտ
id: Penjara
is: Fangelsi
it: Prigione
ja: 刑務所
ko: 감옥
lo: ຄຸກ
lt: Kalėjimas
nl: Gevangenis
pl: Więzienie
pt_br: Prisão
ro: Închisoare
ru: Тюрьма
sl: Zapor
sq: Burg
sr: Затвор
tr: Hapishane
uk: В'язниця

# type.amenity.pub
source: Pub
af: Kroeg
be: Паб
ca: Taverna
cs: Hospoda
da: Værtshus
de: Kneipe
el: Παμπ
et: Pubi
eu: Taberna
fa: میکده
fi: Pubi
he: פאב
hu: Kocsma
hy: Փաբ
is: Krá
it: Taverna
ja: バー
ko: 술집
lo: ຜັບ
lt: Pubas
nl: Kroeg
pt_br: Bar ou boteco
ru: Паб
sl: Pivnica
sr: Паб
tr: Meyhane
uk: Паб

# type.amenity.public_bookcase
source: Book Exchange
af: Boekekas
az: Kitab mübadiləsi
be: Абмен кнігамі
ca: Intercanvi de llibres
cs: Výměna knih
da: Bog udveksling
de: Bücherschrank
el: Ανταλλαγή βιβλίων
et: Avalik raamaturiiul
eu: Liburu trukea
fi: Kirjahylly
fr: Microbibliothèque
gl: Intercambio de libros
he: כוננית ספרים ציבורית
hu: Nyilvános könyvespolc
hy: Գրքի փոխանակման կետ
id: Rak Buku
is: Bókaskipti
it: Biblioteca di strada
ja: 街角文庫
ko: 도서 교환
lo: ຈຸດແລກປ່ຽນປຶ້ມ
lt: Knygų mainų lentyna
nl: Boekenkast
pl: Wymiana książek
pt_br: Biblioteca livre
ro: Bibliotecă
ru: Книгообмен
sl: Izmenjava knjig
sq: Shkëmbim librash
sr: Размена књига
tr: Kitap Değişimi
uk: Книгообмін

# type.amenity.recycling.centre
source: Recycling Center
af: Herwinningsentrum
az: Təkrar Emal Mərkəzi
be: Прыём другсыравіны
ca: Centre de reciclatge
cs: Recyklační středisko
da: Genbrugsplads
de: Recyclinghof
el: Κέντρο ανακύκλωσης
et: Jäätmejaam
eu: Birziklapen zentroa
fa: مرکز بازیافت
fi: Kierrätyskeskus
fr: Centre de recyclage
gl: Centro de reciclaxe
he: מרכז מיחזור
hu: Hulladékudvar
hy: Թափոնների վերամշակման կենտրոն
id: TPA
is: Endurvinnslustöð
it: Centro di riciclaggio
ja: リサイクルセンター
ko: 재활용센터
lo: ສູນຂີ້ເຫຍື້ອໝູນວຽນ
lt: Atliekų rūšiavimo centras
nl: Milieustraat
pl: Centrum przetwórstwa odpadów
pt_br: Centro de reciclagem
ro: Centru de reciclare
ru: Приём вторсырья
sl: Zbirni center
sq: Qendër riciklimi
sr: Центар за рециклажу
tr: Geri Dönüşüm Merkezi
uk: Прийом вторсировини

# type.amenity.recycling
source: Recycling Container
af: Herwinningshouer
az: Təkrar emal konteyneri
be: Кантэйнер для другаснай сыравіны
ca: Contenidor de reciclatge
cs: Recyklační nádoba
da: Genbrugscontainer
de: Wertstoffcontainer
el: Κάδος ανακύκλωσης
et: Taaskasutuskonteiner
eu: Birziklatzeko edukiontzia
fa: ظرف بازیافت
fi: Kierrätysjäteastia
fr: Conteneur de recyclage
gl: Contedora de reciclaxe
he: מיכל מיחזור
hu: Szelektív hulladékgyűjtés
hy: Թափոնների վերամշակման տարա
id: Wadah daur ulang
is: Endurvinnslugámur
it: Contenitore per materiali riciclabili
ja: リサイクルボックス
ko: 재활용 쓰레기통
lo: ຖັງຂີ້ເຫຍື້ອແຍກປະເພດ
lt: Rūšiavimo konteineris
pl: Pojemnik do recyklingu
pt_br: Contêiner de reciclagem
ro: Containere pentru reciclare
ru: Контейнер для вторсырья
sl: Zabojnik za recikliranje
sq: Kontejner riciklimi
sr: Контејнер за рециклажу
tr: Geri Dönüşüm Kutusu
uk: Контейнер для вторсировини

# type.amenity.recycling.container
source: Recycling Container
af: Herwinningshouer
az: Təkrar emal konteyneri
be: Кантэйнер для другаснай сыравіны
ca: Contenidor de reciclatge
cs: Recyklační nádoba
da: Genbrugscontainer
de: Wertstoffcontainer
el: Κάδος ανακύκλωσης
et: Taaskasutuskonteiner
eu: Birziklatzeko edukiontzia
fa: ظرف بازیافت
fi: Kierrätysjäteastia
fr: Conteneur de recyclage
gl: Contedora de reciclaxe
he: מיכל מיחזור
hu: Szelektív hulladékgyűjtő konténer
hy: Թափոնների վերամշակման տարա
id: Wadah daur ulang
is: Endurvinnslugámur
it: Contenitore per materiali riciclabili
ja: リサイクルボックス
ko: 재활용 쓰레기통
lo: ຖັງຂີ້ເຫຍື້ອແຍກປະເພດ
lt: Rūšiavimo konteineris
pl: Pojemnik do recyklingu
pt_br: Contêiner de reciclagem
ro: Containere pentru reciclare
ru: Контейнер для вторсырья
sl: Zabojnik za recikliranje
sq: Kontejner riciklimi
sr: Контејнер за рециклажу
tr: Geri Dönüşüm Kutusu
uk: Контейнер для вторсировини

# type.recycling.batteries
source: Batteries
af: Batterye
az: Batareyalar
be: Батарэйкі
ca: Bateries
cs: Baterie
da: Batterier
de: Batterien
el: Μπαταρίες
et: Patareid
eu: Bateriak
fa: ﺎﻫ ﯼﺮﺗﺎﺑ
fi: Paristot
gl: Baterías
he: סוללות
hu: Elem, akkumulátor
hy: Մարտկոցներ
id: Baterai
is: Rafhlöður
it: Batterie
ja: バッテリー
ko: 배터리
lo: ໝໍ້ໄຟ/ຖ່ານ
lt: Baterijos
nl: Batterijen
pl: Baterie
pt_br: Baterias
ro: Baterii
ru: Батарейки
sl: Baterije
sq: Bateri
sr: Бетерије
tr: Piller
uk: Батарейки

# type.recycling.clothes
source: Clothes
af: Klere
az: Geyim
be: Адзенне
ca: Roba
cs: Staré oblečení
da: Gammelt tøj
de: Altkleider
el: Παλιά ρούχα
et: Rõivad
eu: Arropa
fa: لباسهای قدیمی
fi: Vaatteet
fr: Vêtements usagés
gl: Roupa
he: בגדים
hu: Ruha
hy: Հագուստ
id: Pakaian lama
is: Fatnaður
it: Vestiti usati
ja: 古着
ko: 낡은 옷
lo: ເຄື່ອງນຸ່ງ
lt: Drabužiai
nl: Oude kleding
pl: Stare ubrania
pt_br: Roupas velhas
ro: Haine vechi
ru: Одежда
sl: Oblačila
sq: Rroba
sr: Стара одећа
tr: Kıyafet
uk: Одяг

# type.recycling.glass_bottles
source: Glass Bottles
af: Glasbottels
az: Şüşə Butulkalar
be: Шклатара
ca: Ampolles de vidre
cs: Skleněné lahve
da: Glasflasker
de: Glas
el: Γυάλινα μπουκάλια
et: Klaaspudelid
eu: Beirazko ontziak
fa: بطریهای شیشهای
fi: Lasipullot
fr: Verre
gl: Envases de vidro
he: בקבוקי זכוכית
hu: Üvegpalack
hy: Ապակե շշեր
id: Botol kaca
is: Glerflöskur
it: Contenitori in vetro
ja: ガラス瓶
ko: 유리병
lo: ຕຸກແກ້ວ
lt: Stiklo tara
nl: Glazen flessen
pl: Szkło
pt_br: Garrafas de vidro
ro: Deșeuri de sticlă
ru: Стеклотара
sl: Steklenice
sq: Shishe qelqi
sr: Стаклене флаше
tr: Cam Şişeler
uk: Склотара

# type.recycling.paper
source: Paper
af: Papier
az: Kağız Tullantıları
be: Папера
cs: Papírový odpad
da: Papiraffald
de: Papier
el: Χαρτί
et: Paber
eu: Papera
fa: پسماند کاغذ
fi: Paperi
fr: Papier usagé
gl: Papel
he: נייר
hu: Papír
hy: Թուղթ
id: Limbah kertas
is: Pappír
it: Rifiuti in carta e cartone
ja: 紙くず
ko: 종이 쓰레기
lo: ເຈ້ຍ
lt: Popierius
nl: Papierafval
pl: Makulatura
pt_br: Papel
ro: Deșeuri de hârtie
ru: Бумага
sl: Papir
sq: Letër
sr: Папир
tr: Kağıt Atıklar
uk: Папір

# type.recycling.plastic
source: Plastic
af: Plastiek
az: Plastik Tullantılar
be: Пластык
ca: Plàstic
cs: Plastový odpad
da: Plastaffald
de: Kunststoff
el: Πλαστικό
et: Plastik
eu: Plastikoa
fa: پسماند پلاستیک
fi: Muovi
fr: Déchets plastiques
gl: Plástico
he: פלסטיק
hu: Műanyag
hy: Պլաստիկ
id: Limbah plastik
is: Plast
it: Rifiuti in plastica
ja: プラスチックごみ
ko: 플라스틱 쓰레기
lo: ຢາງ
lt: Plastikas
nl: Plastic afval
pl: Śmieci z plastiku
pt_br: Plástico
ro: Deșeuri de plastic
ru: Пластик
sl: Plastika
sq: Plastikë
sr: Пластика
tr: Plastik
uk: Пластик

# type.recycling.plastic_bottles
source: Plastic Bottles
af: Plastiekbottels
az: Plastik Butulkalar
be: Пластыкавыя бутэлькі
ca: Ampolles de plàstic
cs: Plastové lahve
da: Plastik flasker
de: Plastikflaschen
el: Πλαστικά μπουκάλια
et: Plastpudelid
eu: Plastikozko botilak
fa: بطریهای پلاستیک
fi: Muovipullot
fr: Bouteilles en plastique
gl: Botellas de plástico
he: בקבוקי פלסטיק
hu: Műanyag palack
hy: Պլաստիկ շշեր
id: Botol-botol plastik
is: Plastflöskur
it: Bottiglie di plastica
ja: ペットボトル
ko: 플라스틱 병
lo: ຕຸກຢາງ
lt: Plastikiniai buteliai
nl: Plastic flessen
pl: Zbieranie plastikowych butelek
pt_br: Garrafas plásticas
ro: Sticle de plastic
ru: Пластиковые бутылки
sl: Plastenke
sq: Shishe plastike
sr: Пластичне флаше
tr: Plastik Şişeler
uk: Пластикові бутилки

# type.recycling.scrap_metal
source: Scrap Metal
af: Skrootmetaal
az: Metal qırıntıları
be: Металалом
ca: Residus de metall
cs: Kovový šrot
da: Skrot metal
de: Altmetall
el: Παλιοσίδερα
et: Vanametall
eu: Metal hondakinak
fa: ضایعات فلزی
fi: Metalliromu
fr: Ferraille
gl: Residuos de metal
he: גרוטאות מתכת
hu: Fémhulladék
hy: Մետաղի ջարդոն
id: Besi tua
is: Brotajárn
it: Rifiuti metallici
ja: スクラップ金属
ko: 고철
lo: ເສດເຫຼັກ
lt: Metalo laužas
nl: Schroot
pl: Złom
pt_br: Sucata
ro: Resturi de metal
ru: Металлолом
sl: Odpadne kovine
sq: Metal për skrap
sr: Старо гвожђе
tr: Hurda Metaller
uk: Металобрухт

# type.recycling.small_appliances
source: Electronic Waste
af: Elektroniese afval
az: Elektron Tullantılar
be: Электроннае смецце
ca: Residus electrònics
cs: Elektronický odpad
da: Elektronik affald
de: Elektroschrott
el: Ηλεκτρονικά απορρίμματα
et: Elektroonikajäätmed
eu: Hondakin elektronikoak
fa: پسماند الکترونیکی
fi: SER
fr: Déchets d'équipements électriques
gl: Residuos electrónicos
he: פסולת אלקטרונית
hu: Elektromos hulladék
hy: Էլեկտրոնային թափոններ
id: Limbah elektronik
is: Rafeindatækjaúrgangur
it: Rifiuti di apparecchiature elettriche ed elettroniche
ja: 電子廃棄物
ko: 전자제품 쓰레기
lo: ຂີ້ເຫຍື້ອອິດເລັກທຣອນິກ
lt: Elektronikos atliekos
nl: Elektronisch afval
pl: Odpady elektryczne
pt_br: Eletrônicos
ro: Deșeuri electrice
ru: Электроотходы
sl: Elektronski odpadki
sq: Mbetje elektronike
sr: Електроотпад
tr: Elektronik Atıklar
uk: Електровідходи

# type.recycling.cardboard
source: Cardboard
af: Karton
az: Karton
be: Кардон
ca: Cartó
cs: Lepenka
de: Karton
el: Χαρτόνι
et: Papp
eu: Kartoia
fi: Pahvi
fr: Carton
gl: Cartón
he: לוחות קרטון
hu: Kartonpapír
hy: Ստվարաթուղթ
is: Bylgjupappi
it: Cartone
lo: ເຈ້ຍລັງ
lt: Kartonas
nl: Karton
pl: Karton
pt_br: Papelão
ru: Картон
sl: Karton
sq: Karton
sr: Картон
tr: Karton
uk: Картон

# type.recycling.cans
source: Cans
af: Blikafval
az: Qalay və alüminium qutular
be: Бляшаныя і алюмініевыя слоікі
ca: Llaunes
cs: Plechovky
de: Dosen
el: Κονσερβοκούτια
et: Purgid
eu: Latak
fi: Tölkit
fr: Emballages métalliques
gl: Latexes
he: פחיות
hu: Fémdoboz
hy: Տարաներ
is: Dósir
it: Lattine
lo: ກະປ໋ອງ
lt: Skardinės
nl: Blikafval
pl: Puszki
pt_br: Latas
ru: Жестяные и алюминиевые банки
sl: Pločevinke
sq: Kanaçe
sr: Конзерве
tr: Tenekeler
uk: Бляшані та алюмінієві банки

# type.recycling.shoes
source: Shoes
af: Skoene
az: Ayaqqabı
be: Абутак
ca: Calçat
cs: Boty
de: Schuhe
el: Παπούτσια
et: Jalanõud
eu: Oinetakoak
fi: Kengät
fr: Chaussures
gl: Calzado
he: נעליים
hu: Cipő
hy: Կոշիկներ
is: Skór
it: Scarpe
lo: ເກີບ
lt: Avalynė
nl: Schoenen
pl: Buty
pt_br: Sapatos
ru: Обувь
sl: Čevlji
sq: Këpucë
sr: Ципеле
tr: Ayakkabılar
uk: Взуття

# type.recycling.green_waste
source: Green/Organic Waste
af: Groen-/organiese afval
az: Yaşıl/Üzvi Tullantılar
be: Арганіка / Харчовыя адходы
ca: Residus orgànics
cs: Zelený/organický odpad
de: Bio-Müll
el: Πράσινα/οργανικά απόβλητα
et: Komposteeritavad jäätmed
eu: Organikoa
fi: Biojäte
fr: Déchets organiques
gl: Residuos orgánicos
he: פסולת אורגנית/ירוקה
hu: Szerves hulladék
hy: Օրգանական աղբ
is: Lífrænn úrgangur
it: Umido
lo: ຂີ້ເຫຍື້ອຊີວະພາບ
lt: Žaliosios atliekos
nl: GFT afval
pl: Odpady zielone
pt_br: Lixo verde/orgânico
ru: Органика / Пищевые отходы
sl: Zeleni/organski odpadki
sq: Mbetje organike
sr: Биолошки отпад
tr: Yeşil/Organik Atık
uk: Органіка / Харчові відходи

# type.recycling.cartons
source: Cartons
af: Drankverpakking
az: İçki Kartonları
be: Тэтрапак і аналагі
ca: Envasos de cartó
cs: Kartony
de: Getränkekarton
el: Χαρτόκουτα
et: Joogipakendid
eu: Edateko kartoiak
fi: Kartonki
fr: Briques alimentaires
gl: Envases de cartón
he: קרטון
hu: Italos karton
hy: Ստվարաթղթե տուփեր
is: Pappi
it: Tetrapak
lo: ກ່ອງເຈ້ຍ
lt: Kartoninės pakuotės
nl: Drankverpakkingen
pl: Kartony po napojach
pt_br: Caixa de bebidas
ru: Тетрапак и аналоги
sl: Kartonska embalaža
sq: Kartona
sr: Картон и папир
tr: Kartonlar
uk: Тетрапак та аналоги
