Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# whats_new_ugc_routes_subtitle
source: Save memorable places, create routes from bookmarks and share them with everyone using MAPS.ME catalogue.
ar: يمكنك حفظ الأماكن التي لا تنسى وإنشاء مسارات باستخدام الإشارات المرجعية ومشاركتها مع الجميع في كتالوج MAPS.ME
cs: Uložte si nezapomenutelná místa, vytvořte trasy pomocí záložek a sdílejte je se všemi v katalogu MAPS.ME.
da: Gem mindeværdige steder, lav ruter ved hjælp af bogmærker og del dem med alle i MAPS.ME kataloget.
de: Speichern Sie unvergessliche Orte, erstellen Sie Routen mithilfe von Lesezeichen und teilen Sie sie mit allen im MAPS.ME-Katalog.
es: Guarda lugares memorables, crea rutas mediante marcadores y compártelas con todo el mundo en el catálogo de MAPS.ME.
fi: Tallenna ikimuistoiset paikat, luo reittejä kirjainmerkkien avulla ja jaa ne kaikkien kanssa MAPS.ME-luettelossa.
fr: Sauvegardez des lieux mémorables, créez des itinéraires à l'aide des signets et partagez-les avec tout le monde dans le catalogue MAPS.ME.
hu: Ments el emlékezetes helyeket, hozz létre útvonalakat könyvjelzők segítségével és oszd meg őket mindenkivel a MAPS.ME katalógusban.
id: Simpan tempat-tempat penuh kenangan, buat rute menggunakan markah dan bagikan kepada semua orang di katalog MAPS.ME.
it: Salva luoghi memorabili, crea itinerari utilizzando i segnalibri e condividili con tutti nel catalogo MAPS.ME.
ja: 記憶に残る場所を保存して、ブックマークでルートを作成し MAPS.MEカタログを利用するすべての人達と共有しましょう。
ko: 잊지 못할 장소들을 저장하고 즐겨찾기를 사용해 길을 만들어 MAPS.ME의 모두와 나눠보세요.
nb: Lagre minneverdige steder, lag ruteveiledninger med bokmerker og del dem med alle på MAPS.ME-katalogen.
nl: Bewaar gedenkwaardige plaatsen, maak routes met behulp van bladwijzers en deel ze met iedereen in de MAPS.ME-catalogus.
pl: Zapisuj zapamiętane miejsca, twórz trasy ze znaczników i udostępniaj je wszystkim w katalogu MAPS.ME.
pt: Salve locais preferidos, crie percursos a partir de tags e compartilhe-os com todos no diretório de MAPS.ME.
ro: Salvați locurile memorabile, creați rute cu ajutorul marcajelor și distribuiți-le tuturor în catalogul MAPS.ME.
ru: Сохраняй запомнившиеся места, создавай из меток маршруты и делись со всеми в каталоге MAPS.ME.
sk: Uložte si nezabudnuteľné miesta, vytvorte trasy pomocou záložiek a zdieľajte ich so všetkými v katalógu MAPS.ME.
sv: Spara minnesvärda platser, skapa rutter genom att använda bokmärken och dela dem med alla i MAPS:ME katalogen.
th: บันทึกสถานที่ที่น่าจดจำ สร้างสรรค์การเดินทางต่าง ๆโดยใช้บุ๊กมาร์ก และแบ่งปันกับทุกคนในแคตตาล็อก MAPS.ME
tr: nutulmaz mekanları kaydedin, sayfa işaretleri kullanarak rotalar oluşturun ve bunları MAPS.ME kataloğundaki herkesle paylaşın.
uk: Зберігай пам'ятні місця, створюй маршрути, використовуючи закладки, та ділись ними з усіма в каталозі MAPS.ME.
vi: Lưu các địa điểm đáng nhớ, tạo tuyến đường bằng cách sử dụng chỉ mục và chia sẻ chúng với mọi người trong danh mục MAPS.ME.
zh_hans: 保存有印象的地点、用书签创建路线，并在MAPS.ME目录中和大家分享。
zh_hant: 保存有印象的地点、用书签创建路线，并在MAPS.ME目录中和大家分享。

# whats_new_webeditor_title
source: Turn your routes into stories
ar: حوّل مساراتك إلى قصص
cs: Proměňte své trasy v příběhy
da: Lav dine ruter om til historier
de: Verwandeln Sie Ihre Routen in Geschichten
es: Convierte tus rutas en historias
fi: Muuta reittisi tarinoiksi
fr: Transformez vos itinéraires en histoires
hu: Alakítsd át az útvonalaidat történetekké
id: Ubah rute Anda menjadi cerita
it: Trasforma i tuoi percorsi in storie
ja: ルートをストーリーに変えましょう
ko: 당신의 지나온 길들을 이야기로 바꿔보세요
nb: Gjør rutene dine om til historier
nl: Maak verhalen van je routes
pl: Przeistaczaj trasy w historii
pt: Transforma os percursos em história
ro: Transformați-vă rutele în povești
ru: Превращай маршруты в истории
sk: Premeňte svoje trasy na príbehy
sv: Gör dina rutter till berättelser
th: เปลี่ยนการเดินทางต่าง ๆ ของคุณให้กลายเป็นเรื่องราว
tr: Rotalarınızı hikayelere dönüştürün
uk: Перетворюй свої маршрути у історії
vi: Biến tuyến đường của bạn thành câu chuyện
zh_hans: 把路线变成故事
zh_hant: 把路线变成故事

# whats_new_ugc_routes_message2
source: Add photos and detailed stories in the web-editor.
ar: أضفْ صور وقصص مفصلة في محرر الويب
cs: Přidejte fotky a detailní příběhy ve webovém editoru.
da: Tilføj fotos og detaljerede historier i webredaktøren.
de: Fügen Sie Fotos und ausführliche Geschichten im Web-Editor hinzu.
es: Añade fotos e historias detalladas en el editor web.
fi: Lisää verkkoeditorin avulla kuvia ja yksityiskohtaisia ​​tarinoita.
fr: Ajoutez des photos et des histoires détaillées dans l'éditeur web.
hu: Adj hozzá fényképeket és részletes történeteket a webes szerkesztőben.
id: Tambahkan foto dan kisah detail di editor web.
it: Aggiungi foto e storie dettagliate nell'editor web.
ja: ウェブエディタで写真と詳細なストーリーを追加しましょう。
ko: 웹 에디터 안에서 사진들과 자세한 이야기들을 추가해보세요.
nb: Legg til bilder og detaljerte historier med redigeringsprogrammet for nettsider.
nl: Voeg foto's en gedetailleerde verhalen toe in de webbewerker.
pl: Dodaj zdjęcia i szczegółowe historie w edytorze stron internetowych.
pt: Adicione fotos e descrições detalhadas no editor da web.
ro: Adăugați fotografii și povești detaliate în editorul web.
ru: Добавляй фото и подробные рассказы в веб-редакторе.
sk: Pridajte fotografie a podrobné príbehy do webového editora.
sv: Lägg till fotografier och detaljerade berättelser i webeditorn.
th: เพิ่มรูปภาพและเรื่องราวอย่างละเอียดลงในโปรแกรมสำหรับเขียนเว็บ
tr: Web editöre fotoğraflar ve detaylı hikayeler ekleyin.
uk: Додавай фото та детальні історії у веб-редакторі.
vi: Thêm ảnh và câu chuyện chi tiết trong trình chỉnh sửa web.
zh_hans: 在网页编辑工具里添加照片和详细的故事。
zh_hant: 在网页编辑工具里添加照片和详细的故事。

# whatsnew_standard_routes_title
source: Standard routes
ar: المسارات القياسية
cs: Standardní trasy
da: Standard ruter
de: Standardrouten
el: Τυπικές διαδρομές
es: Rutas estándar
fa: مسیرهای استاندارد
fi: Vakioreitit
fr: Itinéraires standard
hu: Normál útvonalak
id: Rute Standar
it: Itinerari standard
ja: 標準的ルート
ko: 표준 루트
nb: Standard reiseruter
nl: Standaard routes
pl: Trasy standardowe
pt: Percursos gerais
ro: Trasee standarte
ru: Стандартные маршруты
sk: Štandardné trasy
sv: Standardrutter
th: เส้นทางมาตรฐาน
tr: Standart rotalar
uk: Стандартні маршрути
vi: Các tuyến đường chuẩn
zh_hans: 标准路线
zh_hant: 標準路線

# whatsnew_standard_routes_message
source: A basic set of points of interest and brief descriptions but a lot of experiences!
ar: مجموعة أساسية من النقاط المثيرة للاهتمام وأوصاف مختصرة مع الكثير من التجارب!
cs: Základní sada míst, krátké popisy, ale mnoho zážitků!
da: Basis sæt af interesse punkter og korte beskrivelser; men en masse oplevelser!
de: Hauptorte, Kurzbeschreibungen, aber viele Eindrücke!
el: Ένα βασικό σύνολο των σημείων, σύντομες περιγραφές, αλλά πολλές εντυπώσεις!
es: Un conjunto básico de puntos, descripciones breves, ¡pero muchas impresiones!
fa: مجموعه ای اولیه از نقاط مورد علاقه و توضیحات مختصر، اما همراه با تجربیات فراوان!
fi: Pääpisteet, lyhyitä kuvauksia, mutta paljon vaikutelmia!
fr: Les géolocalisations de base, les brèves descriptions, mais beaucoup d'impressions!
hu: A látnivalók alapvető gyűjteménye és rövid leírásuk, de sok-sok tapasztalat!
id: Kumpulan dasar berisi lokasi-lokasi menarik berikut deskripsi singkat namun penuh dengan pengalaman!
it: Punti d'interesse principali con una breve descrizione. Divertimento garantito!
ja: 基本的な一連の関心地点(POI)と簡潔な説明ですが、多くの体験があり余す！
ko: 흥미로운 곳들의 기본 내용과 간략한 묘사, 하지만 풍부한 경험들!
nb: Grunnleggende sett med interessante steder og korte beskrivelser, men mange opplevelser!
nl: Basisset van interessante punten en korte beschrijvingen, maar veel ervaringen!
pl: Główny zbiór punktów, krótkie opisy, oraz bardzo dużo nowych wrażeń!
pt: O conjunto principal de pontos, descrições são breves, mas impressões completas!
ro: Setul principal de puncte, descrieri scurte, dar o mulțime de impresii!
ru: Основной набор точек, краткие описания, но много впечатлений!
sk: Základný súbor bodov záujmu a stručné popisy, ale veľa zážitkov!
sv: Grundläggande uppsättning punkter, korta beskrivningar, men många intryck!
th: ชุดพื้นฐานของสถานที่ที่น่าสนใจ และคำอธิบายสั้น ๆ แต่มีประสบการณ์มากมาย!
tr: Temel ilgi noktaları ve kısa açıklamalar kümesi fakat fazla deneyim!
uk: Основний набір точок, короткі описи, але багато вражень!
vi: Các điểm ưa thích cơ bản và mô tả ngắn gọn nhưng rất nhiều trải nghiệm!
zh_hans: 主要的景点组合、简介，感触满满！
zh_hant: 主要景點組合，簡要描述，感觸滿滿！

# whatsnew_city_overview_title
source: City overview
ar: نظرة عامة على المدينة
cs: Prohlídka města
da: Oversigt over by
de: Stadtübersicht
el: Περιήγηση στα αξιοθέατα της πόλης
es: Una vista a la ciudad
fa: نمای کلی شهر
fi: Kaupunkikuvaus
fr: Vue d'ensemble de la ville
hu: Város áttekintése
id: Ringkasan Kota
it: Visita della città
ja: 街の概要
ko: 도시 개관
nb: Byoversikt
nl: Stadsoverzicht
pl: Przegląd miasta
pt: Visão total da cidade
ro: Prezentarea orașului
ru: Обзор города
sk: Prehľad mesta
sv: Stadsöversikt
th: ภาพรวมของเมือง
tr: Şehre genel bakış
uk: Огляд міста
vi: Tổng quan thành phố
zh_hans: 环城游览
zh_hant: 環城旅遊

# whatsnew_city_overview_message
source: Up to 200 points of interest on the city map: everything travellers may find useful and interesting!
ar: ما يصل إلى 200 نقطة هامة على خريطة المدينة: كل ما قد يجده المسافرون مفيدًا ومثيرًا للاهتمام!
cs: Do 200 míst na mapě města: To nejužitečnější a nejzajímavější pro cestovatele!
da: Op til 200 interesse points på kortet over byen: alt rejsende kan finde nyttig og interessant!
de: Bis zu 200 Orte auf dem Stadtplan: das Nützlichste und Interessanteste für den Reisenden!
el: Μέχρι 200 σημεία στον χάρτη της πόλης: ότι πιο χρήσιμο και ενδιαφέρον για τον ταξιδιώτη!
es: Hasta 200 puntos en el mapa de la ciudad: ¡todo lo más útil e interesante para el viajero!
fa: تا 200 نقطه مورد علاقه در نقشه شهر: تمامی آنچه برای مسافران می تواند مفید و جالب باشد!
fi: Jopa 200 pistettä kaupungin kartalla: kaikki, josta matkustaja hyötyy ja kiinnostuu!
fr: Jusqu'à 200 points sur le plan de la ville : uniquement le plus utile et intéressant pour le voyageur !
hu: Akár 200 érdekesség a város térképén: minden, amit az utazók hasznosnak vagy érdekesnek találhatnak!
id: Hingga 200 lokasi menarik dalam peta kota: semua yang diperlukan dan berguna bagi para wisatawan!
it: Fino a 200 attrazioni sulla mappa della città: tutto utile ed interessante per chi viaggia!
ja: 街の地図上の最大200の関心地点(POI)：すべて旅行者にとって有用で興味深いものです！
ko: 도시 지도에 200여개의 흥미로운 지점: 모든 여행자들이 유용함과 재미를 발견 할 수 있습니다!
nb: Opptil 200 steder av interesse på bykartet: Alt som reisende kan finne nyttig og interessant!
nl: Tot 200 bezienswaardigheden op de stadsmap: alles wat reizigers nuttig en interessant kunnen vinden!
pl: Do 200 punktów na mapie miasta: wszystko, co najbardziej przydatne i ciekawe dla podróżnika!
pt: Até 200 pontos no mapa da cidade: tudo o mais útil e interessante para um viajante!
ro: Până la 200 de puncte pe harta orașului: toate cele mai utile și interesante pentru călător!
ru: До 200 точек на карте города: все самое полезное и интересное для путешественника!
sk: Až 200 bodov záujmu na mape mesta: všetko, čo cestujúci môžu považovať za užitočné a zaujímavé!
sv: Upp till 200 punkter på stadskartan: allt som är det mest nyttiga och intressanta för en resenär!
th: สถานที่ที่น่าสนใจมากถึง 200 แห่ง บนแผนที่เมือง: ทุกสิ่งที่นักท่องเที่ยวอาจพบว่ามีประโยชน์ และน่าสนใจ!
tr: Şehir haritasında 200'e kadar ilgi noktası: Gezginlerin yararlı ve ilginç bulabileceği her şey var!
uk: До 200 точок на карті міста: все найкорисніше та цікаве для мандрівника!
vi: Lên đến 200 điểm ưa thích trên bản đồ thành phố: mọi thứ du khách có thể sẽ cảm giác hữu ích và thú vị!
zh_hans: 城市地图上最多200个点：对旅行者来说是最有用也是最有趣的！
zh_hant: 城市地圖上最多200個點：對旅行者來說最有用也是最有趣的！

# whatsnew_pro_guides_title
source: Professional routes
ar: المسارات المحترفة
cs: Profesionální trasy
da: Professionel ruter
de: Profirouten
el: Επαγγελματικές διαδρομές
es: Rutas profesionales
fa: مسیرهای حرفه ای
fi: Ammattilaisen reitit
fr: Itinéraires professionnels
hu: Profi útvonalak
id: Rute Profesional
it: Itinerari professionali
ja: プロフェッショナルルート
ko: 전문가 루트
nb: Profesjonelle reiseruter
nl: Professionele routes
pl: Profesjonalne trasy
pt: Percursos profissionais
ro: Trasee profesionale
ru: Профессиональные маршруты
sk: Profesionálne trasy
sv: Professionella rutter
th: เส้นทางอย่างมืออาชีพ
tr: Profesyonel rotalar
uk: Професійні маршрути
vi: Các tuyến đườn Chuyên nghiệp
zh_hans: 专业路线
zh_hant: 專業路線

# whatsnew_pro_guides_message
source: Very thorough, with detailed descriptions of places and the ability to calculate trip distance and time
ar: شامل جدا ، مع وصف مفصل للأماكن والقدرة على حساب مسافة الرحلة والوقت
cs: Velmi detailní, podrobné popisy míst a možností, jak spočítat vzdálenost a dobu procházky
da: Meget grundig, med detaljerede beskrivelser af steder og evnen til at beregne turens afstand og tid
de: Hohes Detaillierungsniveau, detaillierte Ortsbeschreibung und Möglichkeit die Entfernung und die Ausflugszeit zu berechnen
el: Υψηλό επίπεδο λεπτομέρειας, αναλυτικές περιγραφές τοποθεσιών και δυνατότητα υπολογισμού της απόστασης και του χρόνου της βόλτας
es: Alto nivel de detalle, descripciones minuciosas de lugares y capacidad para calcular la distancia y el tiempo en camino
fa: بسیار دقیق، با توضیحات مفصلی از مکان ها و توانایی محاسبه فاصله و زمان سفر
fi: Korkeat yksityiskohdat, yksityiskohtaiset paikkojen kuvaukset ja mahdollisuus laskea kävelymatkan pituus ja aika
fr: Le haut niveau de détail, des descriptions détaillées des lieux et la possibilité de calculer la distance et le temps de la promenade
hu: A helyek nagyon alapos és részletes leírása és lehetőség az utazás távolságának és idejének kiszámítására
id: Sangat mendalam, disertai dengan deskripsi terperinci mengenai tempat dan memiliki kemampuan untuk menghitung jarak serta waktu perjalanan
it: Gli itinerari più precisi con una descrizione dettagliata. Possibilità di calcolare la distanza e i tempi di percorrenza
ja: 非常に綿密で詳細な場所の説明と、移動距離および時間の計算能力
ko: 장소에 대한 자세한 묘사와 통행 거리, 시간 계산 능력이 매우 철저합니다
nb: Veldig grundig, med detaljerte beskrivelser av steder og muligheten til å beregne turavstand og tid
nl: Zeer grondig, met gedetailleerde beschrijvingen van plaatsen en de mogelijkheid om reisafstand en -tijd te berekenen
pl: Wysoki poziom detalizacji, szczegółowe opisy miejsc i możliwość obliczenia odległości i czasu spaceru
pt: Detalhamento de alto nível, descrições completas de locais e a possibilidade de calcular a distância e o tempo do passeio
ro: Nivel înalt de detalii, descrieri detaliate ale locurilor și posibilitatea de a calcula distanța și timpul de mers pe jos
ru: Высокий уровень детализации, подробные описания мест и возможность рассчитать расстояние и время прогулки
sk: Veľmi dôkladné, s podrobnými popismi miest a s možnosťou vypočítať vzdialenosť a čas cesty
sv: Hög detaljeringsnivå, detaljbeskrivningar av platser och en möjlighet att beräkna avstånd och tid för en vandring
th: มีความละเอียดมาก พร้อมรายละเอียดของสถานที่ และความสามารถในการคำนวณระยะทาง และเวลาในการเดินทาง
tr: Yerlerin ayrıntılı açıklamaları ve yolculuk mesafesini ve zamanını hesaplama becerisi ile çok ayrıntılı
uk: Високий рівень деталізації, докладні описи місць, а також можливість розрахувати відстань і час прогулянки
vi: Rất kỹ lưỡng, với các mô tả chi tiết về địa điểm và khả năng tính toán khoảng cách và thời gian chuyến đi
zh_hans: 高水平的细节，地点的详细描述以及计算步行距离和时间的能力
zh_hant: 高水平的細節，地點的詳細描述以及計算步行距離和時間的能力

# whatsnew_paid_routes_title
source: More new experiences!
ar: المزيد من الخبرات الجديدة!
cs: Více nových zážitků!
da: Flere nye oplevelser!
de: Mehr neue Eindrücke!
el: Περισσότερες νέες εμπειρίες!
es: ¡Más experiencias nuevas!
fa: تجارب جدید بیشتر!
fi: Enemmän uusia elämyksiä!
fr: Plus de nouvelles impressions!
hu: Új tapasztalatok!
id: Lebih banyak pengalaman baru!
it: Nuove emozioni da scoprire!
ja: さらなある新たな体験！
ko: 더 새로운 경험들!
nb: Flere nye opplevelser!
nl: Nog nieuwe ervaringen!
pl: Więcej nowych wrażeń!
pt: Mais impressões novas!
ro: Mai multe experiențe noi!
ru: Больше новых впечатлений!
sk: Viac nových zážitkov!
sv: Mer positiva intryck!
th: ประสบการณ์ใหม่ ๆ ที่มากขึ้น!
tr: Daha fazla yeni deneyimler!
uk: Більше нових вражень!
vi: Thêm nhiều trải nghiệm mới!
zh_hans: 更多新体验！
zh_hant: 更多新體驗！

# whatsnew_paid_routes_message
source: In addition to the free routes, we have added 3 paid route categories to our catalog. Over 700 new routes!
ar: بالإضافة إلى الطرقات المجانية ، قمنا بإضافة 3 فئات للمسارات المدفوعة إلى الكتالوج الخاص بنا. أكثر من 700 طريق جديد!
cs: K trasám zdarma jsme do katalogu navíc přidali 3 kategorie zpoplatněných průvodců. Více než 700 nových tras!
da: Udover de gratis ruter har vi tilføjet 3 betalte rutekategorier til vores katalog. Over 700 nye ruter!
de: Zusätzlich zu den kostenfreien Routen haben wir 3 Kategorien kostenpflichtiger Reiseführer zum Katalog hinzugefügt. Über 700 neue Routen!
el: Εκτός από τις δωρεάν διαδρομές έχουμε προσθέσει στον κατάλογο και 3 κατηγορίες ταξιδιωτικών οδηγών επί πληρωμή. Περισσότερες από 700 νέες διαδρομές!
es: Además de las rutas gratuitas, agregamos al catálogo 3 categorías de guías con pago. ¡Más de 700 rutas nuevas!
fa: علاوه بر مسیرهای رایگان، سه دسته مسیر پولی نیز به فهرست ما افزوده شده است. بیش از ۷۰۰ مسیر جدید!
fi: Ilmaisten reittien lisäksi nyt 3 kategoriaa maksullisia matkaoppaita lisätty luetteloon. Yli 700 uusia reittejä!
fr: En plus des itinéraires gratuits, nous avons ajouté au catalogue 3 catégories de guides payants. Plus de 700 nouvelles routes!
hu: Az ingyenes útvonalakon felül 3 fizetős útvonalkategóriát is hozzáadtunk a katalógusunkhoz. Több mint 700 új útvonal!
id: Sebagai tambahan untuk rute-rute gratis, kami juga telah menambahkan 3 kategori rute berbayar ke dalam katalog kami. Lebih dari 700 rute baru!
it: Ora, insieme ai percorsi gratuiti, nel catalogo troverete anche guide a pagamento suddivise in 3 categorie. Più di 700 itinerari nuovi!
ja: 無料のルートに加え、カタログに3つの有料のルートを追加しました。700を超える新たなルート！
ko: 무료 루트뿐만 아니라, 3개의 유료 루트 카테고리들도 우리의 카탈로그에 추가했습니다 700개 이상의 새로운 루트들!
nb: I tillegg til de tur-rutene som er gratis, har vi lagt til 3 tur-rute kategorier som kan kjøpes i vår katalog. Over 700 nye turer!
nl: Bovenop de gratis routes, hebben we 3 betalende routes toegevoegd aan onze catalogus. Meer dan 700 routes!
pl: Do bezpłatnych tras jako dodatek do katalogu dodaliśmy 3 kategorie płatnych przewodników. Ponad 700 nowych tras!
pt: Adicionamos no catálogo 3 categorias das guias de viagem pagos além dos percursos gratuitos. Mais de 700 percursos novos!
ro: Pe lângă rutele gratuite, în catalogul nostru am adăugat 3 categorii de rute plătite. Peste 700 de rute noi!
ru: В дополнение к бесплатным маршрутам мы добавили в каталог 3 категории платных путеводителей. Более 700 новых маршрутов!
sk: Okrem bezplatných trás sme do nášho katalógu pridali tri platené kategórie trás. Viac ako 700 nových trás!
sv: Förutom gratis rutter har vi lagt 3 kategorier av betalade vägvisare till katalogen. Mer än 700 nya rutter!
th: นอกเหนือจากเส้นทางที่ไม่เสียค่าใช้จ่ายแล้ว เราได้เพิ่มหมวดหมู่เส้นทางที่ต้องชำระเงิน 3 ประเภทลงในแคตตาล็อกของเรา มีเส้นทางใหม่มากกว่า 700 เส้นทาง!
tr: Ücretsiz rotalara ek olarak, kataloğumuza 3 ücretli rota kategorisi ekledik. 700'den fazla yeni rota!
uk: На додаток до безкоштовних маршрутів ми додали в каталог 3 категорії платних путівників. Більше 700 нових маршрутів!
vi: Ngoài các tuyến đường miễn phí, chúng tôi đã thêm 3 danh mục tuyến đường có trả tiền vào danh mục của mình. Hơn 700 tuyến đường mới!
zh_hans: 除了免费路线，我们还为目录添加了3类付费指南。超过700条新路线！
zh_hant: 除了免費路線，我們還為目錄添加了3類付費指南。超過700條新路線！

# whats_new_ugc_routes_title_android_only
source: Easy to share your impressions
ar: من السهل مشاركة انطباعاتك
cs: Sdílet své dojmy je jednoduché
da: Det er nemt at dele dine indtryk
de: Es ist einfach, Ihre Eindrücke zu teilen
es: Compartir tus impresiones es fácil
fi: Voit helposti jakaa kokemuksiasi
fr: Il est facile de partager vos impressions
hu: Könnyű megosztani a benyomásaidat
id: Mudah untuk membagikan kesan Anda
it: È facile condividere le tue impressioni
ja: 印象を共有するのは簡単です
ko: 당신의 감동을 공유하기 좋습니다
nb: Del inntrykkene dine med andre, enkelt
nl: Het is eenvoudig om je indrukken te delen
pl: Chce się podzielić wrażeniami? To proste!
pt: É fácil compartilhar as impressões
ro: Este ușor să vă împărtășiți impresiile
ru: Делиться впечатлениями просто
sk: Je ľahké podeliť sa o vaše dojmy
sv: Det är lätt att dela dina intryck
th: แบ่งปันความประทับใจของคุณได้ง่าย ๆ
tr: İzlenimlerinizi paylaşmak çok kolay
uk: Ділитись враженнями легко
vi: Rất dễ để chia sẻ những sự ấn tượng của bạn
zh_hans: 分享您的印象很容易
zh_hant: 分享您的印象很容易

# ugc_route_tags_desc
source: Please select tags to help other travellers find your guide. This is mandatory.
ar: .يرجى تحديد العلامات لمساعدة المسافرين الآخرين في العثور على دليلك. وهذا إلزامي
cs: Vyberte prosím tagy, abyste ostatním cestovatelům pomohli najít váš průvodce. Povinné.
da: Vælg tags for at hjælpe andre rejsende med at finde din guide. Dette er obligatorisk. Maksimum %s tags.
de: Bitte, wählen Sie Tags, um anderen Reisenden zu helfen Ihren Reiseführer zu finden. Das ist obligatorisch. Nicht mehr als %s Tags.
el: Παρακαλώ επιλέξτε ετικέτες για να βοηθήσετε άλλους ταξιδιώτες να βρουν τον οδηγό σας. Αυτό είναι υποχρεωτικό.
es: Por favor, selecciona las etiquetas para ayudar a otros viajeros a encontrar tu guía. Esto es obligatorio. No más de %s etiquetas.
fa: لطفاً برای کمک به سایر مسافران جهت یافتن راهنمای شما برچسب انتخاب کنید. این الزامی است. %s بیشترین برچسب‌ها.
fi: Ole hyvä, valitse tunnisteet, jotta muut matkustajat löytävät matkaoppaasi. Tämä on pakollista.
fr: Sélectionnez des tags pour aider les autres voyageurs à trouver votre guide. C'est obligatoire.
hu: Kérjük válassz címkéket, hogy segíts más utazóknak megtalálni az útmutatódat. Ez kötelező. Maximum %s címke.
id: Silakan pilih tag untuk membantu pelancong lain menemukan panduan Anda. Ini wajib.
it: Scegliere i tag per aiutare altri viaggiatori a trovare la tua guida. E' obbligatorio.
ja: 他の旅行者があなたのガイドを見つけられるようにタグを選択してください。これは必須です。
ko: 당신의 가이드에서 다른 여행객을 돕기 위한 태그를 선택하세요. 필수입니다.
nb: Vennligst velg emneknagger for å hjelpe andre til å finne guiden din. Obligatorisk.
nl: Gelieve tags te kiezen om andere reizigers te helpen uw gids te vinden. Dit is verplicht.
pl: Wybierz znaczniki, aby ułatwić innym podróżnym odnalezienie Twojego przewodnika. To jest konieczne. Nie więcej, niż %s znaczników.
pt: Por favor, selecione tags para ajudar aos outros viajantes encontrar o seu guia. É obrigatório.
ro: Vă rugăm, alegeți tag-urile pentru a ajuta alți turiști să găsească ghidul dvs. Acest lucru este obligatoriu.
ru: Пожалуйста, выберите теги, чтобы помочь другим путешественникам найти ваш путеводитель. Это обязательно. Не больше %s тегов.
sk: Vyberte značky, ktoré pomáhajú ostatným cestovateľom nájsť sprievodcu. Je to povinné. Maximálny počet značiek je %s.
sv: Vänligen välj taggar för att hjälpa andra resenärer att hitta din vägvisare. Det är obligatoriskt. Högst %s taggar.
th: โปรดเลือกแท็กเพื่อช่วยให้นักท่องเที่ยวคนอื่นๆ พบไกด์ของคุณ จำเป็นต้องเลือก
tr: Diğer gezginlerin kılavuzunuzu bulmasına yardımcı olmak için lütfen etiketleri seçin. Bu zorunludur.
uk: Будь ласка, оберіть теги, щоб допомогти іншим мандрівникам знайти ваш путівник. Це обов’язково. Не більш ніж %s тегів.
vi: Vui lòng chọn thẻ để giúp những khách du lịch khác tìm thấy hướng dẫn của bạn. Điều này là bắt buộc.
zh_hans: 请选择标签以帮助其他旅行者找到您的旅行指南。此为必填项。
zh_hant: 請選擇標籤以幫助其他旅行者找到您的旅行指南。此為必填項。
