Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/Localizable.strings
Languages: ar, bg, cs, da, de, el, es, et, eu, fa, fi, fr, hu, id, it, ja, ko, mr, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# email_error_body
source: The email client has not been set up. Please configure it or use any other way to contact us at %@
ar: لم يتم تعيين البريد الإلكتروني للعميل. يرجى تكوينه أو استخدام أي وسيلة أخرى للاتصال بنا على %@
bg: Имейл клиентът не е настроен. Моля, конфигурирайте го или използвайте друг начин, за да се свържете с нас на %@
cs: Emailový klient nebyl ještě nakonfigurován. Nastavte ho, prosím, nebo použijte jiný způsob k našemu kontaktování na %@
da: Emailklienten er ikke blevet sat op. Venligst konfigurér den eller brug en anden måde til at kontakte os på %@
de: Der Email-Client ist noch nicht eingerichtet worden. Konfigurieren Sie ihn bitte oder nutzen Sie eine andere Möglichkeit, uns unter %@ zu erreichen.
el: Το πρόγραμμα-client ηλεκτρονικού ταχυδρομείου έχει δεν έχει ρυθμιστεί. Ρυθμίστε το ή χρησιμοποιήστε άλλο τρόπο να επικοινωνήσετε μαζί μας στη διεύθυνση %@
es: No se ha configurado el cliente de correo electrónico. Por favor, configúralo o utiliza alguna otra forma de ponerte en contacto con nosotros en %@
et: E-posti klienti ei ole seadistatud. Palun seadistage see või kasutage mõnda muud võimalust meiega ühenduse võtmiseks aadressil %@
eu: Posta elektronikoko bezeroa ez da konfiguratu. Mesedez, konfigura ezazu edo erabili beste moduren bat gurekin harremanetan jartzeko %@ helbidean
fa: کلاینت ایمیل شما پیکربندی نشده است.لطفا ان را پیکربندی کنید یا از طریق دیگر با ما تماس بگیرید %@
fi: Sähköpostisovellusta ei ole asetettu. Ole hyvä ja määritä sähköpostiasetukset tai ota meihin yhteyttä toista kautta osoitteessa %@
fr: Le client de courriel n'a pas été configuré. Veuillez le faire ou employer tout autre moyen pour nous contacter à %@
hu: Az email kliens nincs beállítva. Kérjük, konfiguráld vagy próbálj meg valamilyen más módon kapcsolatba lépni velünk a %@ email címen keresztül.
id: Surel pelanggan belum diatur. Mohon konfigurasikan atau gunakan cara lain untuk menghubungi kami di %@
it: Il client email non è stato configurato. Si prega di configurarlo o di usare qualsiasi altro metodo per contattarci all'indirizzo %@
ja: このメールクライアントはセットアップされていません。設定するか、他の方法で%@にご連絡ください。
ko: 이메일 클라이언트가 설정되지 않았습니다. 이를 구성하거나 %@로 연락할 다른 방법을 사용하십시오.
mr: ईमेल वाहक सेट केलेले नाही. कृपया ते सेट करा किंवा वेगळ्या पद्धतीने आमच्याशी %@ वर संपर्क करा
nb: E-postklienten har ikke blitt konfigurert. Konfigurer den eller bruk en annen måte å kontakte oss på %@
nl: De emailcliënt is niet ingesteld. Gelieve de cliënt te configureren of op een andere manier contact met ons op te nemen op %@
pl: Email klienta nie został założony. Proszę skonfigurować adres email, bądź skorzystać z innych opcji, aby się z nami skontaktować na %@
pt: O cliente de email não está configurado. Por favor, configure-o ou utilize qualquer outro modo para nos contactar através de %@
ro: Nu a fost setat clientul de email. Vă rugăm să o configurați sau să utilizați un alt mod de a ne contacta la %@.
ru: Почтовый клиент не настроен. Настройте его или используйте другие способы для связи. Наш адрес - %@.
sk: Emailový klient nebol nastavený. Nakonfigurujte ho prosím alebo použite iný spôsob k tomu, abyste nás kontaktovali na %@
sv: Emailklienten har inte konfigurerats. Konfigurera den eller använd ett annat sätt att kontakta oss på %@
th: อีเมลลูกค้ายังไม่ได้รับการจัดตั้งขึ้น กรุณาตั้งค่าหรือใช้วิธีอื่นที่จะติดต่อเราที่ %@
tr: E-posta istemcisi henüz kurulmamış. Lütfen e-posta istemcisini yapılandırın ya da bize %@ adresinden ulaşmak için başka bir yöntem deneyin
uk: Поштовий клієнт не налаштований. Налаштуйте його або скористайтеся іншими способами зв'язку. Наша адреса – %@.
vi: Trình khách email này chưa được thiết lập. Bạn vui lòng cấu hình nó hoặc sử dụng một cách khác để liên hệ với chúng tôi tại %@
zh_hans: 电子邮件客户端尚未建立。请配置或使用任何其他方式与我们联系%@
zh_hant: 電子郵件客戶端尚未建立。請設定或使用任何其他方式與我們聯絡%@

# email_error_title
source: Mail sending error
ar: هناك خطأ في إرسال البريد الإلكتروني
bg: Грешка при изпращане на поща
cs: Chyba při odesílání emailu
da: Mailforsendelsesfejl
de: Fehler beim Email-Versand
el: Αποστολή σφάλματος αλληλογραφίας
es: Error de envío de correo
et: Viga teate saatmisel
eu: Errore bat mezua bidaltzean
fa: خطا در ارسال ایمیل
fi: Virhe lähetettäessä viestiä
fr: Erreur d'envoi de courriel
hu: Hiba az email küldése során
id: Gangguan pengiriman surel
it: Errore invio email
ja: メール送信エラー
ko: 메일 전송 중 오류
mr: मेल पाठवताना त्रुटी
nb: Feil ved sending av e-post
nl: Email verzendfout
pl: Błąd wysyłania wiadomości
pt: Erro de envio de email
ro: Eroare trimitere email.
ru: Ошибка при отправлении письма
sk: Chyba pri odosielaní emailu
sv: Fel när mailet skulle skickas
th: จดหมายที่ส่งเกิดความผิดพลาด
tr: Posta gönderme hatası
uk: Помилка при відправленні листа
vi: Lỗi gửi thư
zh_hans: 电子邮件发送错误
zh_hant: 電子郵件發送錯誤

# pref_calibration_title
source: Compass calibration
ar: معايرة البوصلة
bg: Калибриране на компас
cs: Kalibrace kompasu
da: Kalibrering af kompas
de: Kompass-Kalibrierung
el: Βαθμονόμηση πυξίδας
es: Calibrado de la brújula
et: Kompassi kalibreerimine
eu: Konpas kalibrazioa
fa: تنظیم کردن قظب نما
fi: Kompassin kalibrointi
fr: Étalonnage de la boussole
hu: Iránytű kalibrálás
id: Kalibrasi kompas
it: Calibrazione del compasso
ja: コンパスの調整
ko: 나침반 보정
mr: होकायंत्र अंशशोधन
nb: Kompasskalibrering
nl: Kompascalibratie
pl: Kalibracja kompasu
pt: Calibração de bússola
ro: Calibrare busolă
ru: Калибровка компаса
sk: Compass kalibrácia
sv: Kompasskalibrering
th: การปรับเทียบเข็มทิศ
tr: Pusula kalibrasyonu
uk: Калібрування компаса
vi: Chuẩn hóa la bàn
zh_hans: 指南针校准
zh_hant: 指南針校準

# routing_map_outdated
source: Please update the map to create a route
ar: يرجى تحديث الخريطة لإنشاء مسار.
cs: Pro funkci vytváření tras je nutné aktualizovat mapu.
da: Venligst opdatér kortet for at oprette en rute.
de: Bitte aktualisieren Sie die Karte, um eine Route zu erstellen.
es: Por favor, actualiza el mapa para crear una ruta.
fa: لطفا نقشه خود را برای ایجاد مسیر اپدیت نمایید
fi: Päivitä kartta luodaksesi reitin
fr: Veuillez mettre à jour la carte pour créer un itinéraire.
hu: Kérjük, útvonal létrehozásához frissítsd a térképet.
id: Mohon perbarui peta untuk membuat rute
it: Aggiorna la mappa per creare un itinerario.
ja: ルートを作成するためにマップを更新してください。
ko: 경로를 생성하도록 지도를 업데이트하십시오.
nb: Oppdater kartet for å opprette en rute
nl: Werk de kaart bij om een route te maken.
pl: Proszę zaktualizować mapę, by utworzyć trasę.
pt: Por favor, atualize o mapa para criar uma rota.
ro: Vă rugăm să actualizați harta pentru a crea o rută.
ru: Пожалуйста, обновите карту для того, чтобы проложить маршрут.
sk: Pre vytvorenie trasy si, prosím, aktualizujte mapu.
sv: Uppdatera kartan för att skapa en rutt.
th: โปรดอัปเดตแผนที่เพื่อสร้างเส้นทาง
tr: Yeni bir rota oluşturmak için lütfen haritayı güncelleyin.
uk: Будь ласка, оновіть карту, щоб прокласти маршрут.
vi: Vui lòng cập nhật bản đồ để tạo tuyến đường
zh_hans: 请更新地图以创建一条路线。
zh_hant: 請更新地圖以建立一條路線。

# routing_update_maps
source: The new version of MAPS.ME allows creating routes from your current position to a destination point. Please update maps to use this feature.
ar: إصدار MAPS.ME الجديد يسمح بإنشاء مسارات انطلاقاً من موقعك الحالي نحو المكان الذي تتجه إليه. يرجى تحديث الخرائط لاستخدام هذه الميزة.
cs: Nová verze MAPS.ME umožňuje vytvářet trasy z vaší aktuální polohy do cílového bodu. Chcete-li tuto funkci používat, aktualizujte mapy.
da: Den nye version af MAPS.ME gør det muligt at oprette ruter fra din nuværende position til et destinationspunkt. Venligst opdatér kortene for at bruge denne funktion.
de: Die neue Version von MAPS.ME ermöglicht das Erzeugen von Routen von Ihrem aktuellen Standort bis zum gewünschten Ziel. Bitte aktualisieren Sie Karten, um diese Funktion nutzen zu können.
es: La nueva versión de MAPS.ME permite crear rutas desde tu ubicación actual hasta un punto de destino. Por favor, actualiza los mapas para utilizar esta característica.
fa: نسخه جدید MAPS.ME به شما اجازه ایجاد یک مسیر از موقعیت فعلیتان به مقصدتان را می دهد.لطفابرای استفاده از این ویژگی نقشه خود را اپدیت نمایید.
fi: Uusi MAPS.ME -versio mahdollistaa reittien luonnin nykyisestä sijainnista määränpäähäsi.Päivitä kartat käyttääksesi tätä ominaisuutta.
fr: La nouvelle version de MAPS.ME permet de créer des itinéraires à partir de votre position actuelle vers un point de destination. Veuillez mettre à jour les cartes pour utiliser cette fonctionnalité.
hu: A MAPS.ME új verziójában már útvonalakt is létrehozhatsz tartózkodási helyedtől az úticélodig. Kérjük, ennek a funkciónak a használatához frissítsd a térképeket.
id: Versi MAPS.ME yang terbaru memungkinkan pembuatan rute dari posisi Anda saat itu ke titik tujuan. Mohon perbarui peta untuk menggunakan fitur ini.
it: La nuova versione di MAPS.ME ti permette di creare itinerari dalla tua posizione attuale a un punto di destinazione. Aggiorna le mappe per utilizzare questa funzione.
ja: 新バージョンのMAPS.MEは現在地から目的地までのルートを作成可能です。 この機能を使うためにマップを更新してください。
ko: MAPS.ME의 새로운 버전으로 당신의 현재 위치에서 목적지 지점으로 경로를 생성할 수 있습니다. 이 기능을 사용하려면 지도를 업데이트하십시오.
nb: Med den nye versjonen av MAPS.ME kan du opprette ruter fra din nåværende posisjon til et ankomststed på kartet. Oppdater kartene for å bruke denne funksjonen.
nl: Met de nieuwe versie van MAPS.ME kunt u routes maken vanaf uw huidige positie naar een punt van bestemming. Werk kaarten bij om deze functie te gebruiken.
pl: Nowa wersja aplikacji MAPS.ME pozwala na tworzenie tras z Twojej bieżącej lokalizacji do punktu docelowego. Proszę zaktualizować mapy, by móc korzystać z tej funkcji.
pt: A nova versão do MAPS.ME permite criar rotas a partir da sua posição atual até um ponto de destino. Por favor, atualize o maps para utilizar esta funcionalidade.
ro: Noua versiune a MAPS.ME vă permite să creați rute din poziția dvs. actuală către un punct de destinație. Vă rugăm să actualizați harta pentru a utiliza această funcție.
ru: В новой версии MAPS.ME вы сможете строить маршруты от текущего местоположения до точки назначения. Чтобы воспользоваться этой функцией, обновите, пожалуйста, карты.
sk: Nová verzia aplikácie MAPS.ME umožňuje vytvárať trasy z vašej aktuálnej polohy do cieľového bodu. Pre použitie tejto funkcie si, prosím, aktualizujte mapy.
sv: Den nya versionen av MAPS.ME låter dig skapa rutter från din nuvarande position till en destinationspunkt. Uppdatera kartan för att använda den här funktionen.
th: เวอร์ชันใหม่ของ MAPS.ME อนุญาติให้สร้างเส้นทางจากตำแหน่งปัจจุบันของคุณไปยังจุดปลายทาง โปรดอัปเดตแผนเพื่อใช้ฟีเจอร์นี้
tr: MAPS.ME'nin yeni sürümü mevcut pozisyonunuzdan varış noktasına rotalar oluşturmanıza imkan verir. Lütfen bu özelliği kullanmak için haritaları güncelleyin.
uk: В новій версії MAPS.ME ви зможете прокладати маршрут від поточного місця перебування до точки призначення. Щоб скористатися цією функцією, будь ласка, оновіть карти.
vi: Phiên bản MAPS.ME mới cho phép tạo các tuyến đường từ vị trí hiện tại của bạn đến điểm đến. Vui lòng cập nhật bản đồ để sử dụng tính năng này.
zh_hans: 使用新版本的MAPS.ME可以创建从您的当前位置至一个目的地的路线。请更新地图以使用该功能。
zh_hant: 使用新版本的 MAPS.ME 可以建立從您的目前位置至一個目的地的路線。請更新地圖以使用該功能。

# downloader_update_all_button
source: Update All
ar: تحديث الكل
bg: Обновяване на всичко
cs: Aktualizovat vše
da: Opdatér alle
de: Alle aktualisieren
el: Ενημέρωση όλων
es: Actualizar todos
et: Värskenda kõik
eu: Eguneratu guztiak
fa: اپدیت همه
fi: Päivitä kaikki
fr: Tout mettre à jour
hu: Mindegyik frissítése
id: Perbarui semua
it: Aggiorna tutte
ja: 全てをアップデート
ko: 모두 업데이트
mr: सर्व अद्ययावत
nb: Oppdater alle
nl: Update alles
pl: Aktualizuj wszystkie
pt: Atualizar tudo
ro: Actualizați toate
ru: Обновить все
sk: Aktualizovať všetko
sv: Uppdatera alla
th: อัปเดตทั้งหมด
tr: Hepsini güncelle
uk: Оновити всі
vi: Cập nhật tất cả
zh_hans: 更新全部
zh_hant: 更新全部

# downloader_cancel_all
source: Cancel All
ar: إلغاء الكل
bg: Отмяна на всичко
cs: Zrušit vše
da: Aflys Alt
de: Alle abbrechen
el: Ακύρωση όλων
es: Cancelar todo
fa: لغو همه
fi: Peruuta kaikki
fr: Tout annuler
hu: Mindent visszavon
id: Batalkan Semuanya
it: Annulla tutto
ja: すべてキャンセル
ko: 모두 취소
nb: Avbryt alle
nl: Alles annuleren
pl: Anuluj wszystko
pt: Cancelar Tudo
ro: Anulare toate
ru: Отменить все
sk: Zrušiť všetko
sv: Avbryt alla
th: ยกเลิกทั้งหมด
tr: Tümünü İptal Et
uk: Скасувати всі
vi: Hủy tất cả
zh_hans: 全部取消
zh_hant: 全部取消

# downloader_downloaded_subtitle
source: Downloaded
ar: تم تنزيلها
bg: Изтеглено
cs: Staženo
da: Downloadet
de: Heruntergeladen
el: Έγινε λήψη
es: Descargado
et: Alla laetud
eu: Alta
fa: دانلود شده
fi: Ladatut
fr: Téléchargé
hu: Letöltve
id: Diunduh
it: Scaricate
ja: ダウンロード済み
ko: 다운로드
mr: डाउनलोड केले
nb: Lastet ned
nl: Gedownload
pl: Pobrane
pt: Descarregado
ro: Descărcat
ru: Загруженные
sk: Stiahnuté
sv: Nedladdade
th: ดาวน์โหลดแล้ว
tr: İndirildi
uk: Завантажено
vi: Đã tải xuống
zh_hans: 已下载
zh_hant: 已下載

# downloader_available_maps
source: Available
ar: متاح
cs: Dostupné
da: Tilgængelige
de: Verfügbar
el: Διαθέσιμη
es: Disponible
et: Saadaval
eu: Eskuragarri
fa: موجود
fi: Saatavilla
fr: Disponible
hu: Elérhető
id: Tersedia
it: Disponibile
ja: 利用可能
ko: 사용 가능
mr: उपलब्ध
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt: Disponível
ro: Disponibil
ru: Доступные
sk: Dostupné
sv: Tillgänglig
th: มีให้ใช้
tr: Mevcut
uk: Доступні
vi: Đã có
zh_hans: 可用
zh_hant: 可用

# downloader_queued
source: Queued
ar: مَصْفوف
bg: На опашка
cs: Ve frontě
da: I kø
de: In der Warteschlange
el: στην ουρά
es: En cola
et: Järjekorras
eu: Ilaran
fa: صف
fi: Jonossa
fr: En file d'attente
hu: Várólistás
id: Telah diantrekan
it: In coda
ja: 待ち行列型の
ko: 대기
mr: रांगेत
nb: Lagt i kø
nl: In de wachtrij
pl: W kolejce
pt: Na fila
ro: În lista de așteptare
ru: В очереди
sk: V rade
sv: Köade
th: ต่อแถว
tr: Sıraya alındı
uk: В черзі
vi: Đã xếp hàng chờ
zh_hans: 已排队
zh_hant: 已佇列

# downloader_near_me_subtitle
source: Near me
ar: بالقرب مني
bg: Близо до мен
cs: Poblíž mě
da: I nærheden
de: In meiner Nähe
el: Κοντά μου
es: Cerca de mí
et: Minu lähedal
eu: Nigandik gertu
fa: نزدیک من
fi: Lähelläni
fr: Près de moi
hu: A közelemben
id: Dekat saya
it: Vicino a me
ja: 付近
ko: 내 근처
mr: माझ्या जवळ
nb: I nærheten
nl: Bij mij in de buurt
pl: Blisko mnie
pt: Perto de mim
ro: Aproape de mine
ru: Возле меня
sk: Neďaleko mňa
sv: Nära mig
th: ใกล้ฉัน
tr: Yakınlarımda
uk: Поблизу
vi: Gần tôi
zh_hans: 在我附近
zh_hant: 在我附近

# downloader_status_maps
source: Maps
ar: الخرائط
bg: Карти
cs: Mapy
da: Kort
de: Karten
el: Χάρτες
es: Mapas
et: Kaardid
eu: Mapak
fa: نقشه ها
fi: Kartat
fr: Cartes
hu: Térképek
id: Peta
it: Mappe
ja: 地図
ko: 지도
mr: नकाशे
nb: Kart
nl: Kaarten
pl: Mapy
pt: Mapas
ro: Hărți
ru: Карт
sk: Mapy
sv: Kartor
th: แผนที่
tr: Haritalar
uk: Карти
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖

# downloader_download_all_button
source: Download All
ar: تنزيل الكل
bg: Изтегляне на всичко
cs: Stáhnout vše
da: Download alle
de: Alle herunterladen
el: Λήψη όλων
es: Descargar todos
et: Lae kõik alla
eu: Deskargatu guztiak
fa: دانلود همه
fi: Lataa kaikki
fr: Télécharger tout
hu: Mindegyik letöltése
id: Unduh semua
it: Scarica tutte
ja: 全てをダウンロード
ko: 모두 다운로드
mr: सर्व डाउनलोड
nb: Last ned alle
nl: Alles downloaden
pl: Pobierz wszystkie
pt: Descarregar tudo
ro: Descărcați toate
ru: Загрузить все
sk: Stiahnuť všetko
sv: Ladda ned alla
th: ดาวน์โหลดทั้งหมด
tr: Hepsini indir
uk: Завантажити всі
vi: Tải xuống tất cả
zh_hans: 下载全部
zh_hant: 下載全部

# downloader_downloading
source: Downloading:
ar: يتم تنزيل:
bg: Теглене:
cs: Probíhá stahování:
da: Downloader:
de: Gerade wird heruntergeladen:
el: Λήψη:
es: Descargando:
et: Allalaadimine:
eu: Deskargatzen:
fa: درحال دانلود:
fi: Ladataan:
fr: Téléchargement en cours :
hu: Letöltés:
id: Mengunduh:
it: In scaricamento:
ja: ダウンロード中：
ko: 다운로드 중:
mr: डाउनलोड करत आहे:
nb: Laster ned:
nl: Aan het downloaden:
pl: Pobieranie:
pt: Descarregando:
ro: Descărcare:
ru: Загружается:
sk: Sťahovanie:
sv: Ladda ner:
th: กำลังดาวน์โหลด:
tr: İndiriliyor:
uk: Завантажується:
vi: Đang tải về:
zh_hans: 正在下载：
zh_hant: 正在下載：

# downloader_search_results
source: Found
ar: تم العثور على
cs: Nalezeno
da: Fundet
de: Gefunden
el: Βρέθηκαν
es: Encontrado
et: Leitud
eu: Aurkituta
fa: یافت شد
fi: Löytyi
fr: Trouvé
hu: Megtalálva
id: Ditemukan
it: Trovate
ja: 見つかりました
ko: 검색 결과
mr: आढळले
nb: Funnet
nl: Gevonden
pl: Znaleziono
pt: Encontrado
ro: S-au găsit
ru: Найдено
sk: Nájdených
sv: Hittat
th: พบ
tr: Bulundu
uk: Знайдено
vi: Đã tìm thấy
zh_hans: 找到
zh_hant: 已找到
