Repository: organicmaps/organicmaps
Catalog: iphone/Maps/LocalizedStrings/*.lproj/LocalizableTypes.strings
Languages: af, az, be, ca, cs, da, de, el, et, eu, fa, fi, fr, gl, he, hu, hy, id, is, it, ja, ko, lo, lt, nl, pl, pt_br, ro, ru, sl, sq, sr, tr, uk

# type.natural.volcano
source: Volcano
af: Vulkaan
az: Vulkan
be: Вулкан
ca: Volcà
cs: Sopka
da: Vulkan
de: Vulkan
el: Ηφαίστειο
et: Vulkaan
eu: Sumendi
fa: اتشفشان
fi: Tulivuori
fr: Volcan
gl: Volcán
he: הר געש
hu: Vulkán
hy: Հրաբուխ
id: Gunung berapi
is: Eldfjall
it: Vulcano
ja: 火山
ko: 화산
lo: ພູໄຟ
lt: Ugnikalnis
nl: Vulkaan
pl: Wulkan
pt_br: Vulcão
ro: Vulcan
ru: Вулкан
sl: Vulkan
sq: Vullkan
sr: Вулкан
tr: Volkan
uk: Вулкан

# type.natural.water
source: Water
az: Su təchizatı
be: Вадаём
ca: Aigua
cs: Vodní plocha
da: Vandmasse
de: Wasserfläche
el: Νερό
et: Veekogu
eu: Ur-masa
fa: پهنه آبی
fi: Vettä
fr: Étendue d'eau
gl: Corpo de auga
he: מים
hu: Vizek
hy: Ջուր
id: Perairan
is: Vatn
it: Corpo d'acqua
ja: 水地
ko: 수역
lo: ແຫຼ່ງນ້ຳ
lt: Vanduo
nl: Waterlichaam
pl: Akwen
pt_br: Corpo de água
ro: Apă
ru: Водоём
sl: Voda
sq: Ujë
sr: Вода
tr: Su
uk: Водоймище

# type.natural.wetland
source: Wetland
af: Moerasland
az: Bataqlıq
be: Балоцістая мясцовасць
ca: Zona humida
cs: Mokřadní oblast
da: Vådområde
de: Feuchtgebiet
el: Υγρότοπος
et: Märgala
eu: Lur paduratsua
fa: ناحیه تالابی
fi: Soistuva maa
fr: Zone humide
gl: Terrea pantanoso
he: ביצה
hu: Vizes terület
hy: Խոնավ տարածք
id: Area lahan basah
is: Votlendi
it: Terreno paludoso
ja: 湿地帯
ko: 습지 구역
lo: ດິນຊຸ່ມນ້ຳ
lt: Šlapynė
nl: Moerasland
pl: Tereny podmokłe
pt_br: Zona úmida
ro: Loc mlăștinos
ru: Болотистая местность
sl: Mokrišče
sq: Zonë ligatinore
sr: Мочвара
tr: Sulak Alan
uk: Болотиста місцевість

# type.natural.wetland.bog
source: Bog
af: Vlei
az: Bataqlıq
be: Тарфянік
ca: Torbera
cs: Rašeliniště
da: Mose
de: Moor
el: Βάλτος
et: Raba
eu: Zohikaztegi
fa: خلاش
fi: Suo
fr: Tourbière
gl: Turbera
he: ביצת כבול
hu: Láp
hy: Տորֆաճահիճ
id: Rawa gambut
is: Fen
it: Torbiera
ja: 泥炭地
ko: 수렁
lo: ໜອງບຶງ
lt: Pelkė
nl: Moeras
pl: Torfowisko
pt_br: Zona úmida
ro: Turbărie
ru: Торфяное болото
sl: Barje
sq: Mocal
sr: Тресет
tr: Turbalık
uk: Торф'яне болото

# type.natural.wetland.marsh
source: Marsh
af: Moeras
az: Bataqlıq
be: Балота
ca: Aiguamoll
cs: Bažina
da: Marsk
de: Sumpf
el: Έλος
et: Soo
eu: Padura
fa: مرداب
fr: Marais
gl: Ciénaga
he: ביצת עשב
hu: Mocsár
hy: Ճահիճ
id: Paya
is: Mýri
it: Palude
ja: 沼地
ko: 소택
lo: ບຶງ
lt: Liūnas
nl: Moeras
pl: Moczary
pt_br: Zona úmida
ro: Mlaştină
ru: Болотистая местность
sl: Močvirje
sq: Kënetë
sr: Мочвара
tr: Sazlık
uk: Болотиста мiсцевiсть

# type.noexit
source: Dead End
af: Doodloop
az: Çıxılmaz
be: Тупік
ca: Atzucac
cs: Slepý konec
de: Sackgasse
el: Αδιέξοδο
et: Tupiktee
fa: بن‌بست
fr: Voie sans issue
gl: Sen saída
hu: Zsákutca
hy: Փակուղի
is: Blindgata
it: Strada senza uscita
ja: 行き止まり
lo: ທາງຕັນ
lt: Akligatvis
nl: Doodlopende weg
pl: Ślepy koniec drogi
pt_br: Via sem saída
ru: Тупик
sl: Slepa ulica
sq: Rrugë pa krye
sr: Крај пута
tr: Çıkmaz
uk: Тупик

# type.office
source: Office
af: Kantoor
az: Ofis
be: Офіс
ca: Oficina
cs: Kancelář
da: Kontor
de: Büro
el: Γραφείο
et: Kontor
eu: Bulegoa
fa: اداره
fi: Toimisto
fr: Bureau
gl: Oficina
he: משרד
hu: Iroda
hy: Գրասենյակ
id: Kantor
is: Skrifstofa
it: Ufficio
ja: オフィス
ko: 사무실
lo: ຫ້ອງການ
lt: Biuras
nl: Kantoor
pl: Biuro
pt_br: Escritório
ro: Birou
ru: Офис
sl: Pisarna
sq: Zyrë
sr: Канцеларија
tr: Ofis
uk: Офіс

# type.office.company
source: Company Office
af: Maatskappykantoor
az: Şirkət ofisi
be: Офіс кампаніі
ca: Oficina d’empresa
cs: Kancelář společnosti
da: Selskabskontor
de: Firmenbüro
el: Γραφείο επιχείρησης
et: Ettevõtte kontor
eu: Bulegoa
fa: دفتر شرکت
fi: Yhtiön toimisto
fr: Bureaux d'entreprise
gl: Oficina
he: משרד החברה
hu: Vállalati iroda
hy: Ընկերության գրասենյակ
id: Kantor perusahaan
is: Skrifstofa fyrirtækis
it: Ufficio aziendale
ja: 会社事務所
ko: 회사
lo: ຫ້ອງການບໍລິສັດ
lt: Įmonės biuras
nl: Bedrijfskantoor
pl: Biuro przedsiębiorstwa
pt_br: Escritório de empresa
ro: Sediu companei
ru: Организация
sl: Pisarna podjetja
sq: Zyrë kompanie
sr: Компанија
tr: Şirket Bürosu
uk: Організація

# type.office.estate_agent
source: Estate Agent
af: Eiendomsagent
az: Əmlak agenti
be: Агент па нерухомасці
ca: Agent immobiliari
cs: Realitní makléř
da: Ejendomsmægler
de: Immobilienmakler
el: Κτηματομεσίτης
et: Kinnisvarabüroo
eu: Higiezinen agentea
fa: بنگاه معاملات ملکی
fi: Kiinteistönvälittäjä
fr: Agence immobilière
gl: Axente inmobiliario
he: משרד נדל״ן
hu: Ingatlanügynök
hy: Անշարժ գույքի գործակալություն
id: Agen ril estat
is: Fasteignasali
it: Agenzia immobiliare
ja: 不動産業者
ko: 부동산중개사
lo: ນາຍໜ້າອະສັງຫາລິມະຊັບ
lt: Nekilnojamojo turto agentūra
nl: Makelaar
pl: Pośrednik handlu nieruchomościami
pt_br: Corretor imobiliário
ro: Agent imobiliar
ru: Агентство недвижимости
sl: Nepremičninska agencija
sq: Agjent imobiliar
sr: Агент за некретнине
tr: Emlakçı
uk: Агенція нерухомості

# type.office.government
source: Government Office
af: Regeringskantoor
az: Hökumət Ofisi
be: Урадавая ўстанова
ca: Oficina governamental
cs: Úřad vlády
da: Regeringskontor
de: Behörde
el: Κυβερνητικό γραφείο
et: Valitsusasutus
eu: Gobernu bulegoa
fa: اداره دولتی
fi: Viranomaisen toimisto
fr: Administration publique
gl: Oficina gobernamental
he: משרד ממשלתי
hu: Állami iroda
hy: Կառավարական գրասենյակ
id: Kantor pemerintah
is: Stjórnsýsluskrifstofa
it: Ufficio governativo
ja: 官庁
ko: 관공서
lo: ຫ້ອງການລັດ
lt: Valstybinė įstaiga
nl: Overheidskantoor
pl: Biuro administracji rządowej
pt_br: Gabinete governamental
ro: Birou guvernamental
ru: Госучреждение
sl: Vladna pisarna
sq: Zyrë qeveritare
sr: Владина канцеларија
tr: Devlet Dairesi
uk: Держустанова

# type.office.insurance
source: Insurance Office
af: Versekeringskantoor
az: Sığorta Agentliyi
be: Страхавое бюро
ca: Oficina d’assegurances
cs: Pojišťovací kancelář
da: Forsikringskontor
de: Versicherungsbüro
el: Ασφαλιστικό γραφείο
et: Kindlustusbüroo
eu: Aseguru-bulegoa
fa: دفتر بیمه
fi: Vakuutuslaitos
fr: Bureau d’assurance
gl: Oficina de seguros
he: משרד ביטוח
hu: Biztosítóiroda
hy: Ապահովագրական գրասենյակ
id: Kantor Asuransi
is: Tryggingaskrifstofa
it: Ufficio assicurazioni
ja: 保険会社
ko: 보험 사무실
lo: ຫ້ອງການປະກັນໄພ
lt: Draudimo agentūra
nl: Verzekeringskantoor
pl: Biuro ubezpieczeń
pt_br: Seguradora
ro: Birou de asigurări
ru: Страховая компания
sl: Zavarovalniška pisarna
sq: Zyre sigurimesh
sr: Осигурање
tr: Sigorta Acentesi
uk: Страхова компанія

# type.office.lawyer
source: Lawyer
af: Prokureur
az: Hüquq firması
be: Адвакат
ca: Advocat
cs: Právní kancelář
da: Advokatkontor
de: Anwaltskanzlei
el: Δικηγόρος
et: Advokaat
eu: Abokatu Bulegoa
fa: دفتر وکالت
fi: Lakitoimisto
fr: Cabinet d'avocat
gl: Despacho de avogados
he: עורך דין
hu: Ügyvédi iroda
hy: Փաստաբան
id: Kantor pengacara
is: Lögfræðingur
it: Studio legale
ja: 弁護士事務所
ko: 법률 사무소
lo: ທະນາຍຄວາມ
lt: Advokatas
nl: Advocatenkantoor
pl: Prawnik
pt_br: Escritório de advogado
ro: Firmă de avocatură
ru: Адвокат
sl: Odvetnik
sq: Avokat
sr: Адвокат
tr: Avukatlık Bürosu
uk: Адвокат

# type.office.ngo
source: Non-Governmental Organization
af: Nie-regeringsorganisasie
az: QHT binası
be: Недзяржаўная арганізацыя
ca: Organització no-governamental
cs: Kancelář nevládní organizace
da: NGO-kontor
de: Nichtregierungsorganisation
el: Γραφείο ΜΚΟ
et: Valitsusväline organisatsioon
eu: GKEen egoitza
fa: دفتر سازمان خیریه
fi: Valtioista riippumattoman järjestön toimisto
fr: Bureau ONG
gl: Organización non gobernamental
he: ארגון לא ממשלתי
hu: Civil szervezet irodája
hy: Հասարակական կազմակերպություն
id: Kantor LSM
is: Frjáls félagasamtök
it: Sede ONG
ja: NGO 事務局
ko: NGO 사무실
lo: ອົງການຈັດຕັ້ງທີ່ບໍ່ສັງກັດລັດຖະບານ
lt: Nevyriausybinė organizacija
nl: NGO-kantoor
pl: Biuro organizacji pozarządowej
pt_br: Escritório de ONG
ro: Birou ONG
ru: Общественная организация
sl: Nevladna organizacija
sq: OJQ
sr: НВО
tr: STK Binası
uk: Недержавна організація

# type.office.telecommunication
source: Telecom Company
af: Mobielediensverskaffer
az: Mobil telefon operatoru
be: Тэлекамунікацыйная кампанія
ca: Operador de telecomunicacions
cs: Mobilní operátor
da: Mobiloperatør
de: Mobilfunkbetreiber
el: Εταιρεία κινητής τηλεφωνίας
et: Sideettevõte
eu: Telefono mugikorren operadorea
fa: اپراتور تلفن همراه
fi: Matkapuhelinoperaattori
fr: Opérateur mobile
gl: Operadora de telefonía
he: משרד חברת תקשורת
hu: Távközlési cég
hy: Հեռահաղորդակցության ընկերություն
id: Operator seluler
is: Fjarskiptafyrirtæki
it: Operatore di telefonia mobile
ja: 携帯電話事業者
ko: 이동통신 사업자
lo: ບໍລິສັດໂທລະຄົມ
lt: Telekomunikacijų bendrovė
nl: Mobiele provider
pl: Biuro operatora telefonii komórkowej
pt_br: Operadora de telecomunicações
ro: Operator de telefonie mobilă
ru: Телекоммуникационная компания
sl: Telekomunikacijsko podjetje
sq: Komani telekomunikacioni
sr: Мобилни оператер
tr: GSM Operatörü
uk: Телекомунікаційна компанія

# type.organic.only
source: Organic
af: Organies
be: Эка
ca: Orgànic
cs: Přírodní
de: Bio
el: Οργανικά
et: Mahetoode
eu: Organikoa
fa: طبیعی
fr: Biologique
gl: Orgánico
he: אורגני
hu: Biotermék
is: Lífrænt
it: Biologico
lo: ອໍແກນິກ
lt: Ekologiška
nl: Biologisch
pl: Organiczny
pt_br: Orgânico
ru: Эко
sl: Ekološko
sq: Organike
sr: Еко
tr: Organik
uk: Еко

# type.organic.yes
source: Organic
af: Organies
be: Эка
ca: Orgànic
cs: Přírodní
de: Bio
el: Οργανικά
et: Mahetoode
eu: Organikoa
fa: طبیعی
fr: Biologique
gl: Orgánico
he: אורגני
hu: Biotermék
is: Lífrænt
it: Biologico
lo: ອໍແກນິກ
lt: Ekologiška
nl: Biologisch
pl: Organiczny
pt_br: Orgânico
ru: Эко
sl: Ekološko
sq: Organike
sr: Еко
tr: Organik
uk: Еко

# type.place.city
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital
source: Capital
af: Hoofstad
az: Paytaxt
be: Сталіца
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Pealinn
eu: Hiriburu
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
he: עיר בירה
hu: Főváros
hy: Մայրաքաղաք
id: Ibu kota
is: Höfuðborg
it: Capitale
ja: 首都
ko: 수도
lo: ນະຄອນຫຼວງ
lt: Sostinė
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sl: Glavno mesto
sq: Kryeqytet
sr: Главни град
tr: Başkent
uk: Столиця

# type.place.city.capital.10
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital.11
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital.2
source: Capital
af: Hoofstad
az: Paytaxt
be: Сталіца
cs: Hlavní město
da: Kapital
de: Hauptstadt
el: Πρωτεύουσα
et: Pealinn
eu: Hiriburu
fa: پایتخت
fi: Pääkaupunki
fr: Capitale
he: עיר בירה
hu: Főváros
hy: Մայրաքաղաք
id: Ibu kota
is: Höfuðborg
it: Capitale
ja: 首都
ko: 수도
lo: ນະຄອນຫຼວງ
lt: Sostinė
nl: Hoofdstad
pl: Stolica
ro: Capitală
ru: Столица
sl: Glavno mesto
sq: Kryeqytet
sr: Главни град
tr: Başkent
uk: Столиця

# type.place.city.capital.3
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital.4
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital.5
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital.6
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital.7
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital.8
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.city.capital.9
source: City
af: Stad
az: Şəhər
be: Горад
ca: Ciutat
cs: Velkoměsto
da: By
de: Großstadt
el: Πόλη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Ciudad
he: עיר
hu: Város
hy: Քաղաք
id: Kota
is: Borg
it: Città
ja: 市
ko: 도시
lo: ຕົວເມືອງ
lt: Didmiestis
nl: Stad
pl: Miasto
pt_br: Cidade
ro: Municipiu
ru: Город
sl: Mesto
sq: Qytet
sr: Град
tr: Şehir
uk: Місто

# type.place.continent
source: Continent
af: Kontinent
az: Qitə
be: Кантынент
cs: Kontinent
da: Kontinent
de: Kontinent
el: Ήπειρος
et: Kontinent
eu: Kontinentea
fa: قاره
fi: Maanosa
gl: Continente
he: יבשת
hu: Kontinens
hy: Մայրցամաք
id: Benua
is: Heimsálfa
it: Continente
ja: 大陸
ko: 대륙
lo: ທະວີບ
lt: Žemynas
pl: Kontynent
pt_br: Continente
ru: Континент
sl: Celina
sq: Kontinent
sr: Континент
tr: Kıta
uk: Континент

# type.place.country
source: Country
af: Land
az: Ölkə
be: Краіна
ca: País
cs: Země
da: Land
de: Staat
el: Χώρα
et: Riik
eu: Herrialdea
fa: کشور
fi: Maa
fr: Pays
gl: País
he: ארץ
hu: Ország
hy: Երկիր
id: Benua
is: Land
it: Paese
ja: 国
ko: 나라
lo: ປະເທດ
lt: Šalis
nl: Land
pl: Kraj
pt_br: País
ro: Continent
ru: Страна
sl: Država
sq: Shtet
sr: Држава
tr: Ülke
uk: Країна

# type.place.county
source: County
af: Graagfskap
az: Kənd
be: Графства
ca: Comtat
cs: Země
da: Amt
de: Kreis
el: Κομητεία
et: Maakond
eu: Udalerria
fa: بخش
fi: Lääni
fr: Comté
gl: Condado
he: מחוז/נפה
hu: Megye
hy: Վարչաշրջան
id: Kabupaten
is: Sýsla
it: Contea
ja: 郡
ko: 카운티
lo: ເຂດການປົກຄອງ
lt: Apskritis
nl: Graafschap
pl: Hrabstwo
pt_br: Condado
ro: Județ
ru: Округ
sl: Okrožje
sq: Qark
sr: Округ
tr: Vilayet
uk: Округ

# type.place.farm
source: Farm
af: Plaas
az: Ferma
be: Ферма
ca: Granja
cs: Farma
da: Gård
de: Bauernhof
el: Φάρμα
et: Talu
eu: Baserria
fa: مزرعه
fi: Maatila
fr: Ferme
gl: Granja
he: חווה
hu: Tanya
hy: Ֆերմա
id: Ladang
is: Býli
it: Fattoria
ja: 農場
ko: 농장
lo: ຟາມ
lt: Ūkis
nl: Boerderij
pl: Gospodarstwo rolne
pt_br: Fazenda
ro: Fermă
ru: Ферма
sl: Kmetija
sq: Fermë
sr: Фарма
tr: Çiftlik
uk: Ферма

# type.place.hamlet
source: Hamlet
af: Gehug
az: Oba
be: Вёска
ca: Vilatge
cs: Vesnička
da: Landsby
de: Weiler
el: Χωριουδάκι
et: Külake
eu: Herria
fa: روستا
fi: Pieni kylä
fr: Hameau
gl: Aldea
he: כְּפָר קָטָן
hu: Falucska
hy: Ավան
id: Dusun
is: Byggðakjarni
it: Piccolo villaggio
ja: 村
ko: 작은 마을
lo: ບ້ານນ້ອຍ
lt: Viensėdis
nl: Gehucht
pl: Przysiółek
pt_br: Lugarejo
ro: Cătun
ru: Посёлок
sl: Zaselek
sq: Fshat i vogël
sr: Село
tr: Mezra
uk: Поселення

# type.place.island
source: Island
af: Eiland
az: Ada
be: Востраў
ca: Illa
cs: Ostrov
da: Ø
de: Insel
el: Νησί
et: Saar
eu: Uhartea
fa: جزیره
fi: Saari
fr: Île
gl: Isla
he: אי
hu: Sziget
hy: Կղզի
id: Pulau
is: Eyja
it: Isola
ja: 島
ko: 섬
lo: ເກາະ
lt: Sala
nl: Eiland
pl: Wyspa
pt_br: Ilha
ro: Insulă
ru: Остров
sl: Otok
sq: Ishull
sr: Острво
tr: Ada
uk: Острів

# type.place.islet
source: Islet
af: Eilandjie
az: Ada
be: Астравок
ca: Illot
cs: Ostrov
da: Ø
de: Kleine Insel
el: Νησίδα
et: Laid
eu: Uhartea
fa: جزیره
fi: Saari
fr: Île
gl: Illote
he: איון
hu: Kis sziget
hy: Կղզյակ
id: Pulau
is: Hólmi
it: Isola
ja: 島
ko: 섬
lo: ເກາະນ້ອຍ
lt: Salelė
nl: Eilandje
pl: Wyspa
pt_br: Ilhéu
ro: Insult
ru: Остров
sl: Otoček
sq: Ishull i vogël
sr: Острвце
tr: Adacık
uk: Острів

# type.place.isolated_dwelling
source: Isolated Dwelling
af: Geïsoleerde woning
az: Mənzil
be: Хутар
ca: Aïllat Habitatge
cs: Izolované obydlí
da: Isoleret bolig
de: Kleinstsiedlung
el: Απομονωμένη κατοικία
et: Üksik eluhoone
eu: Etxebizitza Isolatua
fa: مسکن منزوی
fi: Erillinen asunto
fr: Lieu-dit
gl: Vivenda illada
he: מבנה מבודד
hu: Elszigetelt lakóépület
hy: Առանձնացված բնակավայր
id: Tempat Tinggal Terisolasi
is: Einangraður bústaður
it: Abitazione isolata
ja: 小規模な村
ko: 고립된 주거
lo: ທີ່ພັກອາໄສໂດດດ່ຽວ
lt: Vienkiemis
nl: Geïsoleerde woning
pl: Mała osada
pt_br: Habitação isolada
ro: Locuință izolată
ru: Хутор
sl: Samotna kmetija
sq: Banesë e izoluar
sr: Изолована кућа
tr: Yalıtık Konut
uk: Хутір

# type.place.locality
source: Locality
af: Standplaas
az: Rayon
be: Місце
ca: Localitat
cs: Lokalita
da: Lokalitet
de: Örtlichkeit
el: Τοποθεσία
et: Paikkond
eu: Kokapena
fa: محله
fi: Paikkakunta
fr: Lieu-dit
gl: Localidade
he: אזור בלתי מיושב
hu: Lakatlan hely, dűlő
hy: Տեղանք
id: Wilayah
is: Sveitarfélag
it: Località
ja: 地域
ko: 장소
lo: ທ້ອງຖິ່ນ
lt: Vietovė
nl: Plaats
pl: Miejscowość niezamieszkana
pt_br: Localidade
ro: Localitate
ru: Местность
sl: Kraj
sq: Lokalitet
sr: Локалитет
tr: Arazi
uk: Місце

# type.place.quarter
source: Quarter
af: Buurt
az: Qonşuluq
be: Мікрараён
ca: Zona / Sector
cs: Čtvrť
da: Kvarter
de: Stadtviertel
el: Συνοικία
et: Kvartal
eu: Auzoa
fa: محله
fi: Naapurusto
fr: Quartier
gl: Barrio
he: שכונה
hu: Kis városrész
hy: Թաղամաս
id: Lingkungan
is: Hverfi
it: Quartiere
ja: 地域
ko: 동네
lo: ເຂດ
lt: Kvartalas
nl: Wijk
pl: Sąsiedztwo
pt_br: Sub-bairro
ro: Cartier
ru: Район / Микрорайон
sl: Četrt
sq: Lagje
sr: Насеље
tr: Semt
uk: Мiкрорайон

# type.place.neighbourhood
source: Neighbourhood
af: Buurt
az: Qonşuluq
be: Наваколле
ca: Barri
cs: Sousedství
da: Nabolag
de: Siedlung
el: Γειτονιά
et: Naabruskond
eu: Barrutia
fa: محله
fi: Naapurusto
fr: Quartier
gl: Veciñanza
he: שְׁכוּנָה
hu: Környék
hy: Թաղամաս
id: Lingkungan
is: Hverfi
it: Quartiere
ja: 近隣
ko: 이웃
lo: ບໍລິເວນໃກ້ຄຽງ
lt: Kaimynystė
nl: Buurt
pl: Sąsiedztwo
pt_br: Vizinhança
ro: Cartier
ru: Микрорайон / ЖК
sl: Soseska
sq: Lagje
sr: Насеље
tr: Muhit
uk: Сусідство

# type.place.ocean
source: Ocean
af: Oseaan
az: Okean
be: Акіян
ca: Oceà
cs: Oceán
da: Verdenshave
de: Ozean
el: Ωκεανός
et: Ookean
eu: Ozeanoa
fa: اقیانوس
fi: Valtameri
fr: Océan
gl: Océano
he: אוקיינוס
hu: Óceán
hy: Օվկիանոս
id: Samudra
is: Úthaf
it: Oceano
ja: 海
ko: 대양
lo: ມະຫາສະໝຸດ
lt: Vandenynas
nl: Oceaan
pt_br: Oceano
ru: Океан
sq: Oqean
sr: Океан
tr: Okyanus
uk: Океан

# type.place.region
source: Region
af: Streek
az: Ərazi
be: Рэгіён
ca: Regió
el: Περιοχή
et: Piirkond
eu: Eskualdea
fa: منطقه
fi: Alue
fr: Région
gl: Rexión
he: חבל ארץ
hu: Régió
hy: Տարածաշրջան
id: Wilayah
is: Hérað
it: Regione
ja: 地方
ko: 지역
lo: ພາກພື້ນ
lt: Regionas
nl: Regio
pt_br: Região
ro: Regiune
ru: Район
sl: Regija
sq: Rajon
sr: Регион
tr: Bölge
uk: Район

# type.place.sea
source: Sea
af: See
az: Dəniz
be: Мора
ca: Mar
cs: Moře
da: Er
de: Meer
el: Θάλασσα
et: Meri
eu: Itsasoa
fa: دریا
fi: Meri
fr: Mer
gl: Mar
he: ים
hu: Tenger
hy: Ծով
id: Laut
is: Haf
it: Mare
ja: 海
ko: 바다
lo: ທະເລ
lt: Jūra
nl: Zee
pl: Morze
pt_br: Mar
ro: Mare
ru: Море
sl: Morje
sq: Det
sr: Море
tr: Deniz
uk: Море

# type.place.square
source: Square
af: Plein
az: Kvadrat
be: Плошча
ca: Plaça
cs: Náměstí
da: Torv
de: Platz
el: Πλατεία
et: Väljak
eu: Plaza
fa: میدان
fi: Tori
fr: Place
gl: Praza
he: כיכר עירונית
hu: Tér
hy: Հրապարակ
id: Lapangan kota
is: Torg
it: Piazza
ja: 広場
ko: 광장
lo: ເດີ່ນກວ້າງ
lt: Aikštė
nl: Plein
pl: Plac
pt_br: Praça ou largo
ro: Spațiu
ru: Площадь
sl: Trg
sq: Shesh
sr: Трг
tr: Meydan
uk: Площа

# type.place.state
source: State
af: Deelstaat
az: Dövlət
be: Штат
ca: Estat
cs: Země
da: Stat
de: Bundesland
el: Πολιτεία
et: Provints
eu: Baldintza
fa: ایالت
fi: Lääni
fr: État
gl: Estado
he: מדינה פדרלית
hu: Tartomány
hy: Նահանգ
id: Negara bagian
is: Hérað/Fylki
it: Provincia
ja: 州
ko: 주
lo: ລັດ
lt: Valstija
nl: Deelstaat
pl: Stan
pt_br: Estado
ro: Stat
ru: Штат
sl: Država
sq: Shtet
sr: Држава
tr: İl
uk: Штат

# type.place.suburb
source: Suburb
af: Voorstad
az: Qonşuluq
be: Раён
ca: Suburbi
cs: Předměstí
da: Forstad
de: Stadtteil
el: Προάστιο
et: Linnaosa
eu: Auzoa
fa: حومه
fi: Esikaupunki
fr: Quartier
gl: Barrio
he: פרוור
hu: Városrész
hy: Արվարձան
id: Pinggiran kota
is: Úthverfi
it: Quartiere
ja: 区
ko: 교외
lo: ຊານເມືອງ
lt: Priemiestis
nl: Buitenwijk
pl: Przedmieścia
pt_br: Bairro
ro: Suburbie
ru: Район / Пригород
sl: Predmestje
sq: Periferi
sr: Кварт
tr: Mahalle
uk: Район

# type.place.town
source: Town
af: Dorp
az: Şəhər
be: Мястэчка
ca: Poble gran
cs: Město
da: By
de: Kleinstadt
el: Κωμόπολη
et: Linn
eu: Herria
fa: شهر
fi: Kaupunki
fr: Ville
gl: Poboo
he: עיירה
hu: Kisváros
hy: Քաղաք
id: Kota
is: Bær
it: Città
ja: 町
ko: 타운
lo: ຕົວເມືອງ
lt: Miestas
nl: Stad
pl: Miasteczko
pt_br: Cidade
ro: Oraș
ru: Город
sl: Mesto
sq: Qytezë
sr: Град
tr: İlçe
uk: Місто

# type.place.village
source: Village
af: Dorpie
az: Bay
be: Вёска
ca: Poble
cs: Vesnice
da: Landsby
de: Dorf
el: Χωριό
et: Küla
eu: Herria
fa: روستا
fi: Kylä
gl: Poboo
he: כפר
hu: Falu
hy: Գյուղ
id: Desa
is: Þorp
it: Villaggio
ja: 村
ko: 마을
lo: ບ້ານ
lt: Kaimas
nl: Dorp
pl: Wieś
pt_br: Vila
ro: Sat
ru: Деревня
sl: Vas
sq: Fshat
sr: Село
tr: Köy
uk: Село

# type.power
source: Power
af: Elektrisiteit
az: Enerji
ca: Energia
cs: Energie
de: Energie
el: Ρεύμα
et: Energia
fa: برق
fr: Énergie
gl: Enerxía
he: חשמל
hu: Energiaellátás
hy: Էներգետիկա
is: Orka
it: Elettricità
ja: 電力
lo: ພະລັງງານໄຟຟ້າ
lt: Energetika
nl: Electriciteit
pl: Moc
pt_br: Energia
ru: Энергетика
sl: Energija
sq: Energji
sr: Енергетика
tr: Enerji
uk: Енергія

# type.power.generator
source: Power Generator
af: Kragopwekker
az: Generator
be: Генератар энергіі
ca: Generador d’energia
cs: Generátor elektřiny
de: Generator
el: Γεννήτρια ρεύματος
et: Elektrigeneraator
fa: ژنراتور برق
fr: Générateur
gl: Xerador
he: גנרטור
hu: Áramfejlesztő
hy: Էլեկտրական գեներատոր
is: Aflgjafi
it: Generatore
ja: 発電機
lo: ເຄື່ອງກຳເນີດໄຟຟ້າ
lt: Generatorius
nl: Generator
pl: Generator prądu
pt_br: Gerador de energia
ru: Генератор
sl: Generator električne energije
sq: Gjenerator
sr: Генератор
tr: Jeneratör
uk: Генератор
